{"tt": "诗经","sn": "gu-shijing","ver":20210302132057,"ty": {"li": "list","co": "show"},"db": {"mb":{"dn": ["id","sn","tt","co","ic","us","ur","cd","rd","xy"],"dc": ["编号","编码","标题","内容","图标","用户","网址","创建","更新","状态"]},"dn": ["id","tt","co","us"],"dc": ["编号","标题","内容","来源"],"ds": ["tt","co","us"],"dz": ["cc_id","cc_bt","cc_nr","cc_cb"]},"li": {"pg": {"pc": 1,"ps": 12,"pa": 204},"dr": ["204","203","202","201","200","199","198","197","196","195","194","193","192","191","190","189","188","187","186","185","184","183","182","181","180","179","178","177","176","175","174","173","172","171","170","169","168","167","166","165","164","163","162","161","160","159","158","157","156","155","154","153","152","151","150","149","148","147","146","145","144","143","142","141","140","139","138","137","136","135","134","133","132","131","130","129","128","127","126","125","124","123","122","121","120","119","118","117","116","115","114","113","112","111","110","109","108","107","106","105","104","103","102","101","100","99","98","97","96","95","94","93","92","91","90","89","88","87","86","85","84","83","82","81","80","79","78","77","76","75","74","73","72","71","70","69","68","67","66","65","64","63","62","61","60","59","58","57","56","55","54","53","52","51","50","49","48","47","46","45","44","43","42","41","40","39","38","37","36","35","34","33","32","31","30","29","28","27","26","25","24","23","22","21","20","19","18","17","16","15","14","13","12","11","10","9","8","7","6","5","4","3","2","1"],"dt": {"204":["204","陟岵","陟岵原文<Br>陟彼岵兮，瞻望父兮。父曰：嗟！予子行役，夙夜无已。上慎旃哉！犹来！无止！陟彼屺兮，瞻望母兮。母曰：嗟！予季行役，夙夜无寐。上慎旃哉！犹来！无弃！陟彼冈兮，瞻望兄兮。兄曰：嗟！予弟行役，夙夜无偕。上慎旃哉！犹来！无死！<Br>陟岵赏析<Br>《陟岵》描写行设外乡的征夫思念家中的亲人，盼望回家的心情。诗人构思别致，将自己的思念，描写为家中父母弟兄对自己的思念，想象他们的念叨和说话，反宾为主，另见一番思绪。","诗经·魏风"],"203":["203","十亩之间","十亩之间原文<Br>十亩之间兮，桑者闲闲兮，行与子还兮。十亩之外兮，桑者泄泄兮，行与子逝兮。<Br>十亩之间赏析<Br>《十亩之间》描写采桑女子劳动之后，结伴同归的情景，表现了劳动的快乐。","诗经·魏风"],"202":["202","硕鼠","硕鼠原文<Br>硕鼠硕鼠，无食我黍！三岁贯女，莫我肯顾。逝将去女，适彼乐土。乐土乐土，爰得我所？硕鼠硕鼠，无食我麦！三岁贯女，莫我肯德。逝将去女，适彼乐国。乐国乐国，爰得我直？硕鼠硕鼠，无食我苗！三岁贯女，莫我肯劳。逝将去女，适彼乐郊。乐郊乐郊，谁之永号？<Br>硕鼠赏析<Br>《硕鼠》抒写农民不堪忍受重税，对不讲仁义恩德，残酷无情的剥削者的愤恨和抗议，表达了他们发誓离开剥削者，而去追求美好快乐生活的愿望。诗用硕鼠比喻剥削者，贴切生动，既辛辣又含蓄，其中重章叠句式的表达，正是一主题的反复申诉，增强了情感的表达，末尾一句“谁之永号”的反问。更把农民脱离剥削者的心中的向往表现淋漓尽致，而给读者却留下了深长的回味。","诗经·魏风"],"201":["201","遵大路","遵大路原文<Br>遵大路兮，掺执子之祛兮，无我恶兮，不寁故也！遵大路兮，掺执子之手兮，无我丑兮，不寁好也！<Br>遵大路赏析<Br>《遵大路》描写行人路上，一位女子拉住男子的衣袖，哀求不要离去的情景，表现了遭受离弃的奄痛，诗用白描，选取了一个最具表现力的片断，一个细节，也是一幅画面，省去了前因后果的交待，也缺乏事件情节的完整，但却能让人去充分想象。只凭女子的苦苦哀求紧执男子衣袖的瞬间形象，人们可以获得远远超出画面和字面的许多内容，意在方外，构思独特，大有尺幅千里的意味。","诗经"],"200":["200","有狐","有狐原文<Br>有狐绥绥，在彼淇梁。心之忧矣，之子无裳。有狐绥绥，在彼淇厉。心之忧矣，之子无带。有狐绥绥，在彼淇侧。心之忧矣，之子无服。<Br>有狐赏析<Br>《有狐》抒写女子对流离在外的亲人的思念和关怀，情感细腻，反复咏叹，正见情意深节切。以“狐”起兴，实是因有所见，在对比中，穿着狐裘的贵人的暖和，更比照了自己身上的寒冷，由此即彼，联想到亲人在外的饥寒，又从“裳”到“带”，再到“服”，由下而上，层层透出细致如微的感情，和盘托出女子的心态。这里没有风花雪月，只是生活的如实叙写，也正因为真真实实，才有了动人和力量。","诗经"],"199":["199","女曰鸡鸣","女曰鸡鸣原文<Br>女曰鸡鸣，士曰昧旦。子兴视夜，明星有烂。将翱将翔，弋凫与雁。弋言加之，与子宜之。宜言饮酒，与子偕老。琴瑟在御，莫不静好。知子之来之，杂佩以赠之。知子之顺之，杂佩以问之。知子之好之，杂佩以报之。<Br>女曰鸡鸣赏析<Br>《女曰鸡鸣》描写一对夫妇拂晓起床的一段对话，表现了夫妻的缠绵悱恻，和乐美好的感情。全诗作对话体，亲切别致，神情毕现，所谓言为心声，语言中更见出一片柔情美意。","诗经"],"198":["198","木瓜","木瓜原文<Br>投我以木瓜，报之以琼琚。匪报也，永以为好也！投我以木桃，报之以琼瑶。匪报也，永以为好也！投我以木李，报之以琼玖。匪报也，永以为好也！<Br>木瓜赏析<Br>《木爪》是情人赠答的诗，表达了是礼物的赠送，最根本是表示相互间的感情。诗用重章叠句的形式，改了很少的字，反复吟唱，不过是同一情感旋律的表现而已。","诗经"],"197":["197","芄兰","芄兰原文<Br>芄兰之支，童子佩觿。虽则佩觿，能不我知？容兮遂兮，垂带悸兮。芄兰之叶，童子佩韘。虽则佩韘，能不我甲？容兮遂兮，垂带悸兮。<Br>芄兰赏析<Br>《芄兰》描写一个童子尽管佩戴着成人的服饰，而行为却仍幼稚无知，既不知自我，又不知与他人相处，讽刺了童子的无能。诗善作细节描写，外表上庄重却掩饰不住内心幼稚，“垂带悸兮”，颤动的垂带就透视了全部的本质。“芄兰”枝叶的起兴，不仅在于引起童子佩饰的描写，或正在它的外露而不含蓄，隐寓童子的不成熟。","诗经"],"196":["196","衡门","衡门原文<Br>衡门之下，可以栖迟。泌之洋洋，可以乐饥。岂其食鱼，必河之鲂？岂其取妻，必齐之姜？岂其食鱼，必河之鲤？岂其取妻，必宋之子？<Br>衡门赏析<Br>描写隐居自乐的生活，甘于贫贱，不慕富贵，所以朱熹解释说：“此隐居自乐而无求者辞。","诗经·陈风"],"195":["195","萚兮","萚兮原文<Br>萚兮萚兮，风其吹女。叔兮伯兮，倡予和女。萚兮萚兮，风其漂。叔兮伯兮，倡予要女。<Br>萚兮赏析<Br>《萚兮》描写随风起落的草木的叶，触景生情，引出男女对歌倡和的情趣，表现了一份应和的心思，所谓情与景应，歌与人和，一片于簌，自是民歌本色。未必定会有什么社会人生的讽喻寄托。","诗经"],"194":["194","将仲子","将仲子原文<Br>将仲子兮，无逾我里，无折我树杞。岂敢爱之？畏我父母。仲可怀也，父母之言亦可畏也。将仲子兮，无逾我墙，无折我树桑。岂敢爱之？畏我诸兄。仲可怀也，诸兄之言亦可畏也。将仲子兮，无逾我园，无折我树檀。岂敢爱之？畏人之多言。仲可怀也，人之多言亦可畏也。<Br>将仲子赏析<Br>《将仲子》抒写女子与男子私会的忧惧，反映了礼俗的束缚，其间女子既爱又不敢爱的心情表现得十分细腻和复杂。","诗经"],"193":["193","褰裳","褰裳原文<Br>子惠思我，褰裳涉溱。子不我思，岂无他人？狂童之狂也且！子惠思我，褰裳涉洧。子不我思，岂无他士？狂童之狂也且！<Br>褰裳赏析<Br>《褰裳》描写女子在溱洧河畔与情人相约而不得见的思念与猜忌，并由此而责备。涉水渡河，本是相思相爱的自然情理，因而爱之切，不见而来，也就怨之深，爱而怨，怨中爱，复杂细腻，真切自然，别是一番滋味。","诗经"],"192":["192","狡童","狡童原文<Br>彼狡童兮，不与我言兮。维子之故，使我不能餐兮。彼狡童兮，不与我食兮。维子之故，使我不能息兮。","诗经"],"191":["191","猗嗟","猗嗟原文<Br>猗嗟昌兮，颀而长兮。抑若扬兮，美目扬兮。巧趋跄兮，射则臧兮。猗嗟名兮，美目清兮，仪既成兮。终日射侯，不出正兮，展我甥兮。猗嗟娈兮，清扬婉兮。舞则选兮，射则贯兮。四矢反兮，以御乱。<Br>猗嗟赏析<Br>《猗嗟》赞美射手英俊神武，射艺高超，足以御乱卫国。诗重物形象的描写，从外貌、动作、行为，由外到内，层层深入，刻划出一个足以抗击乱世的的射手的英雄形象。","诗经"],"190":["190","葛屦","葛屦原文<Br>纠纠葛屦，可以履霜？掺掺女手，可以缝裳？要之襋之，好人服之。好人提提，宛然左辟，佩其象揥。维是褊心，是以为刺。<Br>葛屦赏析<Br>《葛屦》讽刺心胸狭隘，缺少宽容待人之度。诗写缝制新衣，请人试穿而遭拒绝这一细节场面，画龙点睛似地划了“好人”傲慢无礼，而以“可以缝裳”，所以帽“葛屦”可以履霜的缝裳女对比，判然反映二人不同的一位。","诗经·魏风"],"189":["189","汾沮洳","汾沮洳原文<Br>彼汾沮洳，言采其莫。彼其之子，美无度。美无度，殊异乎公路。彼汾一方，言采其桑。彼其之子，美如英。美如英，殊异乎公行。彼汾一曲，言采其藚。彼其之子，美如玉。美如玉，殊异乎公族。<Br>汾沮洳赏析<Br>《汾沮洳》赞美一位在汾水河采摘羊蹄菜的男子，美如花、如玉，又以公室贵族官员作对比和陪衬，表现了一种不寻常的眼光和价值观念。","诗经·魏风"],"188":["188","狼跋","狼跋原文<Br>狼跋其胡，载踬其尾。公孙硕肤，赤舄几几。狼踬其尾，载跋其胡。公孙硕肤，德音不瑕！<Br>狼跋赏析<Br>《狼跋》讽刺贵族王公衣饰华丽，大腹便便，而行为举止进退狼狈的处境，诗以老狼“进则躐其胡，退则踬其尾，进退有难”，兴公孙的进退狼狈，末尾用一反语“德间不瑕”，讽刺更为尖刻，表达了诗人无情的嘲弄。","诗经·豳风"],"187":["187","园有桃","园有桃原文<Br>园有桃，其实之肴。心之忧矣，我歌且谣。不知我者，谓我士也骄。彼人是哉，子曰何其？心之忧矣，有谁知之！有谁知之！盖亦勿思！园有棘，其实之食。心之忧矣，聊以行国。不知我者，谓我士也罔极。彼人是哉，子曰何其？心之忧矣，有谁知之！有谁知之！盖亦勿思！<Br>园有桃赏析<Br>《园有桃》描写不得志的士人的自我解嘲。他自得其乐，自竺其是，心中有忧，无人可诉，也无人知晓，似乎交不价意旁人的议论，我行我素。尽管这样，仍然忧从中来，他只是抛开自慰，可见他内心忧思之深，无法排解。","诗经"],"186":["186","小弁","小弁原文<Br>弁彼鸒斯，归飞提提。民莫不榖，我独于罹。何辜于天，我罪伊何。心之忧矣，云如之何。踧踧周道，鞠为茂草。我心忧伤，惄焉如捣。假寐永叹，维忧用老。心之忧矣，疢如疾首。维桑与梓，必恭敬止。靡瞻匪父，靡依匪母。不属于毛，不离于里。天之生我，我辰安在。菀彼柳斯，鸣蜩嘒嘒。有漼者渊，萑苇淠淠。譬彼舟流，不知所届。心之忧矣，不遑假寐。鹿斯之奔，维足伎伎。雉之朝雊，尚求其雌。譬彼坏木，疾用无枝。心之忧矣，宁莫之知。相彼投兔，尚或先之。行有死人，尚或墐之。君子秉心，微其忍之。心之忧矣，涕既陨之。君子信谗，如或酬之。君子不惠，不舒究之。伐木掎矣，析薪扡矣。舍彼有罪，予之佗矣。莫高匪山，莫浚匪泉。君子无易由言，耳属于垣。无逝我梁，无发我笱。我躬不阅，遑恤我后。<Br>小弁注释<Br>【鞠为茂草】谓杂草塞道。形容衰败荒芜的景象。鞠，通“鞫”。《晋书·石勒载记》：“诚知晋之宗庙鞠为茂草，亦犹洪川东逝，往而不还。”《隋书·杨玄感传》：“黄河之北，则千里无烟；江淮之间，则鞠为茂草。”清陈康祺《郎潜纪闻》卷一：“瑶瓦芝楣，鞠为茂草。”亦省作“鞠茂草”、“鞠草”。南朝齐王融《三月三日曲水诗序》：“谗莠蔑闻，攘争掩息。稀鸣桴於砥路，鞠茂草於圆扉。”唐李商隐《祭长安杨郎中文》：“笔海惊波，词园鞠草，文塲不写於中心，册苑空留於秘宝。”明陈与郊《灵宝刀·支郡怜冤》：“圜扉鞠草不教除，昼静官閒讼自无。”参见“鞫为茂草”。<Br>【疢如疾首】得如患有头痛之疾。比喻忧伤到极点。《诗·小雅·小弁》：“我心忧伤，惄焉如擣。假寐永叹，维忧用老。心之忧矣，疢如疾首。”《三国志·蜀志·马超传》：“曹操父子，世载其罪，朕用惨怛，疢如疾首。”《宋书·王弘传》：“伏念惟忧，疢如疾首，不知何理可以自安。”汉<Br>【如之何】；为什么。《诗·王风·君子于役》：“君子于役，如之何勿思！”《孟子·梁惠王上》：“如之何其使斯民飢而死也？”《礼记·檀弓上》：“子柳曰：‘如之何其粥人之母以葬其母也？不可。’”2.怎么样；怎么办。《诗·齐风·南山》：“析薪如之何？匪斧不克。娶妻如之何？匪媒不得。”唐柳宗元《师友箴》：“不师如之何？吾何以成？不友如之何？吾何以增？”元王实甫《西厢记》第二本第三折：“如若此子至，其事将如之何？”<Br><Br>小弁赏析<Br>《小弁》传统说是周幽王放逐太子宜臼，或是尹吉甫儿子伯奇受父虐待而作，其实诗中抒写的确是遭受父母抛弃，而内心忧愤哀怨。诗写了自己孤独、流浪、失落、痛苦、思考、质问，不过善以眼前景道心中情，处处以情景对照设置，不过有反有正。寒鸦群飞而已则孤独，柳茂蝉鸣，而自己流浪无处存身，又梓可敬，却无父母可依。对比反衬中，抒情说理，都有很强的感染力。","诗经·小雅"],"185":["185","东门之枌","东门之枌原文<Br>东门之枌，宛丘之栩。子仲之子，婆娑其下。穀旦于差，南方之原。不绩其麻，市也婆娑。穀旦于逝，越以鬷迈。视尔如荍，贻我握椒。<Br>东门之枌赏析<Br>《东门之枌》描写陈国男女在歌舞聚会中的恋爱故事，描绘了他们相识相知的过程，最后相互慕悦，赠物定情，其中“不绩其麻”和“越以鬷迈”的描述，尤能见出热恋中的男女特点，也能见出陈国的特定风气。","诗经·陈风"],"184":["184","宛丘","宛丘原文<Br>子之汤兮，宛丘之上兮。洵有情兮，而无望兮。坎其击鼓，宛丘之下。无冬无夏，值其鹭羽。坎其击缶，宛丘之道。无冬无夏，值其鹭翿。<Br>宛丘赏析<Br>《宛丘》描写对一位跳舞女子的爱怜，但这样爱怜是一种无望的相思，不过这相思之中双含着一种理解，对女子无论冬夏的舞蹈的一份同情。","诗经·陈风"],"183":["183","权舆","权舆原文<Br>於我乎，夏屋渠渠。今也每食无馀。于嗟乎，不承权舆。於我乎，每食四簋。今也每食不饱。于嗟乎，不承权舆。<Br>权舆赏析<Br>《权舆》描写了一个没落贵族的生活的变化，表现了他对往日生活的留恋和现实生活的不满，而在他沉重的叹息中，我们更感到了时代在发生着的变化。","诗经·秦风"],"182":["182","渭阳","渭阳原文<Br>我送舅氏，曰至渭阳。何以赠之？路车乘黄。我送舅氏，悠悠我思。何以赠之？琼瑰玉佩。<Br>渭阳赏析<Br>《渭阳》描写外甥为舅父送行，赠送礼物表达自己的情意。古人说这是秦穆公的儿子送晋公子重耳回国的诗。诗中并无明证，但“路车”确不是一般人乘坐的车，可以知道“舅氏”也是一位诸侯。","诗经·秦风"],"181":["181","无衣","无衣原文<Br>岂曰无衣？与子同袍。王于兴师，修我戈矛，与子同仇！岂曰无衣？与子同泽。王于兴师，修我矛戟，与子偕作！岂曰无衣？与子同裳。王于兴师，修我甲兵，与子偕行！<Br>无衣赏析<Br>《无衣》描写军中将士战争中同仇敌忾的精神，表现了英勇抗敌，慷慨激昂的士气。","诗经·秦风"],"180":["180","晨风","晨风原文<Br>鴥彼晨风，郁彼北林。未见君子，忧心钦钦。如何如何？忘我实多！山有苞栎，隰有六驳。未见君子，忧心靡乐。如何如何？忘我实多！山有苞棣，隰有树檖。未见君子，忧心如醉。如何如何？忘我实多！<Br>晨风赏析<Br>《晨风》抒写对君子的思念，表达了对君子忘怀的忧虑。诗以鸟飞投林，山有林木起兴，象征与君子的契合，与归宿，因而“未见君子”才会忧心，才会忧虑，反复咏叹，正是同一主题的复唱，也正是情深意切的表现出。","诗经·秦风"],"179":["179","山有枢","山有枢原文<Br>山有枢，隰有榆。子有衣裳，弗曳弗娄。子有车马，弗驰弗驱。宛其死矣，他人是愉。山有栲，隰有杻。子有廷内，弗洒弗扫。子有钟鼓，弗鼓弗考。宛其死矣，他人是保。山有漆，隰有栗。子有酒食，何不日鼓瑟？且以喜乐，且以永日。宛其死矣，他人入室<Br>山有枢赏析<Br>《山有枢》讽刺守财奴只知搜括索取，而不享用。警告他，死后会全被别人占有。诗从衣食住行写起，也就是对最基本的日常生活进行评价，描绘出了一个守财奴的形象。","诗经·唐风"],"178":["178","蟋蟀","蟋蟀原文<Br>蟋蟀在堂，岁聿其莫。今我不乐，日月其除。无已大康，职思其居。好乐无荒，良士瞿瞿。蟋蟀在堂，岁聿其逝。今我不乐，日月其迈。无已大康，职思其外。好乐无荒，良士蹶蹶。蟋蟀在堂，役车其休。今我不乐，日月其慆。无已大康，职思其忧。好乐无荒，良士休休。<Br>蟋蟀注释<Br>【日月其除】日月流逝。谓光阴不待人。《诗·唐风·蟋蟀》：“蟋蟀在堂，岁聿其莫。今我不乐，日月其除。”孔颖达疏：“日月其将过去。”高亨注：“日月，指时光；除，去也。”唐杨炯《唐昭武校尉曹君神道碑》：“岁云秋矣，日月其除。寿非金石，命也何如。”<Br>【岁聿其莫】年将尽。聿，语助；莫，“暮”的古字。《诗·唐风·蟋蟀》：“蟋蟀在堂，岁聿其莫。”亦作“岁聿云暮”。《魏书·乐志》：“既岁聿云暮，三朝无远，请共本曹尚书及郎中部率呈试。”典<Br><Br>蟋蟀赏析<Br>《蟋蟀》因岁暮将至，蟋蟀在堂触发了人生时光的感受，表达了珍惜时光，不应虚度的感情。但是，在及时行乐和勤于职事两个方面，诗人主张“好乐无荒”，表现的是一种士人的立身行事的态度，内心的警惕时时有所告诫，倒显示了比较典型的士大夫品格。","诗经·唐风"],"177":["177","伐檀","伐檀原文<Br>坎坎伐檀兮，置之河之干兮，河水清且涟猗。不稼不穑，胡取禾三百廛兮？不狩不猎，胡瞻尔庭有县獾兮？彼君子兮，不素餐兮！坎坎伐辐兮，置之河之侧兮，河水清且直猗。不稼不穑，胡取禾三百亿兮？不狩不猎，胡瞻尔庭有县特兮？彼君子兮，不素食兮！坎坎伐轮兮，置之河之漘兮，河水清且沦猗。不稼不穑，胡取禾三百囷兮？不狩不猎，胡瞻尔庭有县鹑兮？彼君子兮，不素飧兮！<Br>伐檀赏析<Br>《伐檀》描写一群在水边的劳动者砍伐树木，一边劳动，一边唱歌，发表议论。揭露和讽刺了不劳而获的“君子”，表达了他们的愤怒与憎恶。诗用对比，揭露“君子”不参加生产劳动，却囤积着大量的粮食和大量的猎物。但是，伐木人已经不是一般的描述，而是用质问表示强烈的抗议。末尾三节都重复用反语，表示嘲讽，又显示了伐木人的幽默。","诗经·魏风"],"176":["176","四牡","四牡原文<Br>四牡騑騑，周道倭迟。岂不怀归，王事靡盬，我心伤悲。四牡騑騑，嘽嘽骆马。岂不怀归，王事靡盬，不遑启处。翩翩者鵻，载飞载下。集于苞栩，王事靡盬，不遑将父。翩翩者鵻，载飞载止。集于苞杞，王事靡盬，不遑将母。驾彼四骆，载骤载駸。岂不怀归，是用作歌，将母来谂。<Br>四牡赏析<Br>《四牡》叙写出使在外的官员苦于王中的繁重，无休无止，想念家中父母无法奉养，表达了出对家人的思念，对王事的哀怨。诗以行车途中，感于路途的遥远迂回，兴言王事的繁重，又以鹁鸪鸟的飞歇，暗示自己在处的流落，中以“岂不怀归”为主旨，反复咏叹，表现了强烈的思归的感情。","诗经·小雅"],"175":["175","鹿鸣","鹿鸣原文<Br>呦呦鹿鸣，食野之苹。我有嘉宾，鼓瑟吹笙。吹笙鼓簧，承筐是将。人之好我，示我周行。呦呦鹿鸣，食野之蒿。我有嘉宾，德音孔昭。视民不恌，君子是则是效。我有旨酒，嘉宾式燕以敖。呦呦鹿鸣，食野之芩。我有嘉宾，鼓瑟鼓琴。鼓瑟鼓琴，和乐且湛。我有旨酒，以燕乐嘉宾之心。<Br>鹿鸣赏析<Br>《鹿鸣》描写宴会以美酒、音乐款待宾客，表现了待客的热情和礼仪。唐以后常用于举行招待乡试的考官和举子的宴会。诗以鹿鸣食苹起兴，不过正是表现适得其所的意思，客人得主人的礼遇。","诗经·小雅"],"174":["174","九罭","九罭原文<Br>九罭之鱼，鳟、鲂。我觏之子，衮衣绣裳。鸿飞遵渚，公归无所，於女信处。鸿飞遵陆，公归不复，於女信宿。是以有衮衣兮，无以我公归兮，无使我心悲兮。<Br>九罭注释<Br>【衮衣绣裳】亦作“袞衣绣裳”。1.画有卷龙的上衣和绣有花纹的下裳。古代帝王与上公的礼服。《诗·豳风·九罭》：“我覯之子，衮衣绣裳。”朱熹集传：“之子，指周公也。”相传周公东征胜利，成王以上公冕服相迎。后遂用为典故。宋曾巩《与定州韩相公启》：“韩侯之鞗革金厄，暂殿方维；周公之衮衣綉裳，佇还钧轴。”清方苞《周公论》：“故破斧缺斨之后，衮衣绣裳驻大师於徐兗之间。”亦省称“衮绣”、“衮裳”。宋文天祥《宝应道中》诗：“征袍共衮绣，夜壁一灯孤。”清孔尚任《桃花扇·设朝》：“一朵黄云捧御床，醒来魂梦自徬徨；中兴不用亲征战，才洗尘颜看衮裳。”刘师培《＜骈文读本＞序》：“五代而降，捊类翕观。裋褐在躬，蒙袭衮裳之名；土硎是饭，因云雕俎可齐。”2.借指显宦。宋沉作喆《寓简》卷八：“衮衣绣裳，世俗以为荣，吾不与易也。”亦省称“衮绣”、“衮綉”。宋王安石《韩忠献挽辞》之一：“锄耰万里山无盗，衮綉三朝国有儒。”宋张世南《游宦纪闻》卷十：“令闻广誉，常若衮绣；笔力千钧，常若壮夫。”<Br><Br>九罭赏析<Br>《九罭》劝阻一位王公贵族将归，而表达对他归去的担忧和悲伤。诗以九罭之鱼鳟鲂，表现主人和自谦。而以鸿飞遵渚，遵陆起兴，暗示主人的归去的危险，“无所”“不复”，最后一节直述心事，道出“心悲”的感情。","诗经·豳风"],"173":["173","破斧","破斧原文<Br>既破我斧，又缺我斨。周公东征，四国是皇。哀我人斯，亦孔之将。既破我斧，又缺我錡。周公东征，四国是吪。哀我人斯，亦孔之嘉。既破我斧，又缺我銶。周公东征，四国是遒。哀我人斯，亦孔之休。<Br>破斧赏析<Br>《破斧》描写叛乱发生之后，周公东征平息这场战事，随军出征的士兵得以归还，既感到可悲可叹，又感到庆幸余生。诗中似有对周公东征的赞美，但在这种赞美之中，却有内心的“哀我人斯，亦孔之将”的抒写，其中暗含的对比，似乎在辉煌中罩上了一层阴影呢？可见，诗人的忧虑是更深沉的！","诗经·豳风"],"172":["172","伐柯","伐柯原文<Br>伐柯如何？匪斧不克。取妻如何？匪媒不得。伐柯伐柯，其则不远。我觏之子，笾豆有践。<Br>伐柯赏析<Br>《伐柯》反映当时婚娶强调通过媒人作会的礼仪。诗以伐柯必斧取兴，不过以形象说明与娶妻必须通过媒人的相似而已。","诗经·豳风"],"171":["171","东山","东山原文<Br>我徂东山，慆慆不归。我来自东，零雨其蒙。我东曰归，我心西悲。制彼裳衣，勿士行枚。蜎蜎者蠋，烝在桑野。敦彼独宿，亦在车下。我徂东山，慆慆不归。我来自东，零雨其蒙。果臝之实，亦施于宇。伊威在室，蠨蛸在户。町疃鹿场，熠耀宵行。不可畏也，伊可怀也。我徂东山，慆慆不归。我来自东，零雨其蒙。鹳鸣于垤，妇叹于室。洒扫穹窒，我征聿至。有敦瓜苦，烝在栗薪。自我不见，于今三年。我徂东山，慆慆不归。我来自东，零雨其蒙。仓庚于飞，熠耀其羽。之子于归，皇驳其马。亲结其缡，九十其仪。其新孔嘉，其旧如之何？<Br>东山注释<Br>【如之何】；为什么。《诗·王风·君子于役》：“君子于役，如之何勿思！”《孟子·梁惠王上》：“如之何其使斯民飢而死也？”《礼记·檀弓上》：“子柳曰：‘如之何其粥人之母以葬其母也？不可。’”2.怎么样；怎么办。《诗·齐风·南山》：“析薪如之何？匪斧不克。娶妻如之何？匪媒不得。”唐柳宗元《师友箴》：“不师如之何？吾何以成？不友如之何？吾何以增？”元王实甫《西厢记》第二本第三折：“如若此子至，其事将如之何？”<Br><Br>东山赏析<Br>《东山》描写一人新婚不久就出外远征，多年未归的士兵回家途中思念家人的情景，表现了对战事的厌倦，对和平的生活的渴望。诗人回忆了战争生活的艰辛，却用大量的篇幅描述他在途中想象家中的心理活动。想象着他出征以后家园的荒凉，想象妻子在家的盼望。种种悬想最后在接近家乡时，更联想到当年新婚的美好，而设问如今会怎么样呢？“其旧如之何？”这种担心，既表现敢他的渴望，又反映了对战争造成的阻隔的担心，因此，《东山》在表现征夫对家人的思念之外，又表达了对战争的看法。这是不同于其他作品的特点之一。","诗经·豳风"],"170":["170","防有鹊巢","防有鹊巢原文<Br>防有鹊巢，邛有旨苕。谁侜予美？心焉忉忉。中唐有甓，邛有旨鷊。谁侜予美？心焉惕惕。<Br>防有鹊巢赏析<Br>《防有鹊巢》抒发失爱的忧虑。诗以树有鹊巢，丘有花草取兴，各言其所，反兴“予美”所失的忧虑。","诗经·陈风"],"169":["169","东门之杨","东门之杨原文<Br>东门之杨，其叶将将，昏以为期，明星煌煌。东门之杨，其叶肺肺，昏以为期，明星晢晢。<Br>东门之杨赏析<Br>《东门之杨》描写男女定期相见，约会不见的失望。从黄昏相见的时光，一直等到天空将明的拂晓，可见情之深切，然而，久侯不至，只有天空的明星照耀，一点寒星，又是何等失望的深切。","诗经·陈风"],"168":["168","墓门","墓门原文<Br>墓门有棘，斧以斯之。夫也不良，国人知之。知而不已，谁昔然矣。墓门有梅，有枭萃止。夫也不良，歌以讯之。讯予不顾，颠倒思予。<Br>墓门赏析<Br>《墓门》讽刺怙恶不悛的恶人，不仅不能正确看待国人的责备，还从相反的角度思考，颠倒是非观念，所谓“颠倒思予”“知而不已，谁昔然矣”。","诗经·陈风"],"167":["167","东门之池","东门之池原文<Br>东门之池，可以沤麻。彼美淑姬，可以晤歌。东门之池，可以沤紵。彼美淑姬，可以晤语。东门之池，可以沤菅。彼美淑姬，可以晤言。<Br>东门之池赏析<Br>《东门之池》描写男子对叔姬的爱慕，抒发了两人情投意合的如悦。诗以浸泡麻起兴，不仅写明情感发生的地点，也暗示了情感在交流中的加深，麻可泡软，正意味情意的深厚，而根本的还在于两人可以相“晤”，有情感的相互对话的基础。","诗经·陈风"],"166":["166","无将大车","无将大车原文<Br>无将大车，祇自尘兮。无思百忧，祇自疧兮。无将大车，维尘冥冥。无思百忧，不出於熲。无将大车，维尘雝兮。无思百忧，祇自重兮。<Br>无将大车赏析<Br>《无将大车》以通俗的比喻，劝勉的口吻，表达一种自求解脱的心情，说明要善于选择行事，不要自寻烦恼，思虑过多，只会增加自身的累赘和烦恼。","诗经·小雅"],"165":["165","北山","北山原文<Br>陟彼北山，言采其杞。偕偕士子，朝夕从事。王事靡盬，忧我父母。溥天之下，莫非王土。率土之滨，莫非王臣。大夫不均，我从事独贤。四牡彭彭，王事傍傍。嘉我未老，鲜我方将。旅力方刚，经营四方。或燕燕居息，或尽瘁事国。或息偃在床，或不已于行。或不知叫号，或惨惨劬劳。或栖迟偃仰，或王事鞅掌。或湛乐饮酒，或惨惨畏咎。或出入风议，或靡事不为。<Br>北山赏析<Br>《北山》描述一个日夜忙于王事的士子对社会劳逸不均表达了怨恨。诗主要采取对比的手法，将劳逸两方作了细致多面的比较，突出了诗的主题。而连用十二“或”字，构成排比，增强了诗歌的表现力，将一腔愤慨倾泻而出，不可阻遏，正是诗人内心情感的强烈写照和自然涌出，同时又戛然而止，奇趣顿生。","诗经·小雅"],"164":["164","大东","大东原文<Br>有饛簋飧，有捄棘匕。周道如砥，其直如矢。君子所履，小人所视。睠言顾之，潸焉出涕。小东大东，杼柚其空。纠纠葛屦，可以履霜。佻佻公子，行彼周行。既往既来，使我心疚。有冽氿泉，无浸获薪。契契寤叹，哀我惮人。薪是获薪，尚可载也。哀我惮人，亦可息也。东人之子，职劳不来。西人之子，粲粲衣服。舟人之子，熊罴是裘。私人之子，百僚是试。或以其酒，不以其浆。鞙鞙佩璲，不以其长。维天有汉，监亦有光。跂彼织女，终日七襄。虽则七襄，不成报章。睆彼牵牛，不以服箱。东有启明，西有长庚。有捄天毕，载施之行。维南有箕，不可以簸扬。维北有斗，不可以挹酒浆。维南有箕，载翕其舌。维北有斗，西柄之揭。<Br>大东注释<Br>【杼柚其空】生产废弛，贫无所有。语本《诗·小雅·大东》：“小东大东，杼柚其空。”郑玄笺：“言其政偏，失砥矢之道也。谭无他货，维丝麻尔，今尽杼柚不作也。”清百一居士《壶天录》卷上：“盐城有才女者，不详其姓氏，嫁夫某，业儒，家甚贫……届天中节，杼柚其空，几不能举火。”亦作“杼柚空虚”、“杼柚之空”。《后汉书·西域传序》：“当斯之役，黔首陨於狼望之北，财币縻於卢山之壑，府库单竭，杼柚空虚。”清薛福成《请豁除旧禁招徕华民疏》：“及今而不为之计；必至忧杼柚之空。”典<Br><Br>大东赏析<Br>《大东》控诉西周王朝对东方各诸侯国的掠夺，东方人劳苦倦极，却空无一物只好仰天长叹，表达他们在沉重的压榨下不堪重负的哀怨。诗选取掠夺衣食进行倾诉，已见出赋役之重，所谓“杼柚其空”。在对比中，见出周人的奢华，东人的劳苦，道出掠夺的实质。诗人更是联想丰富，想象奇珍异宝特，以天上的星象写人间的现实，突出掠夺一空的残酷事实，把一切神话的美丽都变得惨淡无光，增强了人们对东方人遭受掠夺的同情，也对掠夺者增强了愤怒。清人沈德潜解释说：“《大东》之诗，历数天汉牛斗堵星，无可归咎，无可告诉，不得不怅望于天”。","诗经·小雅"],"163":["163","蓼莪","蓼莪原文<Br>蓼蓼者莪，匪莪伊蒿。哀哀父母，生我劬劳。蓼蓼者莪，匪莪伊蔚。哀哀父母，生我劳瘁。瓶之罄矣，维罍之耻。鲜民之生，不如死之久矣。无父何怙，无母何恃。出则衔恤，入则靡至。父兮生我，母兮鞠我。拊我畜我，长我育我。顾我复我，出入腹我。欲报之德，昊天罔极。南山烈烈，飘风发发。民莫不榖，我独何害。南山律律，飘风弗弗。民莫不谷，我独不卒。<Br>蓼莪注释<Br>【昊天罔极】谓父母尊长养育恩德深广，欲报而无可报答。《诗·小雅·蓼莪》：“父兮生我，母兮鞠我……欲报之德，昊天罔极。”三国魏曹植《责躬》诗：“昊天罔极，生命不图。”《二十年目睹之怪现状》第七四回：“亏得祖父抚养成人，以有今日。这昊天罔极之恩，无从补报万一。”<Br><Br>蓼莪赏析<Br>《蓼莪》悼念父母恩德，抒发失去父母的孤苦和未能终养父母的遗憾，沉痛悲怆，凄恻动人，清人方玉润称为“千古孝思绝作”（《诗经原始》卷十一）。诗以丛丛莪蒿摇曳兴起心中苦涩的悲悼之情，或正是悼念之情景，其中连用“生”、“鞠”、“拊”、“蓄”、“长”、“育”、“顾”、“复”、“腹”九个动词，直颂父母恩德。充分表达“无父何怙，无母何恃”的孝子之思，而一旦失去，“出则衔恤，入则靡至”的失落油然而生，终于发生“鲜民之生，不如死之久矣”的悲天怆地呼号。末两章又是景象描绘，南山高大，正示父母的恩德，飘风的吹拂，又写孝子的悲苦，情与景交融，虚与实相衬，充分表达了诗人一片至真至性的情咸，却又给人无比想象的空间。","诗经·小雅"],"162":["162","巷伯","巷伯原文<Br>萋兮斐兮，成是贝锦。彼谮人者，亦已大甚。哆兮侈兮，成是南箕。彼谮人者，谁適与谋。缉缉翩翩，谋欲谮人。慎尔言也，谓尔不信。捷捷幡幡，谋欲谮人。岂不尔受，既其女迁。骄人好好，劳人草草。苍天苍天，视彼骄人。矜此劳人。彼谮人者，谁適与谋。取彼谮人，投畀豺虎。豺虎不食，投畀有北。有北不受，投畀有昊。杨园之道，猗于亩丘。寺人孟子，作为此诗。凡百君子，敬而听之。<Br>巷伯注释<Br>【缉缉翩翩】交头接耳、花言巧语。《诗·小雅·巷伯》：“缉缉翩翩，谋欲譖人。”高亨注：“缉，通‘咠’，附耳私语也；翩，读为諞，花言巧语。”《北史·魏广阳王深传》：“復令臣兄子仲显异端讼臣，缉缉翩翩，谋相诽谤。”典<Br>【投畀豺虎】谓将坏人投饲豺虎。表示深恶痛绝。《诗·小雅·巷伯》：“取彼譖人，投畀豺虎。”南朝梁刘勰《文心雕龙·奏启》：“《诗》刺谗人，‘投畀豺虎’。”清端方《请平满汉畛域密折》：“为臣子者，不知感戴，乃反造作逆谋，图危社稷，则投畀豺虎。”鲁迅《华盖集续编·有趣的消息》：“况且，未能将坏人‘投畀豺虎’于生前，当然也只好口诛笔伐之于身后。”<Br><Br>巷伯赏析<Br>《巷伯》描写遭受谗人的诬蔑陷害，表达了无比的愤恨。诗在表达愤慨时，强烈明快，而在描写谗人的特点，又尤其细致生动，以“贝锦”描绘，“南箕”比喻，刻划其形态，所谓花言巧语，多嘴多舌，而用象声词“缉缉翩翩”，“捷捷幡幡”，形容私下交头接耳，窃窃私语的状态，真切鲜明，准确而极富特征。","诗经·小雅"],"161":["161","玄鸟","玄鸟原文<Br>天命玄鸟，降而生商，宅殷土芒芒。古帝命武汤，正域彼四方。方命厥后，奄有九有。商之先后，受命不殆，在武丁孙子。武丁孙子，武王靡不胜。龙旂十乘，大糦是承。邦畿千里，维民所止，肇域彼四海。四海来假，来假祁祁。景员维河，殷受命咸宜，百禄是何。<Br>玄鸟赏析<Br>《玄鸟》宋国诸侯祭祀殷高宗武丁，追述了殷商民族的始祖和开国君主成汤的功绩，热烈赞颂了殷商高宗武丁复兴殷商，国泰民安，四方来朝，表现出热烈庄重的祭祀氛围和虔诚的祝愿。《玄鸟》以简炼的笔墨勾画殷商史事，史笔而有神话，处处不忘受命，正见其殷人是“率民以事神”。然而，诗又塑造了一个人神合一的英雄，“武王靡不胜”，表现了人的力量。","诗经·颂"],"160":["160","节南山","节南山原文<Br>节彼南山，维石岩岩。赫赫师尹，民具尔瞻。忧心如惔，不敢戏谈。国既卒斩，何用不监。节彼南山，有实其猗。赫赫师尹，不平谓何。天方荐瘥，丧乱弘多。民言无嘉，憯莫惩嗟。尹氏大师，维周之氐。秉国之均，四方是维。天子是毗，俾民不迷。不吊昊天，不宜空我师。弗躬弗亲，庶民弗信。弗问弗仕，勿罔君子。式夷式已，无小人殆。琐琐姻亚，则无膴仕。昊天不傭，降此鞫讻。昊天不惠，降此大戾。君子如届，俾民心阕。君子如夷，恶怒是违。不吊昊天，乱靡有定。式月斯生，俾民不宁。忧心如酲，谁秉国成。不自为政，卒劳百姓。驾彼四牡，四牡项领。我瞻四方，蹙蹙靡所骋。方茂尔恶，相尔矛矣。既夷既怿，如相酬矣。昊天不平，我王不宁。不惩其心，覆怨其正。家父作诵，以究王讻。式讹尔心，以畜万邦。<Br>节南山赏析<Br>《节南山》描写了周幽王时代国家祸乱频繁，百姓遭受灾难，天下不平的政治局面，揭露周王不亲政事，任用小人才是祸乱的根源。诗虽是直接讽刺太师尹氏，其实是旁敲侧击，谴责的是周朝天子。诗以高峻的终南山起兴，象征尹氏身居高位，执掌大权，多处以怒“吴天”不善的方式，实际也是对幽王的诅咒，同时也看出诗人对上天的大胆讽刺。","诗经·小雅"],"159":["159","十月之交","十月之交原文<Br>十月之交，朔日辛卯。日有食之，亦孔之丑。彼月而微，此日而微。今此下民，亦孔之哀。日月告凶，不用其行。四国无政，不用其良。彼月而食，则维其常。此日而食，于何不臧。烨烨震电，不宁不令。百川沸腾，山冢崒崩。高岸为谷，深谷为陵。哀今之人，胡憯莫惩。皇父卿士，番维司徒。家伯维宰，仲允膳夫。棸子内史，蹶维趣马。楀维师氏，艳妻煽方处。抑此皇父，岂日不时。胡为我作，不卿我谋。彻我墙屋，田卒汙莱。曰予不戕，礼则然矣。皇父孔圣，作都于向。择三有事，亶侯多藏。不慭遗一老，俾守我王。择有车马，以居徂向。黾勉从事，不敢告劳。无罪无孽，谗口嚣嚣。下民之孽，匪降自天。噂沓背憎，职竞由人。悠悠我里，亦孔之痗。四方有羡，我独居忧。民莫不逸，我独不敢休。天命不彻，我不敢效我友自逸<Br>十月之交注释<Br>【不慭遗】留。《诗·小雅·十月之交》：“不憖遗一老，俾守我王。”后用作对大臣逝世表示哀悼之辞。汉蔡邕《陈太丘碑文》：“天不憖遗老，俾屏我王。”南朝梁任昉《齐竟陵文宣王行状》：“天不憖遗，奄见薨落。”唐高彦休《唐阙史·丞相兰公晚遇》：“及薨於位，上再兴不憖遗之叹，而废常朝者三日，册赠之礼，有加美焉。”亦省作“不憖”。唐颜真卿《康使君神道》：“天乎不憖，其恨若何！”汉<Br>【噂沓背憎】面谈笑，背后憎恨。《诗·小雅·十月之交》：“噂沓背憎，职竞由人。”郑玄笺：“噂噂沓沓，相对谈语，背则相憎逐。”汉<Br>【深谷为陵】深谷变成山陵。常喻人世间的重大变迁。《左传·昭公三十二年》：“社稷无常奉，君臣无常位，自古以然。故《诗》曰：‘高岸为谷，深谷为陵。’”北魏郦道元《水经注·沔水二》：“山下潭中，有杜元凯碑。元凯好尚后名，作两碑，并述己功，一碑沉之峴山水中，一碑下之于此潭。曰：‘百年之后，何知不深谷为陵也。’”<Br><Br>十月之交赏析<Br>《十月之交》描写周幽王六年十月初一发生的日食现象，以致后来发生一系列“百川沸腾，山冢崒崩”的自然灾难，提出了对西周王朝政治的警告。进而揭露周幽王宠幸嫔妃，重用奸臣，乱政殃民，还讽刺了“礼法”的虚伪，给人民带来的痛苦，总结出深刻的政治道理“下民之孽，匪降自天，噂沓背憎，职竞由人”。表达了诗人的忧虑意识。诗从自然现象写起，再写人祸，最后总结其中的根本原因，脉络分明，层层深入，深刻直捷。诗的纪实性很强，不仅有准确的时日，还具体直刺皇亲一批月党，不仅保有存了世界上最早的日食记录，还真切具体可以考察西周末年的时弊和社会变动，因而“高岸为谷，深谷为陵”，成为历史上概括社会变动最有代表性的诗句。","诗经·小雅"],"158":["158","正月","正月原文<Br>正月繁霜，我心忧伤。民之讹言，亦孔之将。念我独兮，忧心京京。哀我小心，癙忧以痒。父母生我，胡俾我瘉。不自我先，不自我後。好言自口，莠言自口。忧心愈愈，是以有侮。忧心惸惸，念我无禄。民之无辜，并其臣仆。哀我人斯，于何从禄。瞻乌爰止，于谁之屋。瞻彼中林，侯薪猴蒸。民今方殆，视天梦梦。既克有定，靡人弗胜。有皇上帝，伊谁云憎。谓山盖卑，为岗为陵。民之讹言，宁莫之惩。召彼故老，讯之占梦。具曰予圣，谁知乌之雌雄。谓天盖高，不敢不局。谓地盖厚，不敢不蹐。维号斯言，有伦有脊。哀今之人，胡为虺蜴。瞻彼阪田，有菀其特。天之扤我，如不我克。彼求我则，如不我得。执我仇仇，亦不我力。心之忧矣，如或结之。今兹之正，胡然厉矣。燎之方扬，宁或灭之。赫赫周宗，褒姒灭之。终其永怀，又窘阴雨。其车既载，乃弃尔辅。载输尔载，将伯助予。无弃尔辅，员于尔辐。屡顾尔仆，不输尔载。终逾绝险，曾是不意。鱼在于沼，亦匪克乐。潜虽伏矣，益孔之炤。忧心惨惨，念国之为虐。彼有旨酒，又有嘉殽。洽比其邻，昏姻孔云。念我独兮，忧心慇慇。佌佌佊有屋，蔌蔌方有谷。民今之无禄，天夭是椓。哿矣富人，哀此惸独。<Br>正月注释<Br>【皇上帝】帝教对基督教的上帝的称呼。太平天囯洪秀全《原道觉世训》：“皇上帝，天下凡间大共之父也。死生祸福由其主宰，服食器用，皆其造成。”典<Br><Br>正月赏析<Br>《正月》描写西周末年政治黑暗，揭露了朝廷的氏庸，腐败与残暴，表达了对王朝沦落的哀惋，也对自己的孤独无助表现出无可奈何，显示了诗人对国事民生的深深的忧虑。传统以“正月”的气候多霜的反常。喻国事的反常无道，写自己亲历其境的人生遭遇和社会的动乱，尤其突出一个“独”字，诗人自己的正直在黑暗的政治社会中必然是孤独的，而且他的忧虑，也是独具只眼，认识到了的。诗中多精警之言，深刻之见，以车喻国，以仆喻人，说明治国重在任贤，失败人则失国的道理。","诗经·小雅"],"157":["157","常棣","常棣原文<Br>常棣之华，鄂不韡韡。凡今之人，莫如兄弟。死丧之威，兄弟孔怀。原隰裒矣，兄弟求矣。脊令在原，兄弟急难。每有良朋，況有永叹。兄弟阋于墙，外御其务。每有良朋，烝也无戎。丧乱既平，既安且宁。虽有兄弟，不如肥生。傧尔笾豆，饮酒之饫。兄弟既具，和乐且孺。妻子好合，如鼓瑟瑟。兄弟既翕，和乐且湛。宜尔室家，乐尔妻帑。是究是图，亶其然乎！<Br>常棣赏析<Br>《常棣》咏叹兄弟之间的血缘感情的深厚。诗主要采用对比衬托的方法，用丧乱与安宁之时的背景，兄弟与朋友相比，甚至与妻室儿女相比，来衬托兄弟之间患难之情，相聚和睦之情。","诗经·小雅"],"156":["156","渐渐之石","渐渐之石原文<Br>渐渐之石，维其高矣，山川悠远，维其劳矣。武人东征，不皇朝矣。渐渐之石，维其卒矣，山川悠远，曷其没矣。武人东征，不皇出矣。有豕白蹢，烝涉波矣，月离于毕，俾滂沱矣。武人东征，不皇他矣。<Br>渐渐之石赏析<Br>《渐渐之石》描写征人从军路上的情景，山高路远，军情紧急，无有闲暇，表达了从军劳苦的慨叹。诗从路途景物写起，只写出山高路远，大雨滂沱的景象，以自然景物的艰苦叙写从军的艰苦，反复咏叹“不皇”无暇，也写出了心中的哀怨。","诗经·小雅"],"155":["155","绵","绵原文<Br>绵绵瓜瓞。民之初生，自土沮漆。古公亶父，陶复陶穴，未有家室。古公亶父，来朝走马。率溪水浒，至于岐下。爰及姜女，聿来胥宇。周原膴膴，堇荼如饴。爰始爰谋，爰契我龟。曰止曰时，筑室于兹。迺慰迺止，迺左迺右。迺疆迺理，迺宣迺亩。自西徂东，周爰执事。乃召司空，乃召司徒，俾立室家。其绳则直，缩版以载，作庙翼翼。捄之陾陾，度之薨薨。筑之登登，削屡冯冯。百堵皆兴，鼛鼓弗胜。迺立皋门，皋门有伉。迺立应门，应门将将。迺立冢土，戎丑攸行。肆不殄厥愠，亦不陨厥问。柞棫拔矣，行道兑矣。混夷帨矣，维其喙矣。虞芮质厥成，文王蹶厥生。予曰有疏附，予曰有先後。予曰有奔奏，予曰有御侮。<Br>绵注释<Br>【绵绵瓜瓞】绵瓜瓞”。《诗·大雅·緜》：“緜緜瓜瓞，民之初生。”毛传：“緜緜，不絶貌。瓜，绍也。瓞，瓝也。”后因以“绵绵瓜瓞”喻子孙绵延不绝。三国魏阮籍《咏怀》之四五：“葛藟延幽谷，緜緜瓜瓞生。”唐刘知几《史通·世家》：“夫古者诸侯，皆即位建元，专制一国，緜緜瓜瓞，卜世长久。”亦省作“绵瓞”。前蜀杜光庭《代人请归姓表》：“巍峩帝绪，须承绵瓞之宗；浩荡皇基，难杂蓬门之子。”《金史·乐志下》：“瑶源垂裕，绵瓞重熙。”<Br><Br>绵赏析<Br>《绵》描写了周民族的祖先古公亶父率领周人从豳迁往岐山周原，开国莫基的故事和文王继承古公亶父的事业，维护周人美好的声望，赶走昆夷，并建立起了完整的国家制度，歌颂了周人的民族英雄，是一部真实的周人的民族史诗。《绵》内容丰富，结构宏伟善于作规模宏大的描写，场面描写尤其突出，特别是修筑宫室宗庙的劳动场面，善以摹声词语表现劳动的热烈，又以夸张“鼛鼓弗胜”来衬托，写得轰轰烈烈。同时，多用排比，显得整饬庄重，前详后略，注意变化，古公亶父多用细致刻划，文王事迹则用叙述说明。","诗经·大雅"],"154":["154","隰桑","隰桑原文<Br>隰桑有阿，其叶有难，既见君子，其乐如何。隰桑有阿，其叶有沃，既见君子，云何不乐。隰桑有阿，其叶有幽，既见君子，德音孔胶。心乎爱矣，遐不谓矣，中心藏之，何日忘之。<Br>隰桑赏析<Br>《隰桑》抒写女子思念有情人，而永不忘怀的感情。诗以《隰桑》起兴，写桑叶的柔美，肥厚，进而青黑，正象征感情的层层深入，用物象的变化表时间的递进，事物的发展，正是《诗经》常见的手法。最后一章直抒其情，不仅言思念之深，情意之厚“中心藏之，何日忘之？”更说出爱的道理，心中有爱，哪怕相距再远，未能说出，那爱也是永存的，那思念也是永存的。","诗经·小雅"],"153":["153","采绿","采绿原文<Br>终朝采绿，不盈一匊，予发曲局，薄言归沐。终朝采绿，不盈一襜，五日为期，六日不詹。之子于狩，言韔其弓，之子于钓，言纶之绳。其钓维何，维鲂及鱮，维鲂及鱮，薄言观者。<Br>采绿赏析<Br>《采绿》抒写丈夫外出逾期不归，归人思念的感情。诗从采草写起，而终日不盈一匊或一襜，借以心不在焉，写思念之深的忘形幽怨。正见其情意之深，所以才会“五日为期”、“六日不詹”，仅迟一日，已是如隔三秋。于是自然生发出以下想象归来后的情景，日夜陪伴、倡随的快乐。而两相对照，想象愈美，现实愈苦，这才是更见思念的强烈，渴望的深远，这种以虚写实的手法，有时更比如实的刻划更有神韵和诗意。","诗经·小雅"],"152":["152","小毖","小毖原文<Br>予其惩而，毖后患。莫予荓蜂，自求辛螫。肇允彼桃虫，拼飞维鸟。未堪家多难，予又集于蓼。<Br>小毖赏析<Br>《小毖》抒写吸取教训以防后患的思想感情，并说明惩戒于前才能防患于后的道理，诗用多样的比喻，从不同侧面来说明这种认识，含蓄而形象。","诗经·颂"],"151":["151","宾之初筵","宾之初筵原文<Br>宾之初筵，左右秩秩，笾豆有楚，殽核维旅。酒既和旨，饮酒孔偕，钟鼓既设，举酬逸逸。大侯既抗，弓矢斯张，射夫既同，献尔发功。发彼有的，以祈尔爵。籥舞笙鼓，乐既和奏，烝衎烈祖，以洽白礼。百礼既至，有壬有林，锡尔纯嘏，子孙其湛。其湛曰乐，各奏尔能，宾载手仇，室人入又。酌彼康爵，以奏尔时。宾之初筵，温闻其恭，其未醉止，威仪反反。曰既醉止，威仪幡幡，舍其坐迁，屡舞僊僊。其未醉止，威仪抑抑，曰醉既止，威仪怭怭。是曰既醉，不知其秩。宾既醉止，载号载呶，乱我笾豆，屡舞僛僛。是曰既醉，不知其邮，侧弁其俄，屡舞傞傞。既醉而出，并受其福，醉而不出，是谓伐德。饮酒孔嘉，维其令仪。凡此饮酒，或醉或否，既立之监，或佐之史。彼醉不臧，不醉反耻，式勿从谓，无俾大怠。匪言勿言，匪由勿语，由醉之言，俾出童羖。三爵不识，矧敢多又。<Br>宾之初筵赏析<Br>《宾之初筵》讽刺酒宴中饮酒无度而失礼败德的行为。饮酒为戒，是西周朝初建确定的政治教训，周公曾告诫周成王：无若殷王（纣）之迷乱，酗于酒德哉（《无逸》），《宾之初筵》虽未从治国大道上规劝饮酒失礼的行为，而着重用对比的方法，描写了酒醉前后的不同情态。一开始“宾之初筵，左右秩秩”，后来则“是曰既醉，不知其秩”，初筵是“温温其恭”，醉了又是“侧弁之俄，屡舞僊僊”。诗的描写，客观真实，并没有过分渲染和夸张，正是鲁迅所说的真正的讽刺：“非写实决不能成为真正的讽刺。”","诗经·小雅"],"150":["150","青蝇","青蝇原文<Br>营营青蝇，止于樊，岂弟君子，无信谗言。营营青蝇，止于棘，谗人罔极，交乱四国。营营青蝇，止于榛，谗人罔极，构我二人。<Br>青蝇注释<Br>【岂弟君子】和乐平易而厚道的人。《诗·小雅·青蝇》：“岂弟君子，无信谗言。”郑玄笺：“岂弟，乐易也。”宋孔平仲《孔氏谈苑·岂弟君子》：“王介得知常州，刘贡甫以语謔之，介曰：‘贡甫非岂弟君子。’”《儒林外史》第四回：“轿子将近，远远望见老父母两朵高眉毛，一个大鼻梁，方面大耳，我心里就晓得是一位岂弟君子。”<Br><Br>青蝇赏析<Br>《青蝇》斥责谗人害人祸国，表达了诗人的憎恶和对人的劝告。诗以苍蝇比谗人，见出令人厌恶的特点，又进而指出其危害，揭露了谗言的实质，在规劝中说理，则规劝更为有力。","诗经·小雅"],"149":["149","出车","出车原文<Br>我出我车，于彼牧矣。自天子所，谓我来矣。召彼仆夫，谓之载矣。王事多难，维其棘矣。我出我车，于彼郊矣。设此旐矣，建彼旄矣。彼旟旐斯，胡不旆旆。忧心悄悄，仆夫況瘁。王命南仲，往城于方。出车彭彭，旂旐央央。天子命我，城彼朔方。赫赫南仲，玁狁于襄。昔我往矣，黍禝方华。今我来思，雨雪载涂。王事多难，不遑启居。岂不怀归，畏此简书。喓喓草虫，趯趯阜螽。未见君子，忧心忡忡。既见君子，我心则降。赫赫南仲，薄伐西戎。春日迟迟，卉木萋萋。仓庚喈喈，采蘩祁祁。执讯获丑，薄言还归。赫赫南仲，玁狁于夷。<Br>出车注释<Br>【忧心忡忡】忧愁不安的样子。《诗·召南·草虫》：“未见君子，忧心忡忡。”宋王禹偁《待漏院记》：“忧心忡忡，待旦而入。九门既啟，四聪甚邇。”峻青《秋色赋·在英雄的村庄里》：“这个刚刚遭受了重大损失的李家埠，在那即将到来的大风暴前面，到底能不能坚持得住，我忧心忡忡地在围墙上踱来踱去。”<Br>【忧心悄悄】不安貌。《诗·邶风·柏舟》：“忧心悄悄，愠于羣小；覯閔既多，受侮不少。”元宫天挺《范张鸡黍》第四折：“岂不闻晏平仲为齐相，乘车人忧心悄悄，倒是御车吏壮志扬扬。”典<Br><Br>出车赏析<Br>《出车》叙写南仲奉命领兵出征玁狁，最后平定敌国，凯旋而归。反映了战事的艰苦，表达了出征的在外的思念，也描写了得胜的喜悦，同时也对南仲的战功进行了歌颂。诗发开始则先声夺人，以出师的车马旗号写出征的声威，这就为全诗定出了基础，所以中间尽管有“不遑启居”的艰辛，“忧心忡忡”的思念，但“执讯获丑”，凯旋而归的胜利是必然到来的。于是最后一章春明景和的描写，是“雨雪载涂”的转换，正是“赫赫南仲，玁狁于夷”的象征。","诗经·小雅"],"148":["148","鸳鸯","鸳鸯原文<Br>鸳鸯于飞，毕之罗之，君子万年，福禄宜之。鸳鸯在梁，戢其左翼，君子万年，宜其遐福。乘马在厩，摧之秣之，君子万年，福禄艾之。乘马在厩，秣之摧之，君子万年，福禄馁之。<Br>鸳鸯赏析<Br>《鸳鸯》祝贺新婚，以鸳鸯起兴，象征新婚夫妇像鸳鸯成双成对，永不分离，而秣马迎归，正是婚娶的描写，落实新婚中的“迎娶”。","诗经·小雅"],"147":["147","大田","大田原文<Br>大田多稼，既种既戒。既备乃事，以我覃耜。俶载南亩，播厥百谷。既庭且硕，曾孙是若。既方既皁，既坚既好，不稂不莠。去其螟螣，及其蟊贼，无害我田稚。田祖有神，秉畀炎火。有渰萋萋，兴云祁祁。雨我公田，遂及我私。彼有不获稚，此有不敛穧。彼有遗秉，此有滞穗，伊寡妇之利。曾孙来止，以其妇子。馌彼南亩，田畯至喜。来方禋祀，以其骍黑，与其黍稷。以享以祀，以介景福。<Br>大田注释<Br>【秉畀炎火】谓将田中的害虫捉去烧掉。《诗·小雅·大田》：“田祖有神，秉畀炎火。”郑玄笺：“田祖之神不受此害，持之付与炎火，使自消亡。”朱熹集传：“故愿田祖之神，为我持此四虫，而付之炎火之中也。”宋王谠《唐语林·政事上》：“《大田》之诗，‘秉畀炎火’者，捕蝗之术也。”宋苏轼《次韵章传道喜雨》：“坐观不救亦何心，秉畀炎火传自古。”何纶锦《捕蝗谣》：“秉畀炎火古有经，始不扑除继无及。”<Br>【不稂不莠】雅·大田》：“既坚既好，不稂不莠。”朱熹集传：“稂，童粱；莠，似苗。皆害苗之草也。”本谓田中没有野草。后以喻不成材或没出息。明毕万《竹叶舟·收秀》：“一身无室无家，半世不稂不莠。”《红楼梦》第八四回：“第一要他自己学好纔好；不然，不稂不莠的，反倒耽误了人家的女孩儿，岂不可惜？”<Br><Br>大田赏析<Br>《大田》描述从春天播种开始到农事祭神的经过，反映了春、夏、秋冬农事的过程。春天准备农事，直到播种，夏天除虫，秋天收割，最后祭祀，以求来年更大的丰收，诗按时间顺序发展，不同阶段突出不同特点，对生产过程写得细致，可以对当时的农事生产增加了解。","诗经·小雅"],"146":["146","云汉","云汉原文<Br>倬彼云汉，昭回于天，王曰於乎，何辜今之人。天降丧乱，饥馑荐臻，靡神不举，靡爱斯牲。圭璧既卒，宁莫听我。旱既大甚，蕴隆虫虫，不殄禋祀，自郊徂宫。上下奠瘗，靡神不宗，后稷不克，上帝不临。耗「怿去忄右加攵」下土，宁丁我躬。旱既大甚，则不可推，兢兢业业，如霆如雷。周馀黎民，靡有孑遗，昊天上帝，则不我遗。胡不相畏，先祖于摧。旱既大甚，则不可沮，赫赫炎炎，云我无所。大命近止，靡瞻靡顾，群公先正，则不我助。父母先祖，胡宁忍予。旱既大甚，涤涤山川，旱魃为虐，如惔如焚。我心惮暑，忧心如熏，群公先正，则不我闻。昊天上帝，宁俾我遁。旱既大甚，黾勉畏去，胡宁瘨我以旱，憯不知其故。祈年孔夙，方社不莫，昊天上帝，则不我虞。敬恭明神，宜无悔怒。旱既大甚，散无友纪，鞫哉庶正，疚哉冢宰。趣马师氏，膳夫左右，靡人不周，无不能止。瞻卬昊天，云如何里。瞻卬昊天，有嘒其星，大夫君子，昭假无赢。大命近止，无弃尔成，何求为我，以戾庶正。瞻卬昊天，曷惠其宁。<Br>云汉注释<Br>【赫赫炎炎】热盛貌。《诗·大雅·云汉》：“旱既太甚，则不可沮，赫赫炎炎，云我无所。”2.形容势焰炽盛。《汉书·叙传下》：“胜广熛起，梁籍扇烈。赫赫炎炎，遂焚咸阳。”清蒋士铨《临川梦·花庆》：“不要远比，即如张江陵的太夫人，看见儿子做了宰相，赫赫炎炎；一旦势败，受那晚年之苦，好不可怜！”赵朴初《蝶恋花·杨花》词：“乍认是花终不是，跋扈飞扬，赫赫炎炎地。”汉<Br>【饥馑荐臻】饥饉荐臻”。谓灾荒接连到来。《诗·大雅·云汉》：“何辜今之人，天降丧乱，饥饉荐臻。”郑玄笺：“王忧旱而嗟叹云：‘何罪与今时天下之人，天仍下旱灾亡乱之道，饥饉之害腹重至也。’”亦作“饥饉荐臻”。《三国志·魏志·高堂隆传》：“今上下劳役，疾病凶荒，耕稼者寡，饥饉荐臻，无以卒岁。”《魏书·崔光传》：“霜旱为灾，所在不稔，飢饉荐臻，方成俭弊。”汉<Br>【兢兢业业】戒惧貌。《书·皋陶谟》：“兢兢业业，一日二日万几。”孔传：“兢兢，戒慎；业业，危惧。”《汉书·元帝纪》：“今朕获保宗庙，兢兢业业，匪敢解怠。”颜师古注：“兢兢，慎也；业业，危也。”《警世通言·老门生三世报恩》：“科贡官兢兢业业，捧了卵子过桥，上司还要寻趁他。”孙犁《白洋淀纪事·石猴》：“工作组刚从土地会议上下来，人们都是兢兢业业，只怕犯错误，出偏向。”2.勤恳认真。《红楼梦》第十四回：“于是寧府中人才知凤姐利害，自此俱各兢兢业业，不敢偷安。”杜鹏程《保卫延安》第六章：“彭总的首脑机关，是有力的，宁静的，兢兢业业的，工作效率很高的。”<Br>【靡有孑遗】没任何一个人能逃脱旱灾的侵害。《诗·大雅·云汉》：“旱既太甚，则不可推。兢兢业业，如霆如雷。周餘黎民，靡有孑遗。”郑玄笺：“周之众民多有死亡者矣。今其餘无有孑遗者，言又饿病也。”王先谦集疏引赵岐《孟子章句》：“周餘黎民，靡有孑遗。志在忧旱灾民，无孑然遗脱、不遭旱灾者，非无民也。”后则指荡然无存，毫无遗留。《后汉书·应劭传》：“逆臣董卓，荡覆王室，典宪焚燎，靡有孑遗。”梁启超《中国积弱溯源论》：“中国之一线生机，芟夷斩伐而靡有孑遗者，皆在此三十年也。”汉<Br><Br>云汉赏析<Br>《云汉》叙写面对严重的旱灾，，周王祈神求雨，表现出的忡忡忧心和无可奈何的感情。诗在表现祈求无助、哀告无门方面是大肆铺排，祭神无望、祭祖无望，祭昊上帝无虞，群众先正也无助，而在描写旱情也采用铺排，饥馑接连发生，炎热无法躲避，连山都无草木，川无滴水，基至夸张旱情的结果：“周余黎民，靡有孑遗”，可以说极尽铺排的能事，正是这诗的一大特点。","诗经·大雅"],"145":["145","臣工","臣工原文<Br>嗟嗟臣工，敬尔在公。王釐尔成，来咨来茄。嗟嗟保介，维莫之春。亦又何求，如何新畬。於皇来牟，将受厥明。明昭上帝，迄用康年。命我众人，庤乃钱镈，奄观铚艾<Br>臣工赏析<Br>《臣工》记述天子带领百官耕种藉田，举行祭祀乞求丰年，并告诫百官勤于公事，重视农业生产。","诗经·颂"],"144":["144","采薇","采薇原文<Br>采薇采薇，薇亦作止。曰归曰归，岁亦莫止。靡家靡室，猃狁之故。不遑启居，猃狁之故。采薇采薇，薇亦柔止。曰归曰归，心亦忧止。忧心烈烈，载饥载渴。我戍未定，靡使归聘。采薇采薇，薇亦刚止。曰归曰归，岁亦阳止。王事靡盬，不遑启处。忧心孔疚，我行不来。彼尔维何，维常之华。彼路斯何，君子之车。戎车既驾，四牡业业。岂敢定居，一月三捷。驾彼四牡，四牡騤騤。君子所依，小人所腓。四牡翼翼，象弭鱼服。岂不日戒，猃狁孔棘。昔我往矣，杨柳依依。今我来思，雨雪霏霏。行道迟迟，载饥载渴。我心伤悲，莫知我哀。<Br>采薇赏析<Br>《采薇》描述久戍在外的士卒在回家的途中的情景。诗人一开始就交待了回家的时节，正是岁暮，而从与玁狁作战的战场上归来，又是何等的有幸。自然会在战后的归途中回忆当时戍边作战的艰苦，忍饥挨饿，不遑启处，战事频繁，形势危急。抚今追昔，诗人借景写情，感时伤事，表现深沉的行役之思，而诗人善于以物写时令，以柳代春，以雪代冬，而且以薇菜的“作”、“柔”、“刚”交待时节的变化，叙述战时的生活，又隐寓戍边之久远。尤其是“以乐景写哀，以哀景写乐”，更增强了哀乐的情感表达，增加了诗的艺术感染力。末尾与首间照应，使通篇结构完整，严谨统一，又见出诗人构思的精巧。","诗经·小雅"],"143":["143","伐木","伐木原文<Br>伐木丁丁，鸟鸣嘤嘤，出自幽谷，迁于乔木。嘤其鸣矣，求其友声，相彼鸟矣，犹求友声。矧伊人矣，不求友生，神之听之，终和且平。伐木许许，酾酒有藇，既有肥羜，以速诸父。宁适不来，微我弗顾，於粲洒扫，陈馈八簋。既有肥牡，以速诸舅，宁适不来，微我有咎。伐木于阪，酾酒有衍，笾豆有践，兄弟无远。民之失德，干糇以愆，有酒湑我，无酒酤我。坎坎鼓我，蹲蹲舞我，迨我暇矣，饮此湑矣。<Br>伐木赏析<Br>《伐木》是抒写宴请亲朋故旧的诗歌，表明饮酒摆宴、歌舞欢乐都在于表达人的感情，和睦和关系。诗以鸟鸣求友起兴，说明人更应该重视感情。至于诗从伐木写起，或正在伐木之中见其鸟鸣而产生的最初联想。","诗经·小雅"],"142":["142","荡","荡原文<Br>荡荡上帝，下民之辟。疾威上帝，其命多辟。天生烝民，其命匪谌。靡不有初，鲜克有终。文王曰咨，咨女殷商。曾是强御，曾是掊克。曾是在位，曾是在服。天降慆德，女兴是力。文王曰咨，咨女殷商。而秉义类，强御多怼。流言以对，寇攘式内。侯作侯祝，靡届靡究。文王曰咨，咨女殷商。女炰烋于中国，敛怨以为德。不明尔德，时无背无侧。尔德不明，以无陪无卿。文王曰咨，咨女殷商。天不湎尔以酒，不义从式。既愆尔止，靡明靡晦。式号式呼，俾昼作夜。文王曰咨，咨女殷商。如蜩如螗，如沸如羹。小大近丧，人尚乎由行。内奰于中国，覃及鬼方。文王曰咨，咨女殷商。匪上帝不时，殷不用旧。虽无老成人，尚有典刑。曾是莫听，大命以倾。文王曰咨，咨女殷商。人亦有言，颠沛之揭。枝叶未有害，本实先拨。殷鉴不远，在夏后之世。<Br>荡注释<Br>【俾昼作夜】把白昼当作夜晚。指不分昼夜地寻欢作乐。《诗·大雅·荡》：“式号式呼，俾昼作夜。”《资治通鉴·陈长城公祯明二年》：“陈叔宝据手掌之地，恣溪壑之欲……穷奢极侈，俾昼作夜。”清余怀《板桥杂记·轶事》：“瓜州萧伯梁……好游狭斜，久住曲中，投辖轰饮，俾昼作夜。”<Br>【无背无侧】背叛倾仄之人。《诗·大雅·荡》：“不明尔德，时无背无侧。尔德不明，以无陪无卿。”马瑞辰通释：“是以‘以无背无侧’为不知恶人；‘以无陪无卿’为不知善人。”<Br>【老成人】的人。《书·盘庚上》：“汝无侮老成人，无弱孤有幼。”明方孝孺《答郑仲辩书》之二：“数百年礼义之门，而足下於今为老成人，在乎慎重学术，以表厉后生。”2.指年老敦厚者。《二十年目睹之怪现状》第一○四回：“两个年轻小子，天天在一起，没有一个老成人在旁边，他两个便无话不谈，真所谓‘言不及义’，那里有好事情串出来。”3.特指旧臣。《诗·大雅·荡》：“虽无老成人，尚有典刑。”朱熹集传：“老成人，旧臣也。”唐韩愈《论孔戣致仕状》：“﹝孔戣﹞今年纔七十，筋力耳目，未觉衰老，忧国忘家，用意深远，所谓朝之耆德老成人者。”宋苏洵《管仲论》：“晋袭文公之餘威，得为诸侯之盟主者，百有餘年，何有？其君虽不肖，而尚有老成人焉。”4.练达持重的人。唐杜牧《唐故宣州观察使御史大夫韦公墓志铭》：“公幼不戏弄，冠为老成人，解褐得官，出羣众中，人不敢旁戏嫚。”《儿女英雄传》第十二回：“当那进退维谷的时候，便是个练达老成人，也祇得如此，何况你。”<Br>【殷鉴不远】教训就在眼前，应该引以为戒。《孟子·离娄上》：“暴其民甚，则身弑国亡……《诗》云：‘殷鉴不远，在夏后之世。’此之谓也。”赵岐注：“《诗·大雅·荡》之篇也，殷之所鉴，视近在夏后之世矣。以前代善恶为明镜也，欲使周亦鉴于殷之所以亡也。”梁启超《与上海某某等报馆主笔书》：“殷鉴不远，吾辈岂宜尤而效之。”参见“殷鉴”。<Br><Br>荡赏析<Br>《荡》讽刺王朝的统治者暴虐、荒淫、昏愦造成民怨沸腾，内忧外困，国势将倾的局面，表达了诗人对国事出有因忧虑和现实的警告。诗仍然主要地直赋其事，但却采用借古喻今的方法，以周文王对殷纣的慨叹，隐寓了对现实的讽喻，提出了治国之道应该错古鉴今，这样既表现得含蓄、委婉，也增加了历史的厚重感，因而“殷鉴不远，在夏后之世”也成了千古句。如果说诗中有咏史一体，这或者可以看作是咏史诗的滥觞。","诗经·大雅"],"141":["141","板","板原文<Br>上帝板板，下民卒瘅，出话不然，为犹不远。靡非管管，不实于亶，犹之未远，是用大谏。天之方难，无然宪宪，天之方蹶，无然泄泄。辞之辑矣，民之洽矣，辞之怿矣，民之莫矣。我虽异事，及尔同僚，我即尔谋，听我嚣嚣。我言维服，勿以为笑，先民有言，询当刍荛。天之方虐，无然谑谑，老夫灌灌，小子蹻蹻。匪我言耄，尔用忧谑，多将熇熇，不可救药。天之方懠，无为夸毗，威仪卒迷，善人载尸。民之方殿屎，则莫我敢葵，丧乱蔑资，曾莫惠我师。天之牖民，如埙如篪，如璋如圭，如取如携。携无曰益，牖民孔易，民之多辟，自无立辟。价人维蕃，大师维垣，大邦维屏，大宗维翰。怀德维宁，宗子维城，无俾城坏，无独斯畏。敬天之怒，无敢戏豫，敬天之渝，无敢驱驰。昊天曰明，及尔出王，昊天曰旦，及尔游衍。<Br>板注释<Br>【不可救药】病重到没有药可以医治，比喻事态已严重到无法挽救。《诗·大雅·板》：“多将熇熇，不可救药。”孔颖达疏：“多行惨酷毒害之恶，熇熇然使恶加於民，不可救止而药治之。”宋严羽《沧浪诗话·诗辨》：“野狐外道，蒙蔽其真识，不可救药，终不悟也。”明宋濂《傅守刚墓碣》：“鱼烂河决，不可救药，君子每为之太息。”马南邨《燕山夜话·学问不可穿凿》：“做学问的人，如果患了穿凿的毛病，就将不可救药。”亦作“不可救疗”。《左传·襄公二十六年》：“今楚多淫刑，其大夫逃於四方，而为之谋主，以害楚国，不可救疗。”清葆光子《物妖志·柳》：“希侃忽遘异疾，不可救疗。”<Br><Br>板赏析<Br>《板》讽刺了周王荒淫昏愦，骄妄邪僻，破坏礼仪，败坏社会风气，使国家，人民陷于灾难，表达了对国家前途的忧虑，并劝谏位者敬天保民。《板》篇也属长篇，直赋其事，这正是《大雅》的直体特点。不过，诗却注意赋诗也有曲折，借“天”而言人事，并且层层深入，“上帝板板”、“天之方难”、“天之方虐”、“天之方懠”。反面的讽刺用“天”，正面的规律，仍然是借“天之牖民”。再者就是对比方法，有“天”与人事，我与同僚，还有老夫民小子，都从不同侧表现，丰富了诗人主题。","诗经·大雅"],"140":["140","生民","生民原文<Br>厥初生民，时维姜嫄。生民如何，克禋克祀，以弗无子。履帝武敏歆，攸介攸止。载震载夙，载生载育，时维后稷。诞弥厥月，先生如达。不坼不副，无菑无害。以赫厥灵，上帝不宁。不康禋祀，居然生子。诞寘之隘巷，牛羊腓字之。诞寘之平林，会伐平林。诞寘之寒冰，鸟覆翼之。鸟乃去矣，后稷呱矣。实覃实訏，厥声载路。诞实匍匐，克岐克嶷，以就口食。蓺之荏菽，荏菽旆旆。禾役穟穟，麻麦幪幪，瓜瓞唪唪。诞后稷之穑，有相之道。茀厥丰草，种之黄茂。实方实苞，实种实褎，实发实秀，实坚实好，实颖实粟。即有邰家室。诞降嘉种，维秬维秠，维糜维芑。恒之秬秠，是获是亩。恒之糜芑，是任是负。以归肇祀。诞我祀如何，或舂或揄，或簸或蹂。释之叟叟，烝之浮浮。载谋载惟，取萧祭脂，取羝以軷。载燔载烈，以兴嗣岁。卬盛于豆，于豆于登。其香始升，上帝居歆。胡臭亶时，后稷肇祀。庶无罪悔，以迄于今。<Br>生民赏析<Br>《生民》描述后稷神的出生传说和从事农业生产，获取五谷丰收，在有邰建邦立业，祭神求福，一直造福后世的故事，歌颂了周人祖先后稷的伟大和创造，也真实地反映了远古社会人类生活和生产状况，因此，《生民》不仅是周民族的史诗，也应该看作是中华民族的史诗。《生民》内容丰富，善于将神奇的神话，传说同真实的生活描绘结合起来，使得诗歌既充满神奇的色彩，又展现生活的真貌，后两章的宗教祭祀，对未来生活的祈福与展望，更增加了庄严的气氛，展示了现实与未来，人间与天界的联系。诗中的农业生产具体描述，可以说是人类生产经验的总结，体现了劳动的伟大创造，而这源于是“履帝武敏”而生的人，不能不让人感受到其中的原始人类社会的母题：始祖的诞生，生产的发明，英雄的崇拜。","诗经·大雅"],"139":["139","苕之华","苕之华原文<Br>苕之华，芸其黄矣。心之忧矣，维其伤矣。苕之华，其叶青青。知我如此，不如无生。牂羊坟首，三星在罶。人可以食，鲜可以饱。<Br>苕之华赏析<Br>《苕之华》描写灾荒年代人吃人的残酷现实。表达了人们“不知无生”的内心痛苦。诗以凌霄的花叶反衬的萧索，所谓“物自盛而人自衰”，又特别善于选取典型事物概括生活，“举一羊而陆物之萧索可知，举一鱼而水物之凋耗可想”。水中无食，因此鱼不可见，陆上无草，因此“牂羊坟首”。时进而衬托人的生活“人可以食，鲜可以饱”，连人吃人都无法可饱，表现饥馑的严重，可谓力透纸背。","诗经·小雅"],"138":["138","无羊","无羊原文<Br>谁谓尔无羊，三百维群。谁谓尔无牛，九十其犉。尔羊来思，其角濈濈。尔牛来思，其耳湿湿。或降于阿，或饮于池，或寝于讹。尔牧来思，何蓑何笠，或负其糇。三十维物，尔牲则具。尔牧来思，以薪以蒸，以雌以雄。尔羊来思，矜矜兢兢，不骞不崩。麾之以肱，毕来既升。牧人乃梦，众维鱼矣。旐维旟矣，室家溱溱。<Br>无羊赏析<Br>《无羊》描绘一幅牛羊放牧图，表达了对牛繁盛，人丁兴旺美好生活的向往和祝愿。诗以设问开始，意在叙述牛羊之多。而诗的妙处在“体物之工”，刻划牛羊放牧的情态，十分细致生动，“俨如名手图画”。尤其末尾一章，又以梦境展示，突出奇幻，虚虚实实，而人回味，又如临其境。","诗经·小雅"],"137":["137","何草不黄","何草不黄原文<Br>何草不黄，何日不行，何人不将，经营四方。何草不玄，何人不矜，哀我征夫，独为匪民。匪兕匪虎，率彼旷野，哀我征夫，朝夕不暇。有芃者孤，率彼幽草，有栈之车，行彼周道。<Br>何草不黄赏析<Br>《何草不黄》描写行役在外的征夫生活艰险辛劳，表达了对遭受非人待遇的抗议。诗的感情强烈，接连五个“何”字句的责问喷发而出，既是一种强烈的抗议，又是一种愤怒的揭露，特别是“哀我征夫，独为匪民”，画龙点睛，直揭主题。后两章正反烘托对比，旷野是老虎，野牛出没之地，加深“独为匪民”的情感，出没草丛有如狐狸，与坐着高车“行彼周道”的官员对比，更深刻地揭露出人世的不平。方玉润说：这是“亡国之音哀以思”，“诗境至此，穷仄极矣。”（《诗经原始》卷十二）","诗经·小雅"],"136":["136","沔水","沔水原文<Br>沔彼流水，朝宗于海。鴥彼飞隼，载飞载止。嗟我兄弟，邦人诸友。莫肯念乱，谁无父母。沔彼流水，其流汤汤。鴥彼飞隼，载飞载扬。念彼不迹，载起载行。心之忧矣，不可弭忘。鴥彼飞隼，率彼中陵。民之讹言，宁莫之惩。我友敬矣，谗言其兴。<Br>沔水赏析<Br>《沔水》描写在国家动乱，政事日非，谣言四起的背景下，表达了诗人对国家的担扰，和对友人的告诫。宋人王应麟考证《沔水》是因宣王杀遭受谗言而遇害的杜伯表示的规谏，（《困学纪闻》）这对《沔水》提供了一种参考。理解开头几句的水流鸟飞，或者是写杜伯的儿子奔晋国，或者国乱时代人们的出走。","诗经·小雅"],"135":["135","鸿雁","鸿雁原文<Br>鸿雁于飞，肃肃其羽。之子于征，劬劳于野。爰及矜人，哀此鳏寡。鸿雁于飞，集于中泽。之子于垣，百堵皆作。虽则劬劳，其究安宅。鸿雁于飞，哀鸣嗷嗷。维此哲人，谓我劬劳。维彼愚人，谓我宣骄。<Br>鸿雁赏析<Br>《鸿雁》揭露徭役给人民带来的痛苦。诗以鸿雁飞鸣，象征出行服役的人的流浪悲惨，尽管辛苦劳累，自己却无所安居，还丢下家中孤寡。通达事理的还知道服役的辛苦，不明事理的还要责怪。诗写得很沉痛，虽有哀怨，但不怒，用哲人与愚人对比，就表现了诗人的倾向。","诗经·小雅"],"134":["134","鹤鸣","鹤鸣原文<Br>鹤鸣于九皋，声闻于野。鱼潜在渊，或在于渚。乐彼之园，爰有树檀，其下宅萚。它山之石，可以为错。鹤鸣于九皋，声闻于天。鱼在于渚，或潜在渊。乐彼之园，爰有树檀，其下维榖。它山之石，可以攻玉。<Br>鹤鸣赏析<Br>《鹤鸣》描写了小园内外的景致，幽雅自然，象征园林主人的性格，有鹤鸣于皋，声闻于天的志向，然而他却如渔潜跃，栖息林下。等待识才的招纳引荐，这就像治下要借用他山之石一样。应该说这是一首隐居才人的作品，所以焦氏《易林》说：“鹤鸣九皋，避世隐居，抱道守贞，意不随时。”如果将“意不随时”改为“待时”，或许更妥当些。","诗经·小雅"],"133":["133","庭燎","庭燎原文<Br>夜如何其。夜未央，庭燎之光。君子至止，鸾声将将。夜如何其。夜未艾，庭燎晣晣。君子至止，鸾声哕哕。夜如何其。夜乡晨，庭燎有煇。君子至止，言观其旂。<Br>庭燎注释<Br>【夜未央】夜未尽，谓夜深还未到天明。《诗·小雅·庭燎》：“夜如何其？夜未央。”孔颖达疏：“谓夜未至旦。”三国魏曹丕《燕歌行》：“明月皎皎照我床，星汉西流夜未央。”宋杨万里《除夕留子上伯玉子西小酌》诗：“维风及雨岁云暮，不醉无归夜未央。”清吴嘉纪《拟古》诗：“酒阑亲昵散，嗟哉夜未央！”<Br><Br>庭燎赏析<Br>《庭燎》描写宫廷早朝的景象，表现君王勤于政事。诗以问答开始时，形象地表达时间的推移，透露问答后面人的性格，突出庭燎的烟光，暗示勤政，而含蓄有味。","诗经·小雅"],"132":["132","车攻","车攻原文<Br>我车既攻，我马既同，四牡庞庞，驾言徂东。田车既好，四牡孔阜，东有甫草，驾言行狩。之子于苗，选徒嚣嚣，建旐设旄，搏兽于敖。驾彼四牡，四牡奕奕，赤芾金舄，会同有绎。决拾既佽，弓矢既调，射夫既同，助我举柴。四黄既驾，两骖不猗，不施其驰，舍矢如破。萧萧马鸣，悠悠旆旌，徒御不惊，大庖不盈。之子于征，有闻无声，允矣君子，展也大成。","诗经·小雅"],"131":["131","六月","六月原文<Br>六月栖栖，戎车既饬，四牡騤騤，载是常服。玁狁孔炽，我是用急，王于出征，以匡王国。比物四骊，闲之维则，维此六月，既成我服。我服既成，于三十里，王于出征，以佐天子。四牡修广，其大有顒，薄伐玁狁，以奏肤公。有严有翼，共武之服，共武之服，以定王国。玁狁匪茹，整居焦获，侵镐及方，至于泾阳。织文鸟章，白旆中央，元戎十乘，以先启行。戎也既安，如輊如轩，四牡既佶，既佶且闲。薄伐玁狁，至于大原，文武吉甫，万邦为宪。吉甫燕喜，既多受祉，来归自镐，我行永久。饮御诸友，炰鳖脍鲤，侯谁在矣，张仲孝友。<Br>六月注释<Br>【炰鳖脍鲤】的馔食。《诗·小雅·六月》：“饮御诸友，炰鱉膾鲤。”郑玄笺：“又加其珍美之饌，所以极劝也。”鱉，一本作“鳖”。典<Br><Br>六月赏析<Br>《六月》描写了周宣王时期，玁狁侵犯，尹吉甫带兵出征，打败敌人，胜利还朝的史事，赞扬了尹吉甫的赫赫战功，刻划了尹吉甫忠心为国，勇往直前，指挥若定的形象，突出了他能文能武的才略。诗有叙事、描写，也有抒情，按照时间的先后叙述战事的经过，特别是正面描写战争场面是一大特点。","诗经·小雅"],"130":["130","菁菁者莪","菁菁者莪原文<Br>菁菁者莪，在彼中阿，既见君子，乐且有仪。菁菁者莪，在彼中沚，既见君子，我心则喜。菁菁者莪，在彼中陵，既见君子，锡我百朋。汎汎杨舟，载沉载浮，既见君子，我心则休。<Br>菁菁者莪注释<Br>【载沉载浮】谓在水中上下沉浮。《诗·小雅·菁菁者莪》：“汎汎杨舟，载沉载浮。既见君子，我心则休。”五代王定保《唐摭言·争解元》：“鴥有飞鸟，在河之洲，一饮一啄，载沉载浮。”《东周列国志》第七十回：“载沉载浮，顺流九里，望之无迹。”<Br><Br>菁菁者莪赏析<Br>《菁菁者莪》古来皆说“乐育材也”，也就是对培育人才的赞美，诗以“莪”之茂盛，生长在山陵水边，正意指人才的成长。人们常将其中君子，解为老师，其实这正是成长的人才。其中的“我”才是培育人才的人。人才“有仪”，能经沉浮，正是成功的表现，培养他的人自然心中感到快乐。","诗经·小雅"],"129":["129","湛露","湛露原文<Br>湛湛露兮，匪阳不晞，厌厌夜饮，不醉无归。湛湛露斯，在彼丰草，厌厌夜饮，在宗载考。湛湛露斯，在彼杞棘，显允君子，莫不令德。其桐其椅，其实离离，岂弟君子，莫不令仪。<Br>湛露注释<Br>【岂弟君子】和乐平易而厚道的人。《诗·小雅·青蝇》：“岂弟君子，无信谗言。”郑玄笺：“岂弟，乐易也。”宋孔平仲《孔氏谈苑·岂弟君子》：“王介得知常州，刘贡甫以语謔之，介曰：‘贡甫非岂弟君子。’”《儒林外史》第四回：“轿子将近，远远望见老父母两朵高眉毛，一个大鼻梁，方面大耳，我心里就晓得是一位岂弟君子。”<Br><Br>湛露赏析<Br>《湛露》描写周天子设宴招待朝见的诸侯，表达一种接遇礼仪。《左传》文公四年载：“昔诸侯朝正于王，王宴乐之，于是乎为赋《湛露》。诗以露不遇太阳不干，兴不醉无归的意思，但臣守礼节，虽天子言不醉不归。这种宴会不过是一种礼节的陈设，所以“君通情务心醉，臣守官，务遵礼。”（王质《诗总闻》）","诗经·小雅"],"128":["128","南有嘉鱼","南有嘉鱼原文<Br>南有嘉鱼，烝然罩罩，君子有酒，嘉宾式燕以乐。南有嘉鱼，烝然汕汕，君子有酒，嘉宾式燕以衎。南有樛木，甘瓠累之，君子有酒，嘉宾式燕绥之。翩翩者鵻，烝然来思，君子有酒，嘉宾式燕又思。<Br>南有嘉鱼赏析<Br>《南有嘉鱼》描写宴会宾客，表现宾主相得快乐和款待的盛情。诗以嘉鱼游态起兴，正取如鱼得水的意义，用以象征宾客与主人之间的融洽与快乐。第二章与第四章又写甘瓠缠绕樛木，进而引申主客之间相互之间紧密关系，而鹁鸪鸟的飞来，更表明主雅客来之意。诗为宴享礼仪的乐歌，可知《诗》与礼仪的关系。","诗经·小雅"],"127":["127","杕杜","杕杜原文<Br>有杕之杜，有睆其实。王事靡盬，继嗣我日。日月阳止，女之伤止，征夫遑止。有杕之杜，其叶萋萋。王事靡盬，我心伤悲。卉木萋止，女心悲止，征夫归止。陴彼北山，言采其杞。王事靡盬，忧我父母。檀车幝幝，四牡痯痯，征夫不远。匪载匪来，忧心孔疚。期逝不至，而多为恤。卜筮偕止，会言近止，征夫迩止<Br>杕杜赏析<Br>《杕杜》描写也出征在外服役的丈夫过期未归，思念家人。诗以独自孤生的棠梨起兴，象征人的孤独，而又以棠梨结实暗示行役的日期已久，自然生出对亲人的思念。但诗人变换视角，写家中思妇的思念。天各一方，情系一处，有力的突出了共同的主题。","诗经·小雅"],"126":["126","隰有苌楚","隰有苌楚原文<Br>隰有苌楚，猗傩其枝，夭之沃沃。乐子之无知。隰有苌楚，猗傩其华，夭之沃沃。乐子之无家。隰有苌楚，猗傩其实，夭之沃沃。乐子之无室。<Br>隰有苌楚赏析<Br>《隰有苌楚》描写不堪忍受生活的忧患和压迫，向往草木的无忧无虑，无牵无挂，表达了对世俗生活的烦恼，诗以羊桃起兴，引发诗人内心忧虑和重负，实在可以叫人体会人的本性中的向往自然一面。","诗经·桧风"],"125":["125","羔裘","羔裘原文<Br>羔裘豹袪，自我人居居！岂无他人？维子之故。羔裘豹袖，自我人究究！岂无他人？维子之好。<Br>羔裘赏析<Br>《羔裘》讽刺一个为官志得意满，抛弃故旧的人。诗从衣饰和待人的态度写起，突出了官员的傲慢态度和脸着的高贵，反复透露了他浅薄的德行。","诗经·唐风"],"124":["124","素冠","素冠原文<Br>庶见素冠兮？棘人栾栾兮，劳心慱慱兮。庶见素衣兮？我心伤悲兮，聊与子同归。庶见素韠兮？我心蕴结兮，聊与子如一。<Br>素冠赏析<Br>《素冠》描写思念之苦，渴望与相思人合为一体的感情，但古来解说纷纷。清人姚际恒认为“思君子可以，为妇人思男亦可。”（《诗经通论》）诗以“素冠”、“素衣”、“素韠”代指思念的人，反复描写思念的愁苦，渴望与子同归，写得凄婉动人。","诗经·桧风"],"123":["123","羔裘","羔裘原文<Br>羔裘逍遥，狐裘以朝。岂不尔思？劳心忉忉。羔裘翱翔，狐裘在堂。岂不尔思？我心忧伤。羔裘如膏，日出有曜。岂不尔思？中心是悼<Br>羔裘赏析<Br>《羔裘》讽刺执政者只知贪乐享受，逍遥自在，讲究服饰华美，而不知自强，表达了诗人内心的忧患。所以清人方玉闻解释说：“伤桧君贪冒”（《诗经原始》）正见其国家风气。","诗经·桧风"],"122":["122","月出","月出原文<Br>月出皎兮。佼人僚兮。舒窈纠兮。劳心悄兮。月出皓兮。佼人懰兮。舒忧受兮。劳心慅兮。月出照兮。佼人燎兮。舒夭绍兮。劳心惨兮。<Br>月出赏析<Br>《月出》描写在皎洁的月夜之中，对月思念意中人的感情。诗从望月联想到意中女子的美丽，想起她的面容，想起她的身姿，想起她的体态，越思越忧，越忧越思……深沉的相思，美人的绰绝，月夜的优美，构成了动人情景，又别是一番诗情画意了。","诗经·陈风"],"121":["121","斯干","斯干原文<Br>秩秩斯干，幽幽南山。如竹苞矣，如松茂矣。兄及弟矣，式相好矣，无相犹矣。似续妣祖，筑室百堵。西南其户，爰居爰处，爰笑爰语。约之阁阁，椓之蠹蠹。风雨攸除，鸟鼠攸去，君子攸芋。如跂斯翼，如矢斯棘，如鸟斯革，如翚斯飞。君子攸跻。殖殖其庭，有觉其楹。哙哙其正，哕哕其冥，君子攸宁。下莞上簟，乃安斯寝。乃寝乃兴，乃占我梦。吉梦维何，维熊维罴，维虺维蛇。大人占之，维熊维罴，男子之祥。维虺维蛇，女子之祥。乃生男子，载寝之床，载衣之裳，载弄之璋。其泣喤喤，朱芾斯皇，室家君王。乃生女子，载寝之地，载衣之裼，载弄之瓦。无非无仪，唯酒食是议，无父母诒罹。<Br>斯干赏析<Br>《斯干》描写宫室的修建及其内外结构规模的宏大，壮丽，环境的优美，并表达了对主人的良好祝愿。也反映了时代的风俗。全诗描写细密生动，有虚有实，既展示了建筑宫室的生动面貌，又描写祝颂的想象之词，而且相辅相成，宫室的坚实，必然意味着家族的兴旺发达。","诗经·小雅"],"120":["120","泽陂","泽陂原文<Br>彼泽之陂，有蒲与荷。有美一人，伤如之何？寤寐无为，涕泗滂沱。彼泽之陂，有蒲与莲。有美一人，硕大且卷。寤寐无为，中心悁悁。彼泽之陂，有蒲菡萏。有美一人，硕大且俨。寤寐无为，辗转伏枕。<Br>泽陂注释<Br>【如之何】；为什么。《诗·王风·君子于役》：“君子于役，如之何勿思！”《孟子·梁惠王上》：“如之何其使斯民飢而死也？”《礼记·檀弓上》：“子柳曰：‘如之何其粥人之母以葬其母也？不可。’”2.怎么样；怎么办。《诗·齐风·南山》：“析薪如之何？匪斧不克。娶妻如之何？匪媒不得。”唐柳宗元《师友箴》：“不师如之何？吾何以成？不友如之何？吾何以增？”元王实甫《西厢记》第二本第三折：“如若此子至，其事将如之何？”<Br>【涕泗滂沱】谓涕泪如雨。形容涕泪流得极多。《诗·陈风·泽陂》：“寤寐无为，涕泗滂沱。”毛传：“自目曰涕，自鼻曰泗。”晋王嘉《拾遗记·周灵王》：“夫子知命之将终，乃抱麟解紱，涕泗滂沱。”清和邦额《夜谭随录·汪越》：“越痛哭受教。一姊一弟，年相亚，夙敦友爱，亦各涕泗滂沱，恨不与俱。”亦作“涕泗滂沲”。《南齐书·孔稚珪传》：“於禹井山立馆，事道精篤，吉日於静屋四向朝拜，涕泗滂沲。”《梁书·武帝纪下》：“又立七庙堂，月中再过，设净饌。每至展拜，恒涕泗滂沲，哀动左右。”<Br><Br>泽陂赏析<Br>《泽陂》描写女子思念意中人的情怀。由于看见堤岸边的蒲与荷相伴成长，生发出自己心中的思念。但是总无法实现，尽管伤心落泪，辗转反侧，心中的追求依然可望不可及，就像有池泽相隔一般。","诗经·陈风"],"119":["119","株林","株林原文<Br>胡为乎株林？从夏南兮？匪适株林，从夏南兮！驾我乘马，说于株野。乘我乘驹，朝食于株。<Br>株林赏析<Br>《株林》讽刺作为一国之君的陈灵公荒于朝事，与臣子之妻夏姬私通的淫乱。诗以设问方式故意提出疑问，暗中影射陈灵公并不能是去寻找夏南，而去寻找夏南的母亲，意在言外，耐人寻味。","诗经·陈风"],"118":["118","白驹","白驹原文<Br>皎皎白驹，食我场苗。絷之维之，以永今朝。所谓伊人，於焉逍遥。皎皎白驹，食我场藿。絷之维之，以永今夕。所谓伊人，於焉嘉客。皎皎白驹，贲然来思。尔公尔侯，逸豫无期。慎尔优游，勉尔遁思。皎皎白驹，在彼空谷。生刍一束，其人如玉。毋金玉尔音，而有遐心。<Br>白驹赏析<Br>《白驹》抒写思念贤者到来的思想感情。诗用象征，以白驹比喻志行高洁的人。第三章去劝勉贤人离开公侯之处，仍然是盼望的心情，末尾一章，言贤人未来而生的期望，不要疏远。所以古人早就咏叹说：“感时歌《蟋蟀》，思贤咏《白驹》”（曹摅《思友人诗》）。","诗经·小雅"],"117":["117","黄鸟","黄鸟原文<Br>黄鸟黄鸟，无集于榖，无啄我粟。此邦之人，不我肯毂。言旋言归，复我邦族。黄鸟黄鸟，无集于桑，无啄我粱。此邦之人，莫可与明。言旋言归，复我诸兄。黄鸟黄鸟，无集于栩，无啄我黍。此邦之人，不可于处。言旋言归，复我诸父。","诗经·小雅"],"116":["116","扬之水","扬之水原文<Br>扬之水，白石凿凿。素衣朱襮，从子于沃。既见君子，云何不乐？扬之水，白石皓皓。素衣朱绣，从子于鹄。既见君子，云何其忧？扬之水，白石粼粼。我闻有命，不敢以告人。<Br>扬之水赏析<Br>《扬之水》描写了地场政变阴谋发动知情者的复杂的内心感情，其中有担忧，有恐惧。诗以激扬之水，鲜明的石象征政变的危急紧张和形势逼人，而展开了一个从密谋到发动的过程。一、二节中见君子的忧虑，就从“君子”僭越而穿诸侯之服见出隐微、曲折，而最后“我闻有命”，是最终发动的命令，但这一切，虽早有知晓，却“不敢以告人”，细致入微，曲折难言，正是诗人的写照。","诗经·唐风"],"115":["115","鸱枭","鸱枭原文<Br>鸱枭鸱枭，既取我子，无毁我室。恩斯勤斯，鬻子之闵斯！迨天之未阴雨，彻彼桑土，绸缪牖户。今此下民，或敢侮予？予手拮据，予所捋荼，予所畜租，予口卒瘏，曰予未有室家！予羽谯谯，予尾翛翛，予室翘翘，风雨所漂摇，予维音哓哓！<Br>鸱枭赏析<Br>《鸱枭》描写一只被鸱枭吞食了小鸟，毁坏了鸟巢的母鸟的诉说，表现了自己家破子亡的痛苦，控诉了恶鸟的残暴。诗其实是以拟人化的手法，借鸟的诉说，作为人的控诉，更重要还在全篇采用鸟的倾诉，是面对着鸱枭，也就是鸟与鸟的对话，鸟与鸟的倾诉，因而使这首诗成了一首典型的寓言诗了。<Br>鸱枭注释<Br>【绸缪牖户】犹绸缪未雨。宋范成大《枕上六言》诗之一：“一老绸繆牖户，几人颠倒衣裳。”参见“绸繆未雨”。<Br>","诗经·豳风"],"114":["114","七月","七月原文<Br>七月流火，九月授衣。一之日觱发，二之日栗烈。无衣无褐，何以卒岁？三之日于耜，四之日举趾。同我妇子，馌彼南亩，田畯至喜！七月流火，九月授衣。春日载阳，有鸣仓庚。女执懿筐，遵彼微行，爰求柔桑？春日迟迟，采蘩祁祁。女心伤悲，殆及公子同归。七月流火，八月萑苇。蚕月条桑，取彼斧斨，以伐远扬，猗彼女桑。七月鸣鵙，八月载绩。我朱孔阳，为公子裳。四月秀葽，五月鸣蜩。八月其获，十月陨箨。一之日于貉，取彼狐狸，为公子裘。二之日其同，载缵武功。言私其豵，献豜于公。五月斯螽动股，六月莎鸡振羽。七月在野，八月在宇，九月在户，十月蟋蟀，入我床下。穹窒熏鼠，塞向墐户。嗟我妇子，曰为改岁，入此室处。六月食郁及薁，七月烹葵及菽。八月剥枣，十月获稻。为此春酒，以介眉寿。七月食瓜，八月断壶，九月叔苴，采荼薪樗，食我农夫。九月筑场圃，十月纳禾稼。黍稷重穋，禾麻菽麦。嗟我农夫，我稼既同，上入执宫功。昼尔于茅，宵尔索綯。亟其乘屋，其始播百谷。二之日凿冰冲冲，三之日纳于凌阴。四之日其蚤，献羔祭韭。九月肃霜，十月涤场。朋酒斯飨，曰杀羔羊。跻彼公堂，称彼兕觥,万寿无疆！<Br>七月注释<Br>【万寿无疆】千秋万世，永远生存。祝福、祝愿之语。旧时常用以祝颂帝王。《诗·豳风·七月》：“称彼兕觥，万寿无疆。”宋赵彦卫《云麓漫钞》卷十五：“范围天地，幽赞神明，保合太和，万寿无疆。”明张居正《贺瑞穀表二》：“适当圣诞之期，此诚万寿无疆之徵。”巴金《随想录·中国人》：“祝我们亲爱的母亲－－我们伟大的社会主义祖国万寿无疆！”<Br>【四之日】历四月，即夏历二月。周夏两代历法不同，周建子，夏建寅，周历以夏历的十一月为岁首(正月)。《诗·豳风·七月》：“三之日于耜，四之日举趾。”毛传：“四之日，周四月也。”汉<Br>【四之日】历四月，即夏历二月。周夏两代历法不同，周建子，夏建寅，周历以夏历的十一月为岁首(正月)。《诗·豳风·七月》：“三之日于耜，四之日举趾。”毛传：“四之日，周四月也。”汉<Br>【一之日】。一月指夏历十一月，周历正月，亦即农历十一月。《诗·豳风·七月》：“七月流火，九月授衣。一之日觱发，二之日栗烈。”毛传：“一之日，十之餘也；一之日，周正月也。”孔颖达疏：“一之日、二之日，犹言一月之日、二月之日。”唐罗隐《谗书·吴宫遗事》：“﹝夫差﹞復筑臺於姑苏之左……一之日，视之以伍员。”<Br>【一之日】。一月指夏历十一月，周历正月，亦即农历十一月。《诗·豳风·七月》：“七月流火，九月授衣。一之日觱发，二之日栗烈。”毛传：“一之日，十之餘也；一之日，周正月也。”孔颖达疏：“一之日、二之日，犹言一月之日、二月之日。”唐罗隐《谗书·吴宫遗事》：“﹝夫差﹞復筑臺於姑苏之左……一之日，视之以伍员。”<Br><Br>七月赏析<Br>《七月》叙述农人一年到头的生产劳动和生活，反映了丰富的生产劳动的内容和浓郁的节气风俗，应该说是不可多得的生活风俗画。诗以时间顺序为主线索，按月描写，又兼归类，纵横开合，一节一个内空容，一幅画面。从农事耕作开始，到收获举酒祭献结束，送饭的妇子，采桑的女郎，下田的农夫，狩猎的骑士，公室的贵族，人物众多，各具面貌，其间又以物侯表时序，构成整体风格的统一，而且避免了叙述的呆板，增强了诗歌的形象，尤为突出了风俗画的特征。","诗经·豳风"],"113":["113","下泉","下泉原文<Br>冽彼下泉，浸彼苞稂。忾我寤叹，念彼周京。冽彼下泉，浸彼苞萧。忾我寤叹，念彼京周。冽彼下泉，浸彼苞蓍。忾我寤叹，念彼京师。芃芃黍苗，阴雨膏之。四国有王，郇伯劳之。<Br>下泉赏析<Br>《下泉》描述王子匄居住下泉，思念京师王朝的安危，终于在晋人荀跞帮助下，入主成周。诗以下泉水冷，浸淹草木起兴，写王子匄的心情，这样触景生情，兴中有比，是《诗经》中常见的手法。","诗经·曹风"],"112":["112","鸤鸠","鸤鸠原文<Br>鸤鸠在桑，其子七兮。淑人君子，其仪一兮。其仪一兮，心如结兮。鸤鸠在桑，其子在梅。淑人君子，其带伊丝。其带伊丝，其弁伊骐。鸤鸠在桑，其子在棘。淑人君子，其仪不忒。其仪不忒，正是四国。鸤鸠在桑，其子在榛。淑人君子，正是国人。正是国人，胡不万年？<Br>鸤鸠赏析<Br>《鸤鸠》是首真正的讽刺诗。以鸤鸠平均如一，饲养小鸟作比，也可以说起兴，讽刺在位的淑人君子应该平均如一对待子民，尽管人处在不同地位，就像鸤鸠的小鸟都分在不同树上，而且诗人劝诫说能够平均如一对待臣民，可以成为周围国家和国内人民的榜样，这样的国家，这样的君子怎么不会长年不哀呢？","诗经·曹风"],"111":["111","小戎","小戎原文<Br>小戎俴收，五楘梁輈。游环胁驱，阴靷鋈续。文茵畅毂，驾我骐馵。言念君子，温其如玉。在其板屋，乱我心曲。四牡孔阜，六辔在手。骐騧是中，骝骊是骖。龙盾之合，鋈以觼軜。言念君子，温其在邑。方何为期？胡然我念之。俴驷孔群，厹矛鋈镦。蒙伐有苑，虎韔镂膺。交韔二弓，竹闭绲滕。言念君子，载寝载兴。厌厌良人，秩秩德音。<Br>小戎赏析<Br>《小戎》描写对出征西戎的丈夫的思念，既写了思妇思念的深切，但更多的却是对丈夫的赞美，并以此来加深思念的情感，同时也表现出内心的慰藉。诗的构思层次显豁，先写兵车，再写战马，最后写兵器，这些正是从征将士的象征，而反复地描写其华贵、精美，又正是陪衬主人公的英武高贵，而性格又“温柔如玉”。这样一个人物形象带有后世儒将的特征，说《秦风》有华夏之声，这在文化精神上正可见其共性。","诗经·秦风"],"110":["110","侯人","侯人原文<Br>彼侯人兮，何戈与殳。彼其之子，三百赤芾。维鹈在梁，不濡其翼。彼其之子，不称其服。维鹈在梁，不濡其咮。彼其之子，不遂其媾。荟兮蔚兮，南山朝隮。婉兮娈兮，季女斯饥。<Br>侯人赏析<Br>《侯人》对比描写了辛勤劳动遭罪的小吏和待遇优厚的达官贵人，讽刺贵人们不劳而获就像食鱼不沾湿嘴鹈鸪，高高在上，而又无所事事，而对遭爱艰辛连自己女儿都在挨饿的小吏表现了深切的同情。诗的对比是鲜明的，讽刺也是辛辣的，特别最后两句，侯人日夜辛苦，那娇小可爱的孩子却在挨饿，直是催人泪下。","诗经·曹风"],"109":["109","匪风","匪风原文<Br>匪风发兮，匪车偈兮。顾瞻周道，中心怛兮。匪风飘兮，匪车嘌兮。顾瞻周道，中心吊兮。谁能烹鱼？溉之釜鬵。谁将西归？怀之好音。<Br>匪风赏析<Br>《匪风》描写游子行至途中，望见随风扬尘奔驰的马车，引起以对家中亲人的思念，但愿能遇到向西回去的路人，请他带个平安的音讯与家人。余冠英先生说这与唐人岑参《逢入京使》一诗意境相似，所谓：“马上相逢无纸笔，凭君传语平安。”","诗经·桧风"],"108":["108","蜉蝣","蜉蝣原文<Br>蜉蝣之羽，衣裳楚楚。心之忧矣，於我归处？蜉蝣之翼，采采衣服。心之忧矣，於我归息？蜉蝣掘阅，麻衣如雪。心之忧矣，於我归说？<Br>蜉蝣赏析<Br>《蜉蝣》讽刺朝生暮死的人贪图眼前的享乐，不知人生最终的归宿的可悲。诗以蜉蝣作比，构成了一个典型的代表意象，嘲弄了这种享乐者的短暂。","诗经·曹风"],"107":["107","无衣","无衣原文<Br>岂曰无衣七兮？不如子之衣，安且吉兮？岂曰无衣六兮？不如子之衣，安且燠兮？<Br>无衣赏析<Br>《无衣》传统解释写晋武公请求周王封他为诸侯，希望得得到七章之衣的诸侯常服。也有以为是感谢别人赠衣的作品。","诗经·唐风"],"106":["106","蒹葭","蒹葭原文<Br>蒹葭苍苍，白露为霜。所谓伊人，在水一方。溯洄从之，道阻且长；溯游从之，宛在水中央。蒹葭凄凄，白露未晞。所谓伊人，在水之湄。溯洄从之，道阻且跻；溯游从之，宛在水中坻。蒹葭采采，白露未已，所谓伊人，在水之涘。溯洄从之，道阻且右；溯游从之，宛在水中沚。<Br>蒹葭赏析<Br>《蒹葭》描写了一幅萧瑟冷落的秋景之中，拂晓之际，露浓霜重，芦叶摇曳，情中人伫立凝望烟水迷茫中的“伊人”，似在眼前，又似在水中，可望而不可及，表现了满腹的憧憬、追求、失望和惆怅。诗写得情景交融，迷离恍忽，正像那间中人不可捉摸，给人咫尺天涯之感。然而，无论多久，也无论是路的崎岖、漫长，更有险阻，也无论白露、凝霜，终日照晒，追求的忠贞不二，真是感人至深，而这全在诗人的情景描写透露出来，含蓄慰藉，无限生情。","诗经·秦风"],"105":["105","车邻","车邻原文<Br>有车邻邻，有马白颠。未见君子，寺人之令。阪有漆，隰有栗。既见君子，并坐鼓瑟。今者不乐，逝者其耋。阪有桑，隰有杨。既见君子，并坐鼓簧。今者不乐，逝者其亡。<Br>车邻赏析<Br>《车邻》描写宫廷妇女渴望见到君主，表达了对青春年华消逝的叹息。诗写车马，正是女子引起情思的景象，但掌管王宫内人和女官的“寺人”无令，自己一番情思只好寄于遐想和感叹。山坡、湿地长的树木各得其宜，正像“我”与君子共得其乐，这样美好的时光无法享有，人生转眼消失殆尽，青春没有了，这样深深的叹息，当然让人突然神伤了。","诗经·秦风"],"104":["104","驷驖","驷驖原文<Br>驷驖孔阜，六辔在手。公之媚子，从公于狩。奉时辰牡，辰牡孔硕。公曰左之，舍拔则获。游于北园，四马既闲。輶车鸾镳，载猃歇骄。<Br>驷驖赏析<Br>《驷驖》描写秦国国君出猎，赞美了射猎的勇敢和从容。有张有弛，有点有面，有衬托的侧面车马。有正面的射猎场面，简洁、细密，周详而又曲折。","诗经·秦风"],"103":["103","采苓","采苓原文<Br>采苓采苓，首阳之巅。人之为言，苟亦无信。舍旃舍旃，苟亦无然。人之为言，胡得焉？采苦采苦，首阳之下。人之为言，苟亦无与。舍旃舍旃，苟亦无然。人之为言，胡得焉？采葑采葑，首阳之东。人之为言，苟亦无从。舍旃舍旃，苟亦无然。人之为言，胡得焉？<Br>采苓赏析<Br>《采苓》劝人不要听信谗言，反复咏叹，重章叠句，正表现劝告的恳切。","诗经·唐风"],"102":["102","杕杜","杕杜原文<Br>有杕之杜，其叶湑湑。独行踽踽。岂无他人？不如我同父。嗟行之人，胡不比焉？人无兄弟，胡不佽焉有杕之杜，其叶菁菁。独行睘睘。岂无他人？不如我同姓。嗟行之人，胡不比焉？人无兄弟，胡不佽焉？<Br>杕杜注释<Br>【独行踽踽】一个人走路。《诗·唐风·杕杜》：“独行踽踽，岂无他人，不如我同父。”毛传：“踽踽，无所亲也。”三国魏嵇康《赠兄秀才入军》诗：“嗟我征迈，独行踽踽，仰彼凯风，涕泣如雨。”清沉复《浮生六记·闺房记乐》：“正虑独行踽踽，得卿同行固妙，但无可托词耳。”<Br><Br>杕杜赏析<Br>《杕杜》描写一位流浪者沿路乞助，表现了孤独无助的衣叹。诗以孤生的杜梨起兴，正是这位流浪人的写照，或许也正是流浪人独行之时见到的景象，从而触动了内心的凄楚。","诗经·唐风"],"101":["101","鸨羽","鸨羽原文<Br>肃肃鸨羽，集于苞栩。王事靡盬，不能蓺稷黍。父母何怙？悠悠苍天！曷其有所？肃肃鸨翼，集于苞棘。王事靡盬，不能蓺黍稷。父母何食？悠悠苍天！曷其有极？肃肃鸨行，集于苞桑。王事靡盬，不能蓺稻粱。父母何尝？悠悠苍天！曷其有常？<Br>鸨羽赏析<Br>《鸨羽》抒写了农民对繁重而无休止的王室徭役的抗议和怨恨。表达了人们渴望家人团聚安居乐业的稳定生活。特别是从中揭示出徭役对生产的破坏，对人从头生活的破坏，意义更为深刻。诗以鸨鸟集在树上的摇摆不定，比喻徭役使人不得休息，既形象，又引人联想。","诗经·唐风"],"100":["100","有杕之杜","有杕之杜原文<Br>有杕之杜，生于道左。彼君子兮，噬肯适我？中心好之，曷饮食之？有杕之杜，生于道周。彼君子兮，噬肯来游？中心好之，曷饮食之？<Br>有杕之杜赏析<Br>《有杕之杜》描写主人欢迎客人的到来，思考看样招待，表达了主人热情好客。借以独自孤生的棠梨树起兴，暗示自己的孤寂，这就是为后面的迎接作了铺垫，读来也就自然真切。","诗经·唐风"],"99":["99","葛生","葛生原文<Br>葛生蒙楚，蔹蔓于野。予美亡此。谁与？独处！葛生蒙棘，蔹蔓于域。予美亡此。谁与？独息！角枕粲兮，锦衾烂兮。予美亡此。谁与？独旦！夏之日，冬之夜。百岁之后，归於其居！冬之夜，夏之日。百岁之后，归於其室！<Br>葛生赏析<Br>《葛生》也是一首悼念死去的亲人的作品，至于所悼是亡夫，或者亡妻都可。诗从葛藤写起，或者正是坟墓之地，触动情思，两相分离各自独处，倍感伤心。诗写亡人的独处无人陪伴，正是为了写活着的人的孤独无亲，从而见出生前的相亲相爱，同心同德，以致于发出死后同穴的悲号。诗反复抒写无法忍受的独处的时日，都是为了表达当初同处和和谐美好。","诗经·唐风"],"98":["98","绸缪","绸缪原文<Br>绸缪束薪，三星在天。今夕何夕，见此良人。子兮子兮，如此良人何！绸缪束刍，三星在隅。今夕何夕，见此邂逅。子兮子兮，如此邂逅何！绸缪束楚，三星在户。今夕何夕，见此粲者。子兮子兮，如此粲者何！<Br>绸缪注释<Br>【三星在天】风·绸缪》：“绸繆束薪，三星在天。今夕何夕，见此良人。”孔传：“三星，参也。在天，谓始见东方也。男女待礼而成，若薪芻待人事而后束也。三星在天可以嫁娶矣。”郑玄笺：“三星，谓心星也。心有尊卑、夫妇、父子之象，又为二月之合宿，故嫁娶者以为候焉。”后以“三星在天”为男女婚期之典。《全唐诗》卷八六二载嵩岳诸仙《嫁女》诗：“三星在天银河迴，人间曙色东方来。”明杨珽《龙膏记·错媾》：“护蓝桥五云低院，耿银河三星在天。”<Br><Br>绸缪赏析<Br>《绸缪》描写新婚之夜的缠绵与喜悦。诗借了“束薪”作象征，用“三星”作背景，描写了夜的过程，时光的流动，但新婚夫妇的缠绵却是那样深厚曲折。借助内心的独白“今夕何夕”、“如此良人何”，真有道不完的情深意长和新婚之夜的憧憬和激动。","诗经·唐风"],"97":["97","椒聊","椒聊原文<Br>椒聊之实，蕃衍盈升。彼其之子，硕大无朋。椒聊且，远条且。椒聊之实，蕃衍盈掬。彼其之子，硕大且笃。椒聊且，远条且。<Br>椒聊注释<Br>【硕大无朋】《诗·唐风·椒聊》：“椒聊之实，蕃衍盈升。彼其之子，硕大无朋。”郑玄笺：“硕，谓壮貌佼好也；大，谓德美广博也；无朋，平均不朋党。”后用以形容物体巨大，无与伦比。清蒲松龄《聊斋志异·莲香》：“晨起，睡舄遗堕，索着之，则硕大无朋矣。”秦牧《艺海拾贝·酷肖》：“例如最珍贵稀罕的菊花品种，最硕大无朋的名贵葡萄，都不是这类工艺品的表现对象。”亦作“硕大无比”。曹禺《日出》第一幕：“﹝小东西﹞下面的裤子也硕大无比，裤管总在地上磨擦着。”漢<Br><Br>椒聊赏析<Br>《椒聊》赞美家庭人员兴旺，子孙繁多。诗以花椒多子起兴，而象征子孙蕃衍兴旺，并祝愿流长久远，这又是以花椒树长长的枝条来象征的。","诗经·唐风"],"96":["96","溱洧","溱洧原文<Br>溱与洧，方涣涣兮。士与女，方秉蕑兮。女曰观乎？士曰既且，且往观乎？洧之外，洵訏且乐。维士与女，伊其相谑，赠之以勺药。溱与洧，浏其清矣。士与女，殷其盈兮。女曰观乎？士曰既且，且往观乎？洧之外，洵訏且乐。维士与女，伊其将谑，赠之以勺药。<Br>溱洧赏析<Br>《溱洧》描写三月三日民巳节溱洧河上畔男女青年游春相戏，互结情好的动人情景。祓除不祥的风俗已让位于青年男女的游春。诗中有景色，有人物，有场面，有特写。而特别突出人物的对话，欢声笑语，香兰扑鼻，而勺药动人。相赠相结，不仅在于此情此景，更给人无限想象，将来的景，将来的情。","诗经"],"95":["95","鸡鸣","鸡鸣原文<Br>鸡既鸣矣，朝既盈矣。匪鸡则鸣，苍蝇之声。东方明矣，朝既昌矣。匪东方则明，月出之光。虫飞薨薨，甘与子同梦。会且归矣，无庶予子憎。<Br>鸡鸣赏析<Br>《鸡鸣》描写鸡鸣拂晓的时候，妻子催促丈夫早起上朝，丈夫贪恋床第，用话搪塞，表现了一段夫妻生活的情趣。诗用对话，表现了妻子的勤勉和丈夫的慵懒，人物性格对比十分鲜明。","诗经"],"94":["94","著","著原文<Br>俟我于著乎而。充耳以素乎而，尚之以琼华乎而。俟我于庭乎而。充耳以青乎而，尚之以琼莹乎而。俟我于堂乎而。充耳以黄乎而，尚之以琼英乎而。<Br>著赏析<Br>《著》描写临嫁的新娘等待新郎迎娶时的张望，表现出一种细致入微的观察，体现的正是新娘对自己命运的强烈关注。诗描写很细，从入门到堂，极富层次，正体现新娘的观察很细，一步一步，一层一层。本来关注的重点是人，诗不写新郎的容貌，却只写充耳，用玉显示人物德行才华，丝线三色，充耳上玉的光泽，都被观察到了。特别之处还在诗的视角的真切，不写正面，而写侧面，不写其他部位，只写头部。这里透着诗的储蓄，也透着女子的心态。","诗经"],"93":["93","还","还原文<Br>子之还兮，遭我乎峱之间兮。并驱从两肩兮，揖我谓我儇兮。子之茂兮，遭我乎峱之道兮。并驱从两牡兮，揖我谓我好兮。子之昌兮，遭我乎峱之阳。并驱从两狼兮，揖我谓我臧兮。<Br>还赏析<Br>《还》描写两位猎人在峱山相遇，并驾齐驱，一同追杀，相互赞美，表现出勇武中的礼貌风气。诗写猎兽，二人只是偶然相遇，并驾齐驱，并无争逐，还作揖相赞，或者正是诗人力赞的精神。","诗经"],"92":["92","出其东门","出其东门原文<Br>出其东门，有女如云。虽则如云，匪我思存。缟衣綦巾，聊乐我员。出其闉闍，有女如荼。虽则如荼，匪我思且。缟衣茹藘，聊可与娱。<Br>出其东门注释<Br>【缟衣綦巾】白绢上衣与浅绿色围裙。古时女子所服。《诗·郑风·出其东门》：“縞衣綦巾，聊乐我员。”毛传：“縞衣，白色男服也；綦巾，苍艾色女服也。”马瑞辰通释：“今按毛传以縞衣为男服於经义未协，縞衣亦未嫁女所服也。”高亨注：“縞，白绢，綦巾，浅緑色围裙。”清钱谦益《嫁女词》之四：“縞衣与綦巾，理我嫁时衣。”<Br><Br>出其东门赏析<Br>《出其东门》抒写男子对意中的爱人忠贞不渝的感情，诗以城门云集的众多女子陪衬自己心中的爱人，以服饰代人，以色彩显形象，鲜明而突出，正是表现出心中情感的深刻。","诗经"],"91":["91","野有蔓草","野有蔓草原文<Br>野有蔓草，零露漙兮。有美一人，清扬婉兮。邂逅相遇，适我愿兮。野有蔓草，零露瀼瀼。有美一人，婉如清扬。邂逅相遇，与子偕臧。<Br>野有蔓草注释<Br>【邂逅相遇】。《诗·郑风·野有蔓草》：“邂逅相遇，适我愿兮。”毛传：“邂逅，不期而会。”唐裴铏《传奇·元柳二公》：“﹝夫人﹞回顾二子曰：‘子有道骨，归乃不难，然邂逅相遇，合有灵药相貺。’”金董解元《西厢记诸宫调》卷三：“今日旅食萧寺，邂逅相遇，特敍亲礼者，不自序行藏，夫人焉知终始。”清和邦额《夜谭随录·碧碧》：“少年大惊曰：‘奈何邂逅相遇，輒以横逆见加？’”刘富道《南湖月》二：“在这静静的春夜，唯有月光和稀疏的路灯，陪伴着这一对邂逅相遇的青年男女。”亦作“邂逅相逢”。宋周邦彦《应天长》词：“长记那回时邂逅相逢，郊外驻油壁。”明张四维《双烈记·奇遇》：“邂逅相逢意觉浓，新正行车遇英雄。”吕雷《海风轻轻吹》：“一阵海风拂过，上星期天在这里的邂逅相逢，又清晰地显现在晶晶的脑海里。”<Br><Br>野有蔓草赏析<Br>《野有蔓草》描写一对青年男女在田野间不期而遇，自然结合的情景，表现出内心的无限喜悦。诗以田野郊外，草蔓露浓为背景，同时也是一种象征，情长意浓，男女相遇，自然情景交融，人不期而遇，情也就不期而至了。宋代的朱熹就解释得好：“男女相遇于田野草蔓之间，故赋其所在以起兴”，“言各得其所欲也”。","诗经"],"90":["90","扬之水","扬之水原文<Br>扬之水，不流束楚。终鲜兄弟，维予与女。无信人之言，人实诳女。扬之水，不流束薪。终鲜兄弟，维予二人。无信人之言，人实不信。<Br>扬之水赏析<Br>《扬之水》描写兄弟之间因听信谗言，发生矛盾，而作出的劝告。诗以激扬之水，流水走成捆的柴草起兴，象征兄弟间自身团结就不会被谣言折数，对后面的劝说就会起到形象的启示作用，还会增加劝说的力量。","诗经"],"89":["89","子衿","子衿原文<Br>青青子衿，悠悠我心。纵我不往，子宁不嗣音？青青子佩，悠悠我思。纵我不往，子宁不来？挑兮达兮，在城阙兮。一日不见，如三月兮。<Br>子衿赏析<Br>《子衿》描写渴望与意中人来往相见的感情，表达了深沉的思念，所以“一日不见，如三月兮”。度日如年的相思，自然因为深刻难忘的印象和恋慕，而那个衣领青青的形象，总在眼前和脑海里，刻骨铭心，忧思难忘，忍受不住，去那城楼盼望，彷徨徘徊，反倒更见出心情的急迫。","诗经"],"88":["88","终南","终南原文<Br>终南何有？有条有梅。君子至止，锦衣狐裘。颜如渥丹，其君也哉。终南何有？有纪有堂。君子至止，黻衣绣裳。佩玉将将，寿考不忘。<Br>终南赏析<Br>《终南》传统解释劝戒秦襄公。不过，诗中描写的君子的确不是一般的人，而是一位贵族，有人考“锦衣狐裘”是国君之服。因此，《诗序》细戒襄公的说法，确有一定的道理。只不过可以理解为，借助外貌，服饰的描写，赞美君子的品德，表达一种永远难以忘怀的感情。","诗经·秦风"],"87":["87","大车","大车原文<Br>大车槛槛，毳衣如菼。岂不尔思？畏子不敢。大车啍啍，毳衣如璊。岂不尔思？畏子不奔。谷则异室，死则同穴。谓予不信，有如皦日。<Br>大车注释<Br>【有如皦日】。谓有此白日可鉴。《诗·王风·大车》：“穀则异室，死则同穴。谓予不信，有如皦日。”朱熹集传：“有如皦日，约誓之辞也。”苏曼殊《碎簪记》：“妾此生所不与君结同心者，有如皦日。”<Br><Br>大车赏析<Br>《大车》抒写一对情人不得终成眷属，不得不离散。在分别送行的途中，女子表现的大胆追求和矢志不改的决心。诗以车写行，以衣写人，以女子的语言，表现性格，那种勇敢和坚决令人敬佩，可是始终没有听到男子的回答，只有沉默，这其中的悲剧在哪里呢？","诗经"],"86":["86","硕人","硕人原文<Br>硕人其颀，衣锦褧衣。齐侯之子，卫侯之妻。东宫之妹，邢侯之姨，谭公维私。手如柔荑，肤如凝脂，领如蝤蛴，齿如瓠犀。螓首蛾眉，巧笑倩兮，美目盼兮。硕人敖敖，说于农郊。四牡有骄，朱幩镳镳，翟茀以朝。大夫夙退，无使君劳。河水洋洋，北流活活。施罛濊濊，鱣鲔发发，葭菼揭揭。庶姜孽孽，庶士有朅。<Br>硕人注释<Br>【螓首蛾眉】如螓之首，如蛾之眉。谓额广而眉弯。形容女子美丽的容貌。亦借指美女。《诗·卫风·硕人》：“螓首蛾眉，巧笑倩兮，美目盼兮。”毛传：“螓首，顙广而方。”郑玄笺：“此章説庄姜容貌之美。”明孙仁孺《东郭记·钻穴隙》：“説与你好姨娘，覷着你螓首蛾眉。”清和邦额《夜谭随录·霍筠》：“且书中称美女，有螓首蛾眉，倾国倾城，予未见其人也。”亦省作“螓蛾”。明汤显祖《紫钗记·泪烛裁诗》：“惊魂蘸影飞，恨遶螓蛾。”张素《自掾曹不辟而无贤吏》诗：“可怜渐渐螓蛾瘦，但见沉沉贔屭眠。”<Br>【衣锦褧衣】上麻纱单罩衣，以掩盖其华丽。比喻不炫耀于人。《诗·卫风·硕人》：“硕人其頎，衣锦褧衣。”毛传：“锦，文衣也。夫人德盛而尊，嫁则锦衣加褧襜。”郑玄笺：“褧，襌也。国君夫人翟衣而嫁，今衣锦者，在涂之所服也，尚之以襌衣，为其文之太著。”《诗·郑风·丰》：“裳锦褧裳，衣锦褧衣。叔兮伯兮，驾予与归。”南朝梁刘勰《文心雕龙·情采》：“是以衣锦褧衣，恶文太章；賁象穷白，贵乎反本。”唐张祜《雉朝飞操》诗：“朱冠锦襦聊日整，漠漠雾中如衣褧。”参阅清马瑞辰《毛诗传笺通释》卷六。<Br><Br>硕人赏析<Br>《硕人》描写齐女庄姜出嫁卫庄公的壮盛和美貌，着力刻划了庄姜高贵，美丽的形象。描写细致，比喻新鲜，以致清人姚际恒由衷感叹：“千古颂美人者无出其右，是为绝唱。”诗从庄姜身份家世写起，再写其外貌，有如一个特定镜头。最后一节在“河水洋洋”，“葭菼揭揭”优美环境中，铺写“庶姜”“庶士”的盛况，又像是一幅画面，镜头慢慢推向远方，一行人走向远方，给人留下无尽的回味，新鲜生动，而且意味深长。","诗经"],"85":["85","载驱","载驱原文<Br>载驱薄薄，簟茀朱鞹。鲁道有荡，齐子发夕。四骊济济，垂辔沵沵。鲁道有荡，齐子岂弟。汶水汤汤，行人彭彭。鲁道有荡，齐子翱翔。汶水滔滔，行人儦儦，鲁道有荡，齐子游遨。<Br>载驱赏析<Br>《载驱》描写齐国文姜驾着车马加齐的仪仗随从，讽刺文姜与庶兄襄公幽会的可耻行为。诗的描写主要是对照反衬，借车马的华贵，盛众反衬文姜行为的无叟，尤其叙写文姜“岂弟”和乐，不以为耻，更是绝妙的讽刺。","诗经"],"84":["84","竹竿","竹竿原文<Br>籊籊竹竿，以钓于淇。岂不尔思？远莫致之。泉源在左，淇水在右。女子有行，远兄弟父母。淇水在右，泉源在左。巧笑之瑳，佩玉之傩。淇水滺滺，桧楫松舟。驾言出游，以写我忧。<Br>竹竿注释<Br>【远兄弟】指不同居的兄弟；同族兄弟。《礼记·檀弓上》：“有殯，闻远兄弟之丧，虽緦必往，非兄弟，虽邻不往。”孔颖达疏：“远兄弟，谓不同居者。”<Br><Br>竹竿赏析<Br>《竹竿》描写淇水河边钓鱼的男子思念自己心中早已远嫁的姑娘。回想着她美丽的笑容，回想着姑娘走路的身姿，伴着叮当的玉佩，男子早已神魂荡漾，决心驾船远游，去寻找心上的姑娘。诗的联想，突出了鲜明而又动人的细节刻划，则便诗歌的灵魂——情感充分活跃起来，自然也就会使诗中的人物也活动起来。","诗经"],"83":["83","葛藟","葛藟原文<Br>绵绵葛藟，在河之浒。终远兄弟，谓他人父。谓他人父，亦莫我顾！绵绵葛藟，在河之涘。终远兄弟，谓他人母。谓他人母，亦莫我有！绵绵葛藟，在河之漘。终远兄弟，谓他人昆。谓他人昆，亦莫我闻！<Br>葛藟注释<Br>【远兄弟】指不同居的兄弟；同族兄弟。《礼记·檀弓上》：“有殯，闻远兄弟之丧，虽緦必往，非兄弟，虽邻不往。”孔颖达疏：“远兄弟，谓不同居者。”<Br><Br>葛藟赏析<Br>《葛藟》是一首真正的流浪的歌，抒写了流离在外的遭遇和忧伤。就常理而言，流浪遭遇的苦难多种多样，难以尽言，然而诗人却只选择了得不到父母兄弟关怀的侧面，应该说是抓住了根本，流浪的苦难最根本的正在于失去了亲情，所以又以葛藟起兴，正在于申言这种从伤怀与渴望的连绵不断，悠长不尽。","诗经"],"82":["82","卢令","卢令原文<Br>卢令令，其人美且仁。卢重环，其人美且鬈。卢重鋂，其人美且偲。<Br>卢令赏析<Br>《卢令》赞美猎人勇武多才，具有仁慈之心。诗从猎犬写起，乃是烘云托月的手法，既引出猎人，又烘托猎人。","诗经"],"81":["81","敝笱","敝笱原文<Br>敝笱在梁，其鱼鲂鳏。齐子归止，其从如云。敝笱在梁，其鱼鲂鱮。齐子归止，其从如雨。敝笱在梁，其鱼唯唯。齐子归止，其从如水。<Br>敝笱赏析<Br>讽刺鲁庄公任让母亲文姜，自由回齐国与齐襄公幽会。诗以破败的鱼笼不能关闭鱼起兴，象征文姜的无耻行为，而借随从的众多，讽刺庄公的无奈。","诗经"],"80":["80","甫田","甫田原文<Br>无田甫田，维莠骄骄。无思远人，劳心忉忉。无田甫田，维莠桀桀。无思远人，劳心怛怛。婉兮娈兮，总角丱兮。未几见兮，突而弁。<Br>甫田赏析<Br>《甫田》描写对久别远行人和思念。诗从田中又高又长的莠草写起，展示了一幅荒芜的景象，表明正是自己无力种田，远役给农业生产带来的破坏。但诗人正话反说，田园越荒芜，却越说不思念，只是表达的思念也无可奈何，最后一间只好借助想象相见的情景来寄托自己的思念。而且又是正话反说，“未风见”，看似时间不长，其实正意味着久长，因为少年郎已戴了成人冠，时间已不知多少年了。","诗经"],"79":["79","东方未明","东方未明原文<Br>东方未明，颠倒衣裳。颠之倒之，自公召之。东方未晞，颠倒裳衣。颠之倒之，自公令之。折柳樊圃，狂夫瞿瞿。不能辰夜，不夙则莫。<Br>东方未明注释<Br>【颠倒衣裳】1.谓急促惶遽中不暇整衣。《诗·齐风·东方未明》：“东方未明，颠倒衣裳。颠之倒之，自公召之。”毛传：“上曰衣，下曰裳。”郑玄笺：“絜壶氏失漏刻之节，东方未明而以为明，故羣臣促遽颠倒衣裳。”孔颖达疏：“传：上曰衣，下曰裳。此其相对定称，散则通名曰衣……传言此，解其颠倒之意，以裳为衣，今上者在下，是谓颠倒也。”本意是讽刺朝廷兴居无节，号令不时，使小官吏忙忙碌碌，后多以比喻伦常失秩。《后汉书·皇后纪序》：“爰逮战国，风宪逾薄，适情任欲，颠倒衣裳，以至破国忘身，不可胜数。”2.谓匆忙情急之中举止失措。南朝宋刘义庆《世说新语·言语》：“边文礼见袁奉高，失次序。奉高曰：‘昔尧聘许由而无怍色，先生何为颠倒衣裳？’”金董解元《西厢记诸宫调》卷一：“夜则废寝，昼则忘餐，颠倒衣裳，不知所措。”<Br><Br>东方未明赏析<Br>《东方未明》描写公室服役的紧急与繁忙，表达了当事人的怨怒。其中“颠倒衣裳”，暗中摸索穿错衣裳的细节短现了催逼的紧张和狼狈的情景。","诗经"],"78":["78","南山","南山原文<Br>南山崔崔，雄狐绥绥。鲁道有荡，齐子由归。既曰归止，曷又怀止？葛屦五两，冠緌双止。鲁道有荡，齐子庸止。既曰庸止，曷又从止？兿麻如之何？衡从其亩。取妻如之何？必告父母。既曰告止，曷又鞫止？析薪如之何？匪斧不克。取妻如之何？匪媒不得。既曰得止，曷又极止？<Br>南山注释<Br>【如之何】；为什么。《诗·王风·君子于役》：“君子于役，如之何勿思！”《孟子·梁惠王上》：“如之何其使斯民飢而死也？”《礼记·檀弓上》：“子柳曰：‘如之何其粥人之母以葬其母也？不可。’”2.怎么样；怎么办。《诗·齐风·南山》：“析薪如之何？匪斧不克。娶妻如之何？匪媒不得。”唐柳宗元《师友箴》：“不师如之何？吾何以成？不友如之何？吾何以增？”元王实甫《西厢记》第二本第三折：“如若此子至，其事将如之何？”<Br>【如之何】；为什么。《诗·王风·君子于役》：“君子于役，如之何勿思！”《孟子·梁惠王上》：“如之何其使斯民飢而死也？”《礼记·檀弓上》：“子柳曰：‘如之何其粥人之母以葬其母也？不可。’”2.怎么样；怎么办。《诗·齐风·南山》：“析薪如之何？匪斧不克。娶妻如之何？匪媒不得。”唐柳宗元《师友箴》：“不师如之何？吾何以成？不友如之何？吾何以增？”元王实甫《西厢记》第二本第三折：“如若此子至，其事将如之何？”<Br>【如之何】；为什么。《诗·王风·君子于役》：“君子于役，如之何勿思！”《孟子·梁惠王上》：“如之何其使斯民飢而死也？”《礼记·檀弓上》：“子柳曰：‘如之何其粥人之母以葬其母也？不可。’”2.怎么样；怎么办。《诗·齐风·南山》：“析薪如之何？匪斧不克。娶妻如之何？匪媒不得。”唐柳宗元《师友箴》：“不师如之何？吾何以成？不友如之何？吾何以增？”元王实甫《西厢记》第二本第三折：“如若此子至，其事将如之何？”<Br><Br>南山赏析<Br>《南山》揭露和讽刺襄公与同父异母的妹妹文姜私通的淫乱无耻。诗以本性淫媚的南山雄狐比喻齐襄公，每节结尾又以反问的笔调予以责斥。但是，诗的基本准则是当时的婚姻制度，多处以生动的比喻起兴，葛履冠缨成双，种麻纵横有序，劈柴用斧都在象征男女夫妇匹配的天经地义，而允许破坏，写得隐晦曲折，而参照《左传》桓公十八年记载，齐襄公与文姜奸情败露，被鲁桓公察觉，而鲁桓公终被齐襄公暗害而死，诗的主题就更明确了。","诗经"],"77":["77","东方之日","东方之日原文<Br>东方之日兮，彼姝者子，在我室兮。在我室兮，履我即兮。东方之月兮，彼姝者子，在我闼兮。在我闼兮，履我发兮。<Br>东方之日赏析<Br>《东方之日》描写热恋中的女子到男子家中幽会的情景，两情相悦，嬉戏快乐。诗以“日”“月”代表白天、黑夜。也显示时间的久长，情意的深长。而妙超却在二人的调笑嬉乐，你碰我的膝，我踩你的脚，着墨不多，却是点睛之笔，既是一种青春的大胆碰撞，也在表达嬉游和快乐。","诗经"],"76":["76","缁衣","缁衣原文<Br>缁衣之宜兮，敝予又改为兮。适子之馆兮，还予授子之粲兮。缁衣之好兮，敝予又改造兮。适子之馆兮，还予授子之粲兮。缁衣之蓆兮，敝予又改作兮。适子之馆兮，还予授子之粲兮。<Br>缁衣赏析<Br>《缁衣》叙写改制破旧并授予新衣，设置馆舍，劝人来归，表达了在位者招引贤能的愿望，正像《礼记》中引用孔子所说：“于《缁衣》见好贤之至”。但也有人根据诗的直接描写，认为表现的是家庭主妇的关怀。","诗经"],"75":["75","大叔于田","大叔于田原文<Br>叔于田，乘乘马。执辔如组，两骖如舞。叔在薮，火烈具举。襢裼暴虎，献于公所。将叔勿狃，戒其伤女。叔于田，乘乘黄。两服上襄，两骖雁行。叔在薮，火烈具扬。叔善射忌，又良御忌。抑磬控忌，抑纵送忌。叔于田，乘乘鸨。两服齐首，两骖如手。叔在薮，火烈具阜。叔马慢忌，叔发罕忌，抑释掤忌，抑鬯弓忌。<Br>大叔于田赏析<Br>《大叔于田》描述“大叔”乘车出外打猎的经过，赞美了大叔娴熟的驾御技能，高超的射技和英武勇敢。诗的描写突出了大叔射御的动作，火烧的场面，尤其是空手打虎的细节，刻划出一个生动、鲜明的贵族猎人形象。","诗经"],"74":["74","叔于田","叔于田原文<Br>叔于田，巷无居人。岂无居人？不如叔也。洵美且仁。叔于狩，巷无饮酒。岂无饮酒？不如叔也。洵美且好。叔适野，巷无服马。岂无服马？不如叔也。洵美且武。<Br>叔于田赏析<Br>《叔于田》描述“叔”出外打猎，里巷之中均无人可比，赞美了“叔”的仁爱、勇武、俟美。诗主要采用了夸张的手法，对比衬托“叔”的品格和形象。","诗经"],"73":["73","中谷有蓷","中谷有蓷原文<Br>中谷有蓷，暵其乾矣。有女仳离，慨其叹矣。慨其叹矣，遇人之艰难矣。中谷有蓷，暵其修矣。有女仳离，条其啸矣。条其啸矣，遇人之不淑矣。中谷有蓷，暵其湿矣。有女仳离，啜其泣矣。啜其泣矣，何嗟及矣。<Br>中谷有蓷赏析<Br>《中谷有蓷》描写灾害年间一位遭受遗弃的妇女不幸遭遇，抒发了女子的悲伤和哀怨。诗以山谷中干枯的益母草起兴，既写出了环境的贫瘠孤寂，暗示着弃妇面临的生活遭遇和灾荒的恶劣环境，又象征了女子的憔悴。诗写她的叹息、哭泣，根本的原因在于生活中遇到的那个不善的人造成的分离。可是，她无可奈何，只有伤自悼，尽管毫无作用。","诗经"],"72":["72","兔爰","兔爰原文<Br>有兔爰爰，雉离于罗。我生之初，尚无为；我生之后，逢此百罹。尚寐，无吪！有兔爰爰，雉离于罦。我生之初，尚无造；我生之后，逢此百忧。尚寐，无觉！有兔爰爰，雉离于罿。我生之初，尚无庸；我生之后，逢此百凶。尚寐，无聪！<Br>兔爰赏析<Br>《兔爰》抒写人生的厌倦，向往自由自在的生活，摆脱身世的负担。诗以自由的兔子与陷入罗网的山鸡作了鲜明的对比。但是，不幸遭遇的是多事之秋，百忧百凶接踵而至，向往的自在只是一务虚幻想，那只好去梦中寻求暂时忘却，或者到长眠中才有平静，因为“只要世上还有苦难和羞辱睡眠是甜蜜的。”（弥盖朗琪罗塑象《夜》题辞）","诗经"],"71":["71","扬之水","扬之水原文<Br>扬之水，不流束薪。彼其之子，不与我戍申。怀哉怀哉，曷月予还归哉！扬之水，不流束楚。彼其之子，不与我戍甫。怀哉怀哉，曷月予还归哉！扬之水，不流束蒲。彼其之子，不与我戍许。怀哉怀哉，曷月予还归哉！<Br>扬之水赏析<Br>《扬之水》抒写在外戍卫的士兵思念家中的亲人，盼望回家的感情。看见激励机制扬的流水奔流而来，兵士自然联想到怎么没带来自己所思念的亲人呢？一起戍卫，一起相守，那该多好！可是，那个人没有来，却更增添了思念的愁肠，只好希望着什么时候早早回家了！","诗经"],"70":["70","采葛","采葛原文<Br>彼采葛兮，一日不见，如三月兮！彼采萧兮，一日不见，如三秋兮！彼采艾兮，一日不见，如三岁兮！<Br>采葛赏析<Br>《采葛》抒写热恋中的男子度日如年，渴望与恋人相见的强烈感。诗仍然主要是重叠的复沓形式，“采葛”、“采萧”、“采艾“都是劳动的生活，但思念的情感的却一层比一层更深，从“三月”到“三秋”、“三岁”。夸张却不失真，非如此说，不足以抒发内心的情感。","诗经"],"69":["69","君子于役","君子于役原文<Br>君子于役，不知其期，曷至哉？鸡栖于埘，日之夕矣，羊牛下来。君子于役，如之何勿思！君子于役，不日不月，曷其有佸？鸡栖于桀，日之夕矣，羊牛下括。君子于役，苟无饥渴！<Br>君子于役注释<Br>【如之何】；为什么。《诗·王风·君子于役》：“君子于役，如之何勿思！”《孟子·梁惠王上》：“如之何其使斯民飢而死也？”《礼记·檀弓上》：“子柳曰：‘如之何其粥人之母以葬其母也？不可。’”2.怎么样；怎么办。《诗·齐风·南山》：“析薪如之何？匪斧不克。娶妻如之何？匪媒不得。”唐柳宗元《师友箴》：“不师如之何？吾何以成？不友如之何？吾何以增？”元王实甫《西厢记》第二本第三折：“如若此子至，其事将如之何？”<Br><Br>君子于役赏析<Br>《君子于役》抒写在家的思妇盼望久役在外的丈夫回家的感情，诗选用了夕阳下山、牛羊牧归的场景触动的情感，所谓触景生情，自然会引起一番愁肠，但她又思念化为祝愿苟无饥渴，聊以慰藉，又可叫人体味这位思归的温存了。","诗经"],"68":["68","黍离","黍离原文<Br>彼黍离离，彼稷之苗。行迈靡靡，中心摇摇。知我者谓我心忧，不知我者谓我何求。悠悠苍天！此何人哉？彼黍离离，彼稷之穗。行迈靡靡，中心如醉。知我者谓我心忧，不知我者谓我何求。悠悠苍天！此何人哉？彼黍离离，彼稷之实。行迈靡靡，中心如噎。知我者谓我心忧，不知我者谓我何求。悠悠苍天！此何人哉？<Br>黍离赏析<Br>《黍离》描写一行行茂密的黍稷田间，一个人踽踽独行,不知他何来？不知他何往？只不时仰望着高远的苍天，似乎有无数的郁闷想要述说。可是，始终没有听见他说出来，他究竟是谁？读者要问，连诗人自己也在问“彼何人哉？”有人说他是周朝大夫，有人说他是旧家贵族，还有人说是爱国志士，或者流浪者，可谁也说不清楚。看他只在其中彷徨，看过了黍稷的苗的初生，花的结穗，实的成熟，却没有喜悦，而忧伤，别有一番块垒，耿耿于怀，自然那就是苍桑的变化，时事的迁徙，而他的情怀又寄托在那逝去的旧风景上。缓慢的步伐，舒缓的节奏，是诗人在慢慢的回忆，也让读者慢慢的思考。","诗经"],"67":["67","淇奧","淇奧原文<Br>瞻彼淇奧，绿竹猗猗。有匪君子，如切如磋，如琢如磨。瑟兮僴兮，赫兮咺兮，有匪君子，终不可谖兮！瞻彼淇奧，绿竹青青。有匪君子，充耳琇莹，会弁如星。瑟兮僴兮，赫兮咺兮，有匪君子，终不可谖兮！瞻彼淇奧，绿竹如箦。有匪君子，如金如锡，如圭如璧。宽兮绰兮，猗重较兮，善戏谑兮，不为虐兮！<Br>淇奧注释<Br>【如切如磋】比喻互相商讨砥砺。《诗·卫风·淇奥》：“瞻彼淇奥，緑竹猗猗。有匪君子，如切如磋，如琢如磨。”宋范仲淹《淡交若水赋》：“如切如磋，自契激扬之义；同心同德，孰分清浊之姿。”端木蕻良《曹雪芹》第二三章：“你们自幼就该互相砥砺，如切如磋，才能上进！”<Br><Br>淇奧赏析<Br>《淇奧》赞美德才兼并备、宽和幽默的君子，充分展示了男子真正的美在于气质品格，才华修养，表达永远难以忘怀的情感。诗经淇水弯曲幽深之处的绿竹起兴，让人似乎看到的是“君子”挺秀清朗的风姿，而联想到“君子”内在的“虚心有节”，展示“君子”的品格，才化。主要运用大量的比喻，首章的“如切如磋，如琢如磨，”到第三章“如金如锡，如圭如璧，”又表现了一种变化，一种过程，寓示君子之美在于后天的积学修养，磨砺道德。选择作比的事物，无论是“竹”、“玉”、“金”。都紧扣“有匪君子”的内秀之美，才华横溢，光彩耀人，这在简笔描写的选择上仍如此：“充耳琇莹，会弁如星”。","诗经"],"66":["66","兔罝","兔罝原文<Br>肃肃兔罝，椓之丁丁。赳赳武夫，公候干城。肃肃兔罝，施于中逵。赳赳武夫，公候好仇。肃肃兔罝，施于中林。赳赳武夫，公候腹心。<Br>兔罝赏析<Br>《兔罝》赞美公候卫士。诗以兔罝起兴，象征卫士的作用正像捕猎的网，后又直接点明为公候干城的主题。","诗经"],"65":["65","葛覃","葛覃原文<Br>葛之覃兮，施于中谷，维叶萋萋。黄鸟于飞，集于灌木，其鸣喈喈。葛之覃兮，施于中谷，其叶莫莫。是刈是濩，为絺为绤，服之无xi。言告师氏，言告言归，薄污我私。薄瀚我衣，害瀚害否，归宇父母。<Br>葛覃赏析<Br>描写出嫁少女准备回娘家探望亲人。一二节追忆当初少女时代在山谷中采割葛藤煮制葛布的情景，映衬第三节急于回家的迫切心情，宛转别致，使得诗歌的描写、节奏、韵律与心律相应，一二节的舒缓、优美与第三节的强烈与急切，相互映衬又富有变化。","诗经"],"64":["64","螽斯","螽斯原文<Br>螽斯羽诜诜兮，宜尔子孙振振兮。螽斯羽薨薨兮，宜尔子孙绳绳兮。螽斯羽揖揖兮，宜尔子孙蛰蛰兮。<Br>螽斯赏析<Br>此诗称颂人子孙众多而且有贤德。王念孙说：“首章之振振言其仁厚，二章之绳绳言其戒慎，三章之蛰蛰言其和集，皆称其子孙之贤，非徒其子孙之众多而已。”通篇以虫作比，咏物也在咏人。","诗经"],"63":["63","樛木","樛木原文<Br>南有樛木，葛藟纍之。乐只君子，福履绥之。南有樛木，葛藟荒之。乐只君子，福履将之。南有樛木，葛藟萦之。乐只君子，福履成之。<Br>樛木赏析<Br>《樛木》赞美君子礼下扶持的精神。并表达衷心的祝福。诗中用木就下的攀附作比喻，也有人说是借喻夫妻相爱或臣对君的赞颂。","诗经"],"62":["62","桃夭","桃夭原文<Br>桃之夭夭，灼灼其华。之子于归，宜其室家。桃之夭夭，有其(fen)实。之子于归，宜其家室。桃之夭夭，其叶蓁蓁。之子于归，宜其家人。<Br>桃夭注释<Br>【桃之夭夭】《诗·周南·桃夭》：“桃之夭夭，灼灼其华。”毛传：“桃有华之盛者，夭夭，其少壮也。”后以喻事物的繁荣兴盛。《中国近代反帝反封建历史歌谣选·天地会起义·劫富济贫》：“桃之夭夭，兄弟尽招。”程英注：“这里取其繁荣茂盛的意思，用来比喻革命队伍的发展壮大。”2.形容逃跑。桃，谐音“逃”。有时含诙谐义。《醒世恒言·卢太学诗酒傲王侯》：“那知卢才听见钮成死了，料道不肯干休，已先桃之夭夭，不在话下。”明无名氏《飞丸记·代女捐生》：“老爷分付杀他，我生怕他桃之夭夭。”郭沫若《创造十年》八：“就这样在那儿住了有一个礼拜光景，工作丝毫也不能做，并连逼在近旁的太湖都不曾去过，又只好桃之夭夭了。”此义今多写作“逃之夭夭”。典<Br><Br>桃夭赏析<Br>这是一首周南地方在女子出嫁时唱的祝歌。诗中多祝福，对婚后的生活进行了全面的祝福。全诗音律和谐，歌词相比下显得并不重要，符合姑娘新嫁时的吉庆场合。","诗经"],"61":["61","虫草","虫草原文<Br>喓喓草虫，趯趯阜螽。未见君子，忧心忡忡。亦既见止，亦既觏止，我心则降。陟彼南山，言采其蕨。未见君子，忧心惙惙。亦即见止，亦既觏止，我心则说。陟彼南山，言采其薇。未见君子，我心伤悲，。亦既见止，亦既觏止，我心则夷！<Br>虫草注释<Br>【忧心忡忡】忧愁不安的样子。《诗·召南·草虫》：“未见君子，忧心忡忡。”宋王禹偁《待漏院记》：“忧心忡忡，待旦而入。九门既啟，四聪甚邇。”峻青《秋色赋·在英雄的村庄里》：“这个刚刚遭受了重大损失的李家埠，在那即将到来的大风暴前面，到底能不能坚持得住，我忧心忡忡地在围墙上踱来踱去。”<Br><Br>虫草赏析<Br>自古有情一心悬。男女相悦之中，尤以女子最为痴情，一旦陷入感情漩涡，则牢牢地将自己的喜怒哀乐系在对方身上。桑间陌上的古典爱情纯朴热烈，大胆却又有些羞赧。","诗经"],"60":["60","硕鼠","硕鼠原文<Br>硕鼠硕鼠，无食我黍。三岁贯女，莫我肯顾。逝将去女，适彼乐土。乐土乐土，爰得我所？硕鼠硕鼠，无食我麦。三岁贯女，莫我肯德。逝将去女，适彼乐园。乐园乐园，爰得我直？硕鼠硕鼠，无食我苗。三岁贯女，莫我肯劳。逝将去女，适彼乐效。乐效乐效，谁之水号！<Br>硕鼠赏析<Br>这是一首农民反抗统治者残酷剥削的诗。农民负担重，无法忍受，因而发出对统治阶级残酷剥削的愤怒和控拆，并以大家所憎恶的“大老鼠”比喻他们，十分形象而贴切地揭露了他们贪得无厌的丑恶本质。同时发誓要离开这些剥削成性的寄生虫，去寻找没有剥削的理想“乐土”。正如当今之人遇有不得志时也要寻找自己的“世外桃源”一样。","诗经"],"59":["59","清人","清人原文<Br>清人在彭，驷介旁旁。二矛重英，河上乎翱翔。清人在消，驷介镳镳。二矛重乔，河上乎逍遥。清人在轴，驷介陶陶。左旋右抽，中军作好。<Br>清人赏析<Br>《清人》描写驻守郑国边境的清邑兵士官纪改坏，无所事事，讽刺主将玩忽职守。《左传》闵公二年记载是郑国人因为郑文公厌恶高克，命他率军驻扎黄河边上。久而不召，造成军队溃散，主帅高克只好出逃。因而“为赋《清人》”。诗写军队兵强马壮，旗甲鲜明，却终日嬉游。末尾点明主题“中军作好”，讽刺主将的玩忽职守，造成军纪败坏，无所作为。含意深刻，曲折委婉。","诗经"],"58":["58","羔裘","羔裘原文<Br>羔裘如濡，洵直且侯。彼其之子，舍命不渝。羔裘豹饰，孔武有力。彼其之子，邦之司直。羔裘晏兮，三英粲兮。彼其之子，邦之彦兮。<Br>羔裘注释<Br>【孔武有力】勇猛有力。《诗·郑风·羔裘》：“羔裘豹饰，孔武有力。彼其之子，邦之司直。”毛传：“孔，甚也。”清蒲松龄《聊斋志异·鸦头》：“孜渐长，孔武有力，喜田猎，不务生产，乐鬭好杀。”郭沫若《黑猫》四：“能够占有俘虏中最美貌的女子的人，必然是战胜者中的孔武有力的男子。”<Br><Br>羔裘赏析<Br>《羔裘》借助衣着皮袍的描写，表现人的品质德行，赞美了一位正直勇敢，宁死不屈，不渝操守的官员。诗虽是直赋其事，但衣着的描写，不仅增加了形象性，而从光泽、装饰、色彩的刻划上，也就丰富了人的想象，增加了象征的含义。","诗经"],"57":["57","丘中有麻","丘中有麻原文<Br>丘中有麻，彼留子嗟。彼留子嗟，将其来施施。丘中有麦，彼留子国。彼留子国，将其来食。丘中有李，彼留之子。彼留之子，贻我佩玖。<Br>丘中有麻注释<Br>【留子嗟】春秋时周大夫，贤而有功，曾被逐于朝，国人思之。《诗·王风·丘中有麻》：“丘中有麻，彼留子嗟。”郑玄笺：“子嗟放逐於朝，去治卑贱之职。所在则治理，所以为贤。”2.泛指不容于朝的贤者。宋苏轼《次韵正辅同游白水山》：“世间谁似老兄弟，篤爱不復相疵瑕；相携行到水穷处，庶几一见留子嗟。”典<Br><Br>丘中有麻赏析<Br>《丘中有麻》描写女子等待情人到来，表达了对情人和思念。诗虽然换了三个场景，麻中、麦地、李下，但等待盼望的心情本样，都是情人滞留未到。而女子的心情却非常复杂，一会儿又是望着定情物久久深思。在同一等待的情景中，诗人多角度地展示女子的心理变化，真实准确，很有特点。","诗经"],"56":["56","简兮","简兮原文<Br>简兮简兮，方将万舞。日之方中，在前上处。硕人俣俣，公庭万舞。有力如虎，执辔台组。左手执籥，右手秉翟，赫如渥赭，公言锡爵。山有榛，隰有苓。云谁之思？西方美人。彼美人兮，西方之人兮！<Br>简兮赏析<Br>西方：前人多说代指周。本诗描写了一场在公庭举行的盛大的舞蹈，赞美了高大英武的舞师，表达对舞师的热爱和怀念。诗歌从舞蹈的开始到逐渐将视点对准舞师，着重描写舞蹈的过程中舞师，但又各抓住不同特点。","诗经"],"55":["55","谷风","谷风原文<Br>习习谷风，以阴以雨。黾勉同心，不宜有怒。采葑采菲，无以下体。德音莫违，及尔同死。行道迟迟，中心有违。不远伊迩，薄送我畿。谁谓荼苦，其甘如荠。宴尔新昏。如兄如弟。泾以渭浊，湜湜其沂沚。宴尔新昏，不我悄以。毋逝我梁，毋发我笱。我躬不阅，遑恤我后。就其深矣，方之舟之。就其浅之，泳之游之。何有何亡？黾勉求之。凡民有丧，匍匐救之。不我能慉，反以我为雠。既阻我德，贾用不售。昔育恐育鞠，及尔颠复。既生既育，比予于毒。我有旨蓄，本以御冬。宴尔新昏，以我御穷。有洸有溃，既诒我肄。不念昔者，伊余来墍。<Br>谷风注释<Br>【采葑采菲】喻不因其所短而舍其所长。《左传·僖公三十三年》：“《诗》曰：‘采葑采菲，无以下体。’君取节焉可也。”杜预注：“葑菲之采，上善下恶，食之者不以其恶而弃其善，言可取其善节。”宋陈亮《与章德茂侍郎书》：“旧部当尊之人，相马不失之瘦，采葑采菲取节焉。”参见“采葑”。<Br><Br>谷风赏析<Br>本诗描写一个遭受丈夫遗弃的妇女的不幸命运，表达了对喜新厌旧、背信弃义的男子的怨恨，同时也表示内心一种惋惜。诗以谷风起兴，追述了往日生活，对了今日的遭遇，诉说了内心的痛苦和无奈。主要采用对比手法，有男女主人公的对比，正是在对比中突出了鲜明的性格和深长的感情。","诗经"],"54":["54","凯风","凯风原文<Br>凯风自南，吹彼棘心。棘心夭夭，母氏劬劳。凯风自南，吹彼棘薪。母氏圣善，我无令人。爰有寒泉，在浚之下。有子七人。母氏劳苦。睍睆黄鸟，载好其音。有子七人，莫慰母心。<Br>凯风赏析<Br>本诗感念母亲辛劳和养育之恩，自歉未能尽其孝道。诗以凯风比母亲的仁厚养育之恩，以“棘”比喻儿子。南风的温暖象征母亲，以“多刺、难长”的酸枣喻子的难养，贴切的比喻，表现了诗人真切的体验和由哀的感情。","诗经"],"53":["53","雄雉","雄雉原文<Br>雄雉于飞，泄泄其羽。我之怀矣，自诒伊阻。雄雉于飞，下上其音。展矣君子，实劳我心。瞻彼日月，悠悠我思。道之云远，曷云能来？百尔君子，不知德行。不忮不求，何用不臧。<Br>雄雉注释<Br>【不忮不求】妬，不贪求。《诗·邶风·雄雉》：“不忮不求，何用不臧。”郑玄笺：“我君子之行，不疾害，不求备於一人，其行何用为不善。”晋葛洪《抱朴子·接疏》：“明者举大略细，不忮不求，故能取威定功，成天平地。”南朝梁萧统《＜陶靖节集＞序》：“不忮不求者，贤达之用心。”典<Br><Br>雄雉赏析<Br>本诗描写远行在个的亲人久久不归，内心忧悉不安的思念感情，并斥责了造成别离的“君子”，表达了诗人的怨怒。诗以雄雉远飞起兴，比说亲人被迫远征。或上或下飞鸣的声音，更像当别离的声响，浩荡起思念的层层思绪。但《雄雉》没有仅仅停留在一般的思念上，而是对造成别离的君子行为的指斥，显示了新的构思，又更好地表达了诗的主题。","诗经"],"52":["52","击鼓","击鼓原文<Br>击鼓其镗，踊跃用兵。土国城漕，我独南行。从孙子仲，平陈与宋。不我以归，忧心有忡。爰居爰处，爰丧其马。于以求之，于林之下。死生契阔，与子成说。执子之手，与之偕老。于嗟阔兮，不我活兮。于嗟洵兮，不我信兮。<Br>击鼓赏析<Br>本诗描写兵士久戍不得回家的心情，表达渴望归家与亲人团聚的强烈愿望。诗从出征南行写起，再写了战后未归的痛苦，又写了当初与亲人执手别离相约的回忆，一直到最后发出强烈的控拆，次第写来，脉络分明，而情感依次递进。叙事中推进着情感的表达，抒情中又紧连着情节的发展，相得益彰，而自然天成。","诗经"],"51":["51","终风","终风原文<Br>终风且暴，顾我则笑。谑浪笑敖，中心是悼。终风且霾，惠然肯来？莫往莫来，悠悠我思，终风且曀，不日有曀，寤言不寐，愿言则嚏，曀曀其阴，虺虺其雷。寤言不寐，愿言则怀。<Br>终风注释<Br>【惠然肯来】·邶风·终风》：“终风且霾，惠然肯来。”郑玄笺：“肯，可也，有顺心然后可以来至我旁。”后多用作对客人的来临表示欢迎之词。唐韩愈《与少室李拾遗书》：“想拾遗公冠带就车，惠然肯来。”清李渔《闲情偶寄·颐养·疗病》：“凡人有生平嚮往，未经谋面者，如其惠然肯来，以此当药，其为效也更捷。”鲁迅《徬徨·高老夫子》：“现在经何校长再三敦请，竟惠然肯来，到这里来教历史了。”亦作“惠然之顾”、“惠然至”。晋袁宏《后汉纪·灵帝纪下》：“弥秋歷冬，经迈二载，深拒以疾，无惠然之顾。”明高攀龙《湖上闲居季思子往适至》诗：“我友惠然至，僮僕喜奔走。”汉<Br>【谑浪笑敖】戏谑放浪，调笑戏弄。《诗·邶风·终风》：“终风且暴，顾我则笑，謔浪笑敖，中心是悼。”亦作“謔浪笑傲”。朱光潜《艺文杂谈·诗的隐与显》：“滑稽者见到事物的乖讹，只一味持儿戏态度，谑浪笑傲以取乐。”钱锺书《围城》七：“今天是几个熟人吃便饭，并且有女人，他当然谑浪笑傲，另有适应。”漢<Br><Br>终风赏析<Br>本诗描写一个被男子玩弄后又抛弃的女子的悲伤和期望。诗借刮风、下雨、天阴、打雷比喻男子喜怒无常，放纵无礼，粗暴傲慢的性格和善于调笑的手段，给一个天真、纯洁女子带来了无尽的烦恼和悲哀，女子却没有怨怒和悔恨，反而夜中不眠期望男子挂念，其实是借男子来写自己想念。感情复杂、曲折、人物性格对比鲜明，充分展现了女子的多情多义和男子的粗暴无情。","诗经"],"50":["50","日月","日月原文<Br>日居月诸，照临下土。乃如之人兮，逝不古处。胡能有定？宁不我顾？日居月诸，下土是冒。乃如之人兮，逝不相好。胡能有定？宁不我报。日居月诸，出自东方。乃如之人兮，德音无良。胡能有定？俾也可忘。日居月诸，东方自出。父兮母兮，畜我不卒。胡能有定？报我不述！<Br>日月注释<Br>【日居月诸】日月。居、诸，语气助词。《诗·邶风·日月》：“日居月诸，照临下土。”毛传：“日乎月乎，照临之也。”后用以指岁月流逝。汉蔡琰《胡笳十八拍》之十一：“日居月诸兮在戎垒，胡人宠我兮有二子。”晋陶潜《命子》诗：“日居月诸，渐免於孩。”《警世通言·老门生三世报恩》：“日居月诸，忽然八月初七日，街坊上大吹大擂，迎试官进贡院。”臧克家《京华练笔三十年》：“‘日居月诸’，开国大典的礼炮声还在耳边震响，时间一跳，就跨过了三十年！”<Br><Br>日月赏析<Br>本诗描写受男子抛弃的妇女对自己不幸遭遇的哀叹，以及结束这种痛苦生活的沉痛呼吁。诗写对日月倾诉，正是因为绝情男子变心带来的走投无路的呼吁，甚至于埋怨父母，这正是穷而呼天，“忧患疾痛之极，必呼父母”的人生至情。但就这样，女子还仍然无法忘记，所谓“俾也可忘”，正是因为无法可忘，这更反衬了男子的无情，女子的多情。","诗经"],"49":["49","燕燕","燕燕原文<Br>燕燕于飞，差池其羽。之子于归，远送于野。瞻望弗及，泣涕如雨。燕燕于归，颉之颃这。之子于归，远于将之。瞻望弗及，伫立以泣。燕燕于归，下上其音。之子于归，远送于南。瞻望弗及，实劳我心。仲氏任只，其心塞渊。终温且惠，淑慎其身。先君之思，以勖寡人。<Br>燕燕注释<Br>【燕于飞】《诗·邶风·燕燕》：“燕燕于飞，差池其羽。之子于归，远送于野。”诗中咏送别，以“燕燕于飞”起兴。后因以“燕于飞”为送别之典。唐许浑《送杨发东归》诗：“红花半落燕于飞，同客长安今独归。”<Br>【燕燕于归】谓女子出嫁。语本《诗·邶风·燕燕》：“燕燕于飞，差池其羽。之子于归，远送于野。”明阮大鋮《燕子笺·写笺》：“若不是燕燕于归，怎使没分毫腼腆！”<Br><Br>燕燕赏析<Br>本诗描写国君送别远嫁他国的妹妹，表现了留恋不舍的深厚感情。诗以燕子在空中高飞起兴，而引起送别之情，送别的人早已看不见了，而送行人的心却早已追随着去了，我们看诗人泪眼汪汪地久久伫立的情形，可以知道他们的难舍难分。但是，诗人并不仅仅停留在场面描写中来表达内心感情，最后一节，更感念这位远嫁的妹妹的优秀品德，交待了情感的基础，又充实，又深长，所谓，“黯然消魂者，唯别而已”。正是惜别之情既深，送别之时难舍，“语意沉痛，令人不忍卒读”。","诗经"],"48":["48","绿衣","绿衣原文<Br>绿兮衣兮，绿衣黄里。心之忧矣，曷维其已？绿兮衣兮，绿衣黄裳。心之忧矣，曷维其亡？绿兮丝兮，女所治兮。我思古人，俾无訧兮。絺兮绤兮，凄其以风，我思古人，实获我心。<Br>绿衣赏析<Br>本诗表达丈夫悼念亡妻的深长感情。诗人目睹亡妻遗物，倍生伤感，由此浮想联翩。由衣而联想到治丝，惋惜亡妻治家的能干。想到亡妻的贤德，“我思古人，俾无訧兮，”正是俗话所言，家有贤妻，夫无横祸。描写细腻，情感丰富。构思巧妙，由外入里，层层生发。衣裳多色见于外，衣裳之丝见于内。再由“治”丝条理，联想办事的条理，才使“无訧”，讲而深入到身心内部，体肤由而凉爽，再到“实获我心”的情感深处，若断若续，含蓄委婉，缠绵悱恻。","诗经"],"47":["47","相鼠","相鼠原文<Br>相鼠有皮，人而无仪！人而无仪，不死何为？相鼠有齿，人而无止！人而无止，不死何俟？相鼠有体，人而无礼！人而无礼，胡不遄死<Br>相鼠赏析<Br>《相鼠》讽刺胡作非为、荒淫无耻之徒，表达了人们的憎恨和诅咒。诗以老鼠作对比，指斥无耻之徙连老鼠都不如。说是看老鼠，实是看人，这就是在斥责之中增加了一种情感和形象。","诗经"],"46":["46","载驰","载驰原文<Br>载驰载驱，归唁卫侯。驱马悠悠，言至于漕。大夫跋涉，我心则忧。既不我嘉，不能旋反。视而不臧，我思不远。既不我嘉，不能旋济。视而不臧，我思不閟。陟彼阿丘，言采其芒。女子善怀，亦各有行。许人尤之，众樨且狂。我行其野，芃芃其麦。控于大邦，谁因谁极？大夫君子，无我有尤。百尔所思，不如我所之。<Br>载驰注释<Br>【载驰载驱】谓车马疾行。《诗·鄘风·载驰》：“载驰载驱，归唁卫侯。”高亨注：“载，犹乃也，发语词。驰、驱，车马疾行。”三国魏曹丕《善哉行》之一：“载驰载驱，聊以忘忧。”亦作“载驱载驰”。晋陆云《答兄平原》诗：“矫矫乘马，载驱载驰。”<Br><Br>载驰赏析<Br>描写卫国被狄人灭后，许穆夫人即卫文公妹妹快马兼程赶往漕邑吊唁，为的是能够恢复卫国援助卫国。可是，她的归国却遭许国大夫的反对和阻拦。诗歌正描写许穆夫人对祖国安危的关怀和对许国反对者的愤怒，更充分表达了许穆夫人强烈的爱国热忱。借事抒情是诗的主特点，驱驰归卫的行动，悠悠道路的漫长，从行动，从心理写出了许穆夫人的急切，第二节与阻拦的许国大夫的争论，登阿丘，采芒草的解忧都在于抒写关怀祖国的深情。而在叙事中，暗用对比，以许国大夫的言行，衬托许穆夫人的勇敢，热情和远见卓识，刻划了一个个性鲜明的国君夫人形象，这在中国文学史上也是少见的。","诗经"],"45":["45","桑中","桑中原文<Br>爰采唐矣？沫之乡矣。云谁之思？美孟姜矣。期我乎桑中，要我乎上宫，送我乎淇之上矣。爰采麦矣？沫之北矣。云谁之思？美孟弋矣。期我乎桑中，要我乎上宫，送我乎淇之上矣。爰采葑矣？沫之东矣。云谁之思？美孟庸矣。期我乎桑中，要我乎上宫，送我乎淇之上矣。<Br>桑中赏析<Br>《桑中》描写男子邀约女子相会的情歌。诗从劳动中的采唐、采麦、采葑起兴，引出对美丽的姑娘的相思。诗以变换地理方位和姓氏的方式反复咏唱，正是民歌抒情的特点。而每节末尾三句的复唱，正抒发着男子对相会情节美好的想象，有桑间的等待，上宫的约会，淇水口上的送别，真是诗情画意，动人心田。","诗经"],"44":["44","柏舟","柏舟原文<Br>泛彼柏舟，在彼中河。髧彼两髦，实维我仪。之死矢靡它，母也天只，不谅人只。泛被柏舟，在彼河侧。髧彼两髦，实给我特。这死矢靡慝，母也天只，不谅人只。<Br>柏舟赏析<Br>本诗抒写女子寻到了意中人，渴望婚姻自主表达了死不变节的意愿，诗虽有述其事，但将强烈的感情依附在反复出现的“髧彼两髦”舟中少年的形象上，加之后面三句的强烈火的呼唤，也就增强了《柏舟》的表达力，大胆、直朴正是这种情感的本来特点，也是这首诗歌的根本特点。","诗经"],"43":["43","江有汜","江有汜原文<Br>江有汜，之子归，不我以。不我以，其后也悔。江有渚，之子归，不我与。不我与，其后也处。江有沱，之子归，不我过。不我过，其啸也歌。<Br>江有汜赏析<Br>本诗描写一个被弃女子的思念与痛苦，诗以江水支流起兴，也比喻男子变心而无情义。女子由感念而至啸歌，形象而细致地表现女子的情感的强烈，情感无法压抑而终至爆发，写得有起伏，有变化。","诗经"],"42":["42","二子乘舟","二子乘舟原文<Br>二子乘舟，泛泛其景。愿言思子，中心养养。二子乘舟，泛泛其逝。愿言思子，不瑕有害。<Br>二子乘舟赏析<Br>本诗描写对二位同舟远行的人的忧虑，表达了对二子的安危的关怀。古时解释二子的本事是卫公子殷和公子寿的故事，作为诗歌本身并无明证，不过是根据传统的一些解说和史书的记载。","诗经"],"41":["41","新台","新台原文<Br>新台有泚，河水瀰瀰。燕婉之求，籧篨不鲜。新台有洒，河水浼浼。燕婉之求，籧篨不殄。鱼网之设，鸿则离之。燕婉之求，得此戚施。<Br>新台赏析<Br>本诗讽刺卫宣以强占儿媳的丑陋。诗中反复以虾作比喻，突现其陋的形象，而且一再与“新台”的鲜明、河水的盛大作对照，反衬卫宣公的丑态。美丽鲜明的亭台上，踞着一个丑陋的瘌虾蟆，拥抱着一个天仙似的女人，漫画的笔法真是入木三分。","诗经"],"40":["40","北门","北门原文<Br>出自北门，忧心殷殷。终窭且贫，莫如我艰。已焉哉！天实为之，谓之何哉？王事適我，政事一埤益我。我入自处，室人交讁徧我。已焉哉！天实为之，谓之何哉？王事敦我，政事一埤遗我。我入自外，室人交徧摧我。已焉哉！天实为之，谓之何载？<Br>北门赏析<Br>本诗描写一个公务繁忙的小官吏，内外交困，事务繁重，还遭受家人的责难，表现出无可奈何的哀伤和忧虑，只好归于天命。而这一切，都在出北门这一行程中产生的联想，或正其门之风带来的凉意。所谓气之动物，而之感人，凄凉之意，侵人心脾，萌发了感触，仿佛让我们看到一个瑟缩人物正在眼前走过。","诗经"],"39":["39","匏有苦叶","匏有苦叶原文<Br>匏有苦叶。济有深涉。深则厉，浅则揭。有泓济盈，有鷕雉鸣。济盈不濡轨，雉鸣求其牡。雍雍鸣雁，旭日始旦。士如归妻，迨冰未泮。招招舟子，人涉昂否。人涉昂否，昂须我友。<Br>匏有苦叶赏析<Br>本诗描写一位站在河边等待未婚夫到来的好祈盼，其中既有切的期盼，又有坚定的信心，诗从匏可渡河起兴，坚信未婚夫的到来是无论遇到什么艰难险阻都一定要来，然后就眼前景民开画面，旭日东升，大雁和鸣，美丽姑娘在隔河相望，怎么还不来啊，趁着这冰河未合之时？姑娘有盼望，却无疑惑，尽管大家渡河去了，她仍然在等待，等得那么坚定，那么执着。景色美丽，爱情很美丽，女子的形象就尤其美丽，而留下的想象更是美丽。","诗经"],"38":["38","式微","式微原文<Br>式微式微，胡不归？微君之故，胡为乎中露？式微式微，胡不归？微君之躬，胡为乎泥中？<Br>式微赏析<Br>本诗描写家人盼望服役在外的亲人回家的急切心情。诗抓住天色将晚这一瞬间的感触，一连串的疑问、质问，表达了强烈的感情，有对亲人泥水霜露中的关切，有对“君”的行为的怨怒。","诗经"],"37":["37","旄丘","旄丘原文<Br>旄丘之葛兮，何诞之节兮。叔兮伯兮，何多日兮？何其处也？必有与也。何其久也？必有以也。狐裘蒙戎，匪车不东。叔兮伯兮，靡所与同。琐兮尾兮，流离之子。叔兮伯兮，褎如充耳。<Br>旄丘注释<Br>【狐裘蒙戎】的皮毛凌乱。亦以喻国政混乱。《诗·邶风·旄丘》：“狐裘蒙戎，匪车不东，叔兮伯兮，靡所与同。”朱熹集传：“大夫狐苍裘。蒙戎，乱貌，言弊也……或曰，狐裘蒙戎，指卫大夫，而讥其憒乱之意。”亦作“狐裘尨茸”、“狐裘蒙茸”。《左传·僖公五年》：“狐裘尨茸，一国三公，吾谁适从？”《史记·晋世家》作“狐裘蒙茸”。唐高适《营州歌》：“营州少年厌原野，狐裘蒙茸猎城下。”明陈子龙《立春前三日寄舒章京师》诗：“李郎彤管双碧玉，狐裘蒙茸裼惨緑。”典<Br><Br>旄丘赏析<Br>本诗描写一批黎国流亡者逃到卫国盼望救兵，而救兵迟迟不出的复杂心情。有希求，有猜度，有理解，但也有讽刺。诗以旄丘之葛枝切蔓长，隐寓着久盼不至时日漫长的意思。但是，诗在等待中却善于描写情感各心理的复杂变化，同时在运用对比时，更鲜明地突出了这批黎国流亡者的可怜处境，也讽刺了卫国君臣的不义和缺乏同情心。","诗经"],"36":["36","采蘩","采蘩原文<Br>于以采蘩？于诏于沚。于以用之，公候之事。于以采蘩，于涧之中。于以用之，公候之宫。被之僮僮，夙夜在公。被之祁祁，薄言归还。<Br>采蘩赏析<Br>本诗描写采蘩发子的辛劳，表现了淡淡的哀怨。“夙夜在公”，因而渴望回家“薄方还归”，第三章一再描写女子的发髻，不仅在于描写形象的美丽，或者正在说明有家有室。","诗经"],"35":["35","汝坟","汝坟原文<Br>遵彼汝坟，伐其条枚。不见君子，惄如调饥。遵彼汝坟，伐其条肄。既到君子，不我遐弃，魴鱼赬尾，王室如燬。虽则如燬，父母孔迩。<Br>汝坟赏析<Br>本诗描写汝水旁边砍伐树枝思归对远行服役丈夫的思念和想象相见后的安慰，表达了对暴虐的王政的不满和对家人团聚的渴望。","诗经"],"34":["34","鹊巢","鹊巢原文<Br>维鹊有巢，维鸠居之。之子于归，百两御之。维鹊有巢，维鸠方之。之子于归，百两将之。维鹊有巢，维鸠盈之。之子于归，百两成之。<Br>鹊巢赏析<Br>《鹊巢》一诗，古人说是赞美“夫人之德”，嫁与国君迎娶的盛事，以鸠居鹊巢比喻女居男室。近代学者认为〈鹊巢〉讽刺诸候新娶，废弃原配。鹊巢鸠占就源于此。","诗经"],"33":["33","汉广","汉广原文<Br>南有乔木，不可休思。汉有游女，不可求思。汉之广矣，不可泳思。江之永矣，不可方思。翘翘错薪，言刈其楚。之子于归，言秣其马。汉之广矣，不可泳思。江之永矣，不可方思。翘翘错薪，言刈其蒌。之子于归，言秣其驹。汉之广矣，不可泳思。江之永矣，不可方思。<Br>汉广赏析<Br>本诗描写一位男子爱上一位江上往来的姑娘，但是追求失望，诗中充满了深深地叹息和徘徊瞻望。诗中反复以乔木不可休与江汉不可渡，比喻游女不可求，第二、三节又写他的幻想，寄托着内心热烈的向往，而面对不可得的现实，更增强了失望的无可奈何，尤其感人。","诗经"],"32":["32","君子偕老","君子偕老原文<Br>君子偕老，副笄六珈。委委佗佗，如山如河，象服是宜。子之不淑，云如之何？玼兮玼兮，其之翟也。鬒发如云，不屑髢也；玉之瑱也，象之揥也，扬且之皙也。胡然而天也？胡然而帝也？瑳兮瑳兮，其之展也，蒙彼绉絺，是绁袢也。子之清扬，扬且之颜也。展如之人兮，邦之媛也！<Br>君子偕老注释<Br>【委委佗佗】亦作“委委蛇蛇”。雍容自得貌。《诗·鄘风·君子偕老》：“委委佗佗，如山如河。”毛传：“委委者，行可委曲踪迹也；佗佗者，德平易也。”朱熹集传：“雍容自得之貌。”明宋濂《梅府君墓志铭》：“命也奈何，芝生巖阿；既采且歌，委委佗佗。”清钱谦益《御史族兄汝瞻画像赞》：“委委佗佗，开颜舒眉。”王闿运《女箴》：“委委蛇蛇，如山如河。匪惟修貌，以绰以和。”一说，美貌。参阅《尔雅·释训》、唐陆德明《经典释文·毛诗音义上》。<Br>【如之何】；为什么。《诗·王风·君子于役》：“君子于役，如之何勿思！”《孟子·梁惠王上》：“如之何其使斯民飢而死也？”《礼记·檀弓上》：“子柳曰：‘如之何其粥人之母以葬其母也？不可。’”2.怎么样；怎么办。《诗·齐风·南山》：“析薪如之何？匪斧不克。娶妻如之何？匪媒不得。”唐柳宗元《师友箴》：“不师如之何？吾何以成？不友如之何？吾何以增？”元王实甫《西厢记》第二本第三折：“如若此子至，其事将如之何？”<Br><Br>君子偕老赏析<Br>《君子偕老》讽刺卫国宣夫人宣姜外貌的美丽，华贵而行为丑陋无耻，但诗人写得很含蓄、委婉，构思奇特，描写细致，写宣姜的服饰仪态华贵雍容，写美如天神的容颜气质，末章特别写她夏日淡装，繁复不惜笔墨。其实这正是诗人独俱匠心之处，以美写丑，从反面讽刺，主要一句“子之不淑”，画龙点睛。美的外貌与丑的灵魂形成强烈的反差，也就造成了更为深长的讽刺意味。","诗经"],"31":["31","芣苜","芣苜原文<Br>采采芣苜，薄言采之。采采芣苜，薄言有之。采采芣苜，薄言掇之。采采芣苜，薄言捋之。采采芣苜，薄言袺之。采采芣苜，薄言襭之。<Br>芣苜赏析<Br>芣苜：俗名车前草，药名，也可食用。本诗描写妇女采摘车前子的劳动过程，以开始的准备，到采摘动作和结果，描写细致，情景宛然。清人方玉润对此有形象的描绘“读者试平心静气，涵咏此诗。恍听田家妇女，三三五五，于平原绣野，风和日丽中，群歌互答，余音袅袅，若远若近，狠忽断忽续，不知其其情之何以移，而神之何以旷，则此诗不必细绎而自得其妙焉。”","诗经"],"30":["30","干旄","干旄原文<Br>孑孑干旄，在浚之郊。素丝纰之，良马四之。彼姝者子，何以畀之？孑孑干旟，在浚之都。素丝组之，良马五之。彼姝者子，何以予之？孑孑干旌，在浚之城。素丝祝，良马六之。彼姝者子，何以告之？<Br>干旄赏析<Br>《干旄》赞美在位者招致贤士，谋求建国大计，诗叙写树立招贤旗帜，城内城外，并派使者四处访求，可以见出求贤之礼的殷切，也见出求贤之意的迫节切。诗虽重章叠句复沓形式，但一字一词的交换，又丰富了诗的内容。","诗经"],"29":["29","墙有茨","墙有茨原文<Br>墙有茨，不可扫也。中冓之言，不可道也。所可道也，言之丑也。墙有茨，不可襄也。中冓之言，不可详也。所可详也，言之长也。墙有茨，不可束也。中冓之言，不可读也。所可读也，言之辱也。<Br>墙有茨赏析<Br>《墙有茨》讽刺了宫廷内部的丑恶与无耻。古人都说这诗是讽刺卫国宫廷内部宣公夫人宣姜与公子顽私通，卫国人十分憎恶，简直不忍说出。","诗经"],"28":["28","定之方中","定之方中原文<Br>定之方中，作于楚宫。揆之以日，作于楚室。树之榛栗，椅桐梓漆，爰伐琴瑟。升彼虚矣，以望楚矣。望楚与堂，景山与京。降观于桑，卜云其吉，终焉允臧。灵雨既零，命彼倌人，星言夙驾，说于桑田。匪直也人，秉心塞渊，騋牝三千。<Br>定之方中赏析<Br>《定之方中》歌颂卫文公建国兴邦，刻划了一个勤于政事，脚踏实地，深谋远虑的君主形象。因为卫文公的兴建都城，是在“卫为所狄所灭”的背景下，“工东徙渡河，野处漕邑。”在齐桓公的扶持下，“文公徙居楚丘，始建城市而营室，得其时制，百姓悦之，国之殷富。”（参《毛诗序》《定之方中》）以纪实的手法叙述卫国的振兴，但在构思中着力突出营建都城这一事件，以及卫文公在建造中的形象，因为这是立国之基，也才有了第三节的国力强大起来。","诗经"],"27":["27","鹑之奔奔","鹑之奔奔原文<Br>鹑之奔奔，鹊之畺畺。人之无良，我以为兄？鹊之畺畺，鹑之奔奔。人之无良，我以为君？<Br>鹑之奔奔赏析<Br>《鹑之奔奔》讽刺在位的君主品行丑恶，有人考证是指卫公子顽与父亲卫宣公的夫人宣姜姘居生子的事。以鹌鹑、鹊鸟雌雄相随反兴宣姜的乱伦无耻。","诗经"],"26":["26","何彼穠矣","何彼穠矣原文<Br>何彼穠矣，唐棣之华。曷不肃雍，王姬之车。何彼穠矣，华如桃李。平王之孙，齐候之子。其钓维何？维丝伊缗。齐候之子，平王之孙。<Br>何彼穠矣赏析<Br>本诗描写王姬嫁与齐候之子，车驾的盛大德行的不谐，以钓鱼作比或者正在讽刺，郑玄说因为“钓者有求于彼。”尽管他说是善道相求，而被钓之“鱼”岂是如愿以偿吗？顾炎武就解释：“且其诗刺诗也。以王姬徒有容色之盛，而无肃雍这德，何以使化之，故曰何何彼穠矣。”而王姬下嫁，“以树援于强大之齐，寻盟府之坠言，继婚姻之夙好”（《日知录》卷三）这乃是为了政治的原因，这必然是一方针对一方的需要，而王姬本人又怎能和顺呢？我们真要佩服诗人如微风观察了。","诗经"],"25":["25","野有死麇","野有死麇原文<Br>野有死麇，白茅包之。有女怀春，吉上诱之。林有朴su，野有死麇。白茅纯束，有女如玉。舒而脱脱兮，无感我帨兮，无使尨也吠。<Br>野有死麇注释<Br>【有女怀春】谓少女爱慕异性。《诗·召南·野有死麕》：“野有死麕，白茅包之。有女怀春，吉士诱之。”郑玄笺：“有贞女思仲春，以礼与男会。”明梅鼎祚《玉合记·参成》：“也终须石见水清，今日且休猜有女怀春。”漢<Br><Br>野有死麇赏析<Br>本诗描写一对青年男女相识、相会到相爱的过程，三节三个场面，一次比一次热烈，一次比一次深入，行动地展现了他们感情的发展，而人物鲜明情节如画。","诗经"],"24":["24","行露","行露原文<Br>厌浥行露，岂不夙夜，谓行多露。谁谓雀无角？何以穿我屋？谁谓妇无家？何以速我狱？虽速我狱，室家不足。谁谓鼠无牙？何以穿我墉？谁谓为女无家？何以速我讼？虽速我讼，亦不女从。<Br>行露赏析<Br>本诗强烈控诉一个借用官司逼婚的男子的无耻行径，分别用麻雀和老鼠作比，揭露对方的丑恶，其中多用反问、排比，表达了严厉的斥责和决不屈服的意志。","诗经"],"23":["23","小星","小星原文<Br>嘒彼小星，三五要东。肃肃宵征，夙夜在公，寔命不同。嘒彼小星，维参与昴。肃肃宵征，抱衾与裯，寔命不犹。<Br>小星赏析<Br>本诗描写小史星光之下，夜行奔忙，感叹自己的命运不幸。","诗经"],"22":["22","殷其雷","殷其雷原文<Br>殷其雷，在南山之阳。何斯违斯，莫敢或遑。振振君子，归哉归哉！殷其雷，在南山之侧。何斯违斯，莫敢遑息。振振君子，归哉归哉！殷其雷，在南山之下。何斯违斯，莫敢遑处。振振君子，归哉归哉！<Br>殷其雷赏析<Br>本诗描写听见雷声震动，而思念远行在外的君子，而且关切这至，时时感念无暇休息，因而内心情感的其望君子回家。诗从雷声振动写起，正是内心情感的其振效应，自然而贴切。而雷声响处不定，或在南，或在侧，或在下，下正是思妇心情的思念君子居处不定，反复咏叹无暇，感念君子的辛劳，这样的心情，不见思念，却更深更切，也更含蓄。","诗经"],"21":["21","羔羊","羔羊原文<Br>羔羊之彼，素丝五紽。退食自公，委蛇委蛇。羔羊之革，素丝五緎。委蛇委蛇，自公退食。羔羊之缝，素丝五總。委蛇委蛇，退食自公。<Br>羔羊注释<Br>【退食自公】节俭。谓操守廉洁。《诗·召南·羔羊》：“退食自公，委蛇委蛇。”郑玄笺：“退食，谓减膳也；自，从也，从於公，谓正直顺於事也。”《汉书·循吏传·朱邑》：“大司农邑，廉洁守节，退食自公，亡疆外之交，束脩之餽，可谓淑人君子。”《梁书·萧子恪传》：“文史之事，诸弟备之矣，不烦吾復牵率；但退食自公，无过足矣。”唐杨炯《梓州惠义寺重阁铭》：“庶政惟和，万民以理；閒庭不扰，退食自公。”<Br><Br>羔羊赏析<Br>本诗描写了穿着羔羊皮袍自公退食回家的官员的悠闲自得的神态，而其诗主旨，《诗序》说是美在位者“节俭正值，德如羔羊，”今人则认为是讽刺在吸食百姓血汗的奢侈。","诗经"],"20":["20","摽有梅","摽有梅原文<Br>摽有梅，其实七兮。求我庶士，迨其吉兮。摽有梅，其实七兮。求我庶士，迨其今兮。摽有梅，顷筐塈之。求我庶士，迨其谓之。<Br>摽有梅赏析<Br>本诗描写未嫁的女子感叹青春逝去，渴望有男子及时来求婚。诗以落梅比喻青春消逝，尤以落梅的多少暗喻时光变换，层层递进表达出内心强烈的感情。","诗经"],"19":["19","甘棠","甘棠原文<Br>蔽芾甘棠，勿翦勿伐，召伯所茇。蔽芾甘棠，勿翦勿败，召伯所憩。蔽芾甘棠，勿翦勿拜，召伯所说。<Br>甘棠赏析<Br>召伯：周朝大臣本诗劝人不要砍伐甘棠树，表达人们对召伯的纪念，诗以对甘棠树的爱护，写对曾在甘棠树下歇息的召伯的爱戴，爱屋及乌，正是一种深爱的表达，而又写鸟不写屋，又见其含蓄。","诗经"],"18":["18","采蘋","采蘋原文<Br>于以采蘋？南涧之滨。于以采蘋？于彼行潦。于以盛之？维筐及筥。于以湘之？维錡及釜。于以奠之？宗室牅下。谁其尸之？有齐季女。<Br>采蘋赏析<Br>本诗描述女子采摘浮萍、水藻，置办祭祀祖先，真实记载了当时女子出嫁前的一种风俗。《礼记昏义》记载，女子出嫁前三个月，须在宗室受教育：“教成之祭，牲用鱼，芼之以蘋藻，所以妇顺也”。诗直叙其事的过程，从采摘、煮，最后点明祭祀的人物，使我们得以清楚认识一种礼俗。","诗经"],"17":["17","麟之趾","麟之趾原文<Br>麟之趾，振振公子，于嗟麟兮。麟之定，振振公姓，于嗟麟兮。麟之角，振振公族，于嗟麟兮。<Br>麟之趾赏析<Br>以传说中的麒麟作比，歌颂公族子孙兴旺而有仁德。","诗经"],"16":["16","黄鸟","黄鸟原文<Br>交交黄鸟，止于棘。谁从穆公？子车奄息。维此奄息，百夫之特。临其穴，惴惴其栗。彼苍者天，歼我良人。如可赎兮，人百其身！交交黄鸟，止于桑。谁从穆公？子车仲行。维此仲行，百夫之防。临其穴，惴惴其栗。彼苍者天，歼我良人。如可赎兮，人百其身！交交黄鸟，止于楚。谁从穆公？子车鍼虎。维此鍼虎，百夫之御。临其穴，惴惴其栗。彼苍者天，歼我良人。如可赎兮，人百其身！<Br>黄鸟注释<Br>【人百其身】一百人来换取死者的复生。表示对死者极沉痛的悼念。《诗·秦风·黄鸟》：“彼苍者天，歼我良人！如可赎兮，人百其身！”高亨注：“人百其身……用一百人赎他一人。”陈毅《哭叶军长希夷同志》诗：“你之牺牲是革命长恨，人百其身赎不回。”《天津日报》1977.1.16：“人百其身如可赎，愿捐微命答穹苍。”<Br><Br>黄鸟赏析<Br>《黄鸟》描写秦穆公死时，以大量的活人殉葬，其中子车氏的三兄弟都被殉葬。诗描写三兄弟殉葬时的情景，表现了对三壮士的哀悼和惋惜，也表现了对惨无人道的殉葬制度的无比愤怒和强烈抗议。诗以黄鸟止于棘树不得其所，暗示了子车氏之子殉葬的不得其所，这样的能勇士临穴也“惴惴其栗”，正在控诉殡葬的残酷。诗的写实性很强，《左传》文公六年曾这样记载“秦伯任好卒，以子车氏三奄息，仲行、鍼虎为殉，皆秦之良也，国人哀之，为之赋《黄鸟》。”","诗经·秦风"],"15":["15","考槃","考槃原文<Br>考槃在涧，硕人之宽。独寤寐言，永矢弗谖。考槃在阿，硕人之薖。独寤寐歌，永矢弗过。考槃在陆，硕人之轴。独寤寐宿，永矢弗告。<Br>考槃赏析<Br>《考槃》描写一位在山涧结庐独居的人，自得其乐的意趣，而且是“此中有真意，欲辨已忘言，”不欲与人道，无言与人道。诗以山涧小屋与独居的人心境对照，木屋虽小，只感觉天地之宽。环境之美，留恋不出，尤其是一“独寐寤言”的勾勒，增界全出，在自我的天地之中，独自一人睡，独自一人醒，独一个人说话，早已是恍然忘世，凸现出一个鲜明生动的隐者形象，有人说这是隐逸诗之宗。作笔的简炼，选项取的镜头之典型，人物是呼之欲出，境之耐人寻，确有妙处。","诗经"],"14":["14","河广","河广原文<Br>谁谓河广？一苇杭之。谁谓宋远？跂予望之。谁谓河广？曾不容刀。谁谓宋远？曾不崇朝。<Br>河广注释<Br>【不崇朝】同“不终朝”。《诗·卫风·河汉》：“谁谓宋远，曾不崇朝。”郑玄笺：“崇，终也；行不终朝，亦喻近。”《后汉书·章帝纪》：“冀蒙不崇朝徧雨天下之报。”《南齐书·高帝纪上》：“曾不崇朝，新亭献捷；信宿之间，宣阳底定。”<Br><Br>河广赏析<Br>《河广》描写一位被黄河阻隔的人思念宋国，希望回到宋国去的感情。诗用夸张的手法极言黄河不广易渡，但又总是没有归去，只好“跂予”而望，这其中的原因，诗人却留给了读者去想象。","诗经"],"13":["13","伯兮","伯兮原文<Br>伯兮朅兮，邦之桀兮。伯也执殳，为王前驱。自伯之东，首如飞蓬。岂无膏沐？谁适为容！其雨其雨，杲杲出日。愿言思伯，甘心首疾。焉得谖草？言树之背。愿言思伯，使我心痗。<Br>伯兮赏析<Br>《伯兮》描写在家思妇想念出外远征和丈夫，表达了无法忍受的强烈感情，诗首先想象丈夫在外“为王前驱”的英武形象，生动浮现在脑海中，这才更激起刻骨铭心的思念，连打扮也无心了，思念的深沉和强烈，有如久旱渴雨。但是，这种思念之强，简直叫人无法忍受，班干脆寄托在北堂下种植的忘忧草，来消解这种沉重的思念，一层深似一层，而又层层变换抒写的方式，正是《伯兮》特点。","诗经"],"12":["12","氓","氓原文<Br>氓之蚩蚩，抱布贸丝。匪来贸丝，来即我谋。送子涉淇，至于顿丘。匪我愆期，子无良媒。将子无怒，秋以为期。乘彼垝垣，以望复关。不见复关，泣涕涟涟。既见复关，载笑载言。尔卜尔筮，体无咎言。以尔车来，以我贿迁。桑之未落，其叶沃若。于嗟鸠兮，无食桑葚；于嗟女兮，无与士耽。士之耽兮，犹可说也；女之耽兮，不可说也。桑之落矣，其黄而陨。自我徂尔，三岁食贫。淇水汤汤，渐车帷裳。女也不爽，士贰其行。士也罔极，二三其德。三岁为妇，靡室劳矣；夙兴夜寐，靡有朝矣。言既遂矣，至于暴矣。兄弟不知，咥其笑矣。静言思之，躬自悼矣。及尔偕老，老使我怨。淇则有岸，隰则有泮。总角之宴，言笑晏晏。信誓旦旦，不思其反。反是不思，亦已焉哉！<Br>氓注释<Br>【抱布贸丝】易物。商品交换的一种形式。《诗·卫风·氓》：“氓之蚩蚩，抱布贸丝。”汉桓宽《盐铁论·错币》：“各以其所有易所无，抱布贸丝而已。”汉<Br>【信誓旦旦】言诚恳可信。旦旦，诚恳的样子。《诗·卫风·氓》：“信誓旦旦，不思其反。”汉司马相如《美人赋》：“臣乃脉定於内，心正於怀，信誓旦旦，秉志不回，翻然高举，与彼长辞。”典<Br>【言笑晏晏】说说笑笑，和柔温顺。《诗·卫风·氓》：“总角之宴，言笑晏晏。”毛传：“晏晏，和柔也。”唐任蕃《梦游录·独孤遐叔》：“復有公子女郎共十数辈，青衣黄头亦十数人，步月徐来，言笑晏晏。”清杨懋建《帝城花样·韵香传》：“韵香周旋其间，或称水煑茶，或按拍倚竹，言笑晏晏，诚昇平之乐国，亦欲界之仙都也。”<Br><Br>氓赏析<Br>《氓》是一首弃妇的诗，描写了弃妇与负心男子从订婚、迎取，又到遭受虐待、遗弃的经过，表达了弃妇对遭受虐待与遗弃的痛苦与悲哀，同时也表达了她对“二三其德“的男子愤怒，尽管她也怀着对往事的无可奈何，但她对爱情与婚姻的忠贞又表现了坚决的抗议和”不思其反“的决心。诗的叙述似乎沿着事情的发展经过在安排，但写得跌宕起伏，曲折多变。有初恋的期待，有迎取的欢乐，有遭虐待的痛苦，有被遗弃的悲哀，更有不堪加回首的叹息。其中又暗用对比，前后的变化，男女认公的性格。这种事态的变化，情感的变化，就是在诗中用语也表达了现来。清人马瑞辰在《毛诗传笺通释》中写道：“氓为盲昧无知之称。《诗》当与男子不相识之初则称氓；约与婚姻则称子，子者男子美称也，嫁则称士，士则夫也。”而且选作意象的事物，既比喻得贴切、生动，也在暗示着情感事态怕脉络。初婚之时桑“其叶沃若”，遭遇遗弃之时，则“其黄而陨”。曲折其妙，情尽委曲，读来自有神韵。","诗经"],"11":["11","北风","北风原文<Br>北风其凉，雨雪其雱。惠而好我，携手同行。其虚其邪，既亟只且。北风其喈，雨雪其霏。惠而好我，携手同归。其虚其邪，既亟只且。莫赤匪狐，莫黑菲乌。惠而好我，携手同车。其虚其邪，既亟只且。<Br>北风赏析<Br>本诗抒写人们的在危急的政局下，纷纷号召逃亡，表达发对残酷的暴正反的不堪忍受。《诗序》说：“卫国并为威虐，百姓不亲，莫不相携持而去焉。”诗以恶劣的自然气候象征政局的暴虐，以狐狸、乌鸦比当政者，狐狸以赤，正如烈火，乌鸦以黑，正如黑暗。形象而又鲜明，既写出了时局的危急，双写出了造成这种局面的原因。后四句的反复，加深了主题，强化了情感，还能犹豫不决吗？时局已是如此的危急！有着十分强烈的感染力。","诗经"],"10":["10","山有扶苏","山有扶苏原文<Br>山有扶苏，隰有荷华。不见子都，乃见狂且。山有乔松，隰有游龙。不见子充，乃见狡童。<Br>山有扶苏赏析<Br>《山有扶苏》描写女子恋情的失望。意中追求的子都、子充这样的美男子。结果却遇到的是狂且，狡童。诗以山有高大矫健的大树与美丽鲜艳的水中花相配，兴言男子与女子相配得宜，引出女子的失意，造成反差，形成对照，增强了反衬的效果。","诗经"],"9":["9","有女同车","有女同车原文<Br>有女同车，颜如舜华，将翱将翔，佩玉琼琚。彼美孟姜，洵美且都。有女同行，颜如舜英，将翱将翔，佩玉将将。彼美孟姜，德音不忘。<Br>有女同车赏析<Br>《有女同车》描写一同乘车出行的女子的美貌和闲雅的举止，表达了内心的爱慕和久久难忘的感情。诗作比喻和象征，贴切生动，木槿花的美丽，佩玉的纯洁，玉声的优美，都是女子形象与品德的描写。可以说既是观察，也是感受。","诗经"],"8":["8","静女","静女原文<Br>静女其姝，俟我于城隅。爱而不见，搔首踟蹰。静女其娈，贻我彤管。彤管有炜，说怿女美。自牧归荑，洵美且异。匪女之为美，美人之贻。<Br>静女赏析<Br>本诗描写一对情侣密约幽会，赠送礼物，留下的无限遐想和爱恋。诗从描写相见场面写起，写出未见之时的焦急，生动地展示了内心的渴望，具有先声夺人的效果。相见中突然出礼物的赠送，正蕴藏着深厚的情意。礼物尽管美异出从，但它仍然是因为赠送礼物的人美，而这种人的美，更是赞颂的人情的美。构思中，相见前，相见中，相见后，按序发展，但又是别开生面，事序中有不同侧面，又在常见中寓意了不平常的变化。","诗经"],"7":["7","柏舟","柏舟原文<Br>泛彼柏舟，变泛其流。耿耿不寐，如有隐忧。微我无酒，以敖以游。我心匪鉴，不可以菇。变有兄弟，不可以据。薄言往愬，逢彼之怒。我心匪石，不可转也。我心匪席，不可卷也。威仪棣棣，不可选也。忧心悄悄，愠于群小。觏闵既多，受侮不少。静言思之，寤辟有摽。日居月诸，胡迭而微。心之忧矣，如匪瀚衣。静言思之，不能奋飞。<Br>柏舟注释<Br>【日居月诸】日月。居、诸，语气助词。《诗·邶风·日月》：“日居月诸，照临下土。”毛传：“日乎月乎，照临之也。”后用以指岁月流逝。汉蔡琰《胡笳十八拍》之十一：“日居月诸兮在戎垒，胡人宠我兮有二子。”晋陶潜《命子》诗：“日居月诸，渐免於孩。”《警世通言·老门生三世报恩》：“日居月诸，忽然八月初七日，街坊上大吹大擂，迎试官进贡院。”臧克家《京华练笔三十年》：“‘日居月诸’，开国大典的礼炮声还在耳边震响，时间一跳，就跨过了三十年！”<Br>【忧心悄悄】不安貌。《诗·邶风·柏舟》：“忧心悄悄，愠于羣小；覯閔既多，受侮不少。”元宫天挺《范张鸡黍》第四折：“岂不闻晏平仲为齐相，乘车人忧心悄悄，倒是御车吏壮志扬扬。”典<Br><Br>柏舟赏析<Br>本诗遭受受群小欺凌伤害而又无援可助的不幸遭遇，就像顺水漂流的柏舟，徘徊中仍然坚强不屈，展望着奋飞，却又无可奈何。诗人将一番内忧外困的痛禁楚淋漓尽致表现出来，深沉强烈，感人至深，诗中又多用比喻，深刻精警，十分贴切行动。","诗经"],"6":["6","氓","氓原文<Br>氓之蚩蚩，抱布贸丝。匪来贸丝，来即我谋。送子涉淇，至于顿丘。匪我愆期，子无良媒。将子无怒，秋以为期。乘彼垝垣，以望复关。不见复关，泣涕涟涟。既见复关，载笑载言。尔卜尔筮，体无咎言。以尔车来，以我贿迁。桑之未落，其叶沃若。于嗟鸠兮，无食桑葚；于嗟女兮，无与士耽。士之耽兮，犹可说也；女之耽兮，不可说也。桑之落矣，其黄而陨。自我徂尔，三岁食贫。淇水汤汤，渐车帷裳。女也不爽，士贰其行。士也罔极，二三其德。三岁为妇，靡室劳矣；夙兴夜寐，靡有朝矣。言既遂矣，至于暴矣。兄弟不知，咥其笑矣。静言思之，躬自悼矣。及尔偕老，老使我怨。淇则有岸，隰则有泮。总角之宴，言笑晏晏。信誓旦旦，不思其反。反是不思，亦已焉哉！<Br>氓注释<Br>【抱布贸丝】易物。商品交换的一种形式。《诗·卫风·氓》：“氓之蚩蚩，抱布贸丝。”汉桓宽《盐铁论·错币》：“各以其所有易所无，抱布贸丝而已。”汉<Br>【信誓旦旦】言诚恳可信。旦旦，诚恳的样子。《诗·卫风·氓》：“信誓旦旦，不思其反。”汉司马相如《美人赋》：“臣乃脉定於内，心正於怀，信誓旦旦，秉志不回，翻然高举，与彼长辞。”典<Br>【言笑晏晏】说说笑笑，和柔温顺。《诗·卫风·氓》：“总角之宴，言笑晏晏。”毛传：“晏晏，和柔也。”唐任蕃《梦游录·独孤遐叔》：“復有公子女郎共十数辈，青衣黄头亦十数人，步月徐来，言笑晏晏。”清杨懋建《帝城花样·韵香传》：“韵香周旋其间，或称水煑茶，或按拍倚竹，言笑晏晏，诚昇平之乐国，亦欲界之仙都也。”<Br><Br>氓赏析<Br>《氓》是一首弃妇的诗，描写了弃妇与负心男子从订婚、迎取，又到遭受虐待、遗弃的经过，表达了弃妇对遭受虐待与遗弃的痛苦与悲哀，同时也表达了她对“二三其德“的男子愤怒，尽管她也怀着对往事的无可奈何，但她对爱情与婚姻的忠贞又表现了坚决的抗议和”不思其反“的决心。诗的叙述似乎沿着事情的发展经过在安排，但写得跌宕起伏，曲折多变。有初恋的期待，有迎取的欢乐，有遭虐待的痛苦，有被遗弃的悲哀，更有不堪加回首的叹息。其中又暗用对比，前后的变化，男女认公的性格。这种事态的变化，情感的变化，就是在诗中用语也表达了现来。清人马瑞辰在《毛诗传笺通释》中写道：“氓为盲昧无知之称。《诗》当与男子不相识之初则称氓；约与婚姻则称子，子者男子美称也，嫁则称士，士则夫也。”而且选作意象的事物，既比喻得贴切、生动，也在暗示着情感事态怕脉络。初婚之时桑“其叶沃若”，遭遇遗弃之时，则“其黄而陨”。曲折其妙，情尽委曲，读来自有神韵。","诗经"],"5":["5","北风","北风原文<Br>北风其凉，雨雪其雱。惠而好我，携手同行。其虚其邪，既亟只且。北风其喈，雨雪其霏。惠而好我，携手同归。其虚其邪，既亟只且。莫赤匪狐，莫黑菲乌。惠而好我，携手同车。其虚其邪，既亟只且。<Br>北风赏析<Br>本诗抒写人们的在危急的政局下，纷纷号召逃亡，表达发对残酷的暴正反的不堪忍受。《诗序》说：“卫国并为威虐，百姓不亲，莫不相携持而去焉。”诗以恶劣的自然气候象征政局的暴虐，以狐狸、乌鸦比当政者，狐狸以赤，正如烈火，乌鸦以黑，正如黑暗。形象而又鲜明，既写出了时局的危急，双写出了造成这种局面的原因。后四句的反复，加深了主题，强化了情感，还能犹豫不决吗？时局已是如此的危急！有着十分强烈的感染力。","诗经"],"4":["4","山有扶苏","山有扶苏原文<Br>山有扶苏，隰有荷华。不见子都，乃见狂且。山有乔松，隰有游龙。不见子充，乃见狡童。<Br>山有扶苏赏析<Br>《山有扶苏》描写女子恋情的失望。意中追求的子都、子充这样的美男子。结果却遇到的是狂且，狡童。诗以山有高大矫健的大树与美丽鲜艳的水中花相配，兴言男子与女子相配得宜，引出女子的失意，造成反差，形成对照，增强了反衬的效果。","诗经"],"3":["3","有女同车","有女同车原文<Br>有女同车，颜如舜华，将翱将翔，佩玉琼琚。彼美孟姜，洵美且都。有女同行，颜如舜英，将翱将翔，佩玉将将。彼美孟姜，德音不忘。<Br>有女同车赏析<Br>《有女同车》描写一同乘车出行的女子的美貌和闲雅的举止，表达了内心的爱慕和久久难忘的感情。诗作比喻和象征，贴切生动，木槿花的美丽，佩玉的纯洁，玉声的优美，都是女子形象与品德的描写。可以说既是观察，也是感受。","诗经"],"2":["2","静女","静女原文<Br>静女其姝，俟我于城隅。爱而不见，搔首踟蹰。静女其娈，贻我彤管。彤管有炜，说怿女美。自牧归荑，洵美且异。匪女之为美，美人之贻。<Br>静女赏析<Br>本诗描写一对情侣密约幽会，赠送礼物，留下的无限遐想和爱恋。诗从描写相见场面写起，写出未见之时的焦急，生动地展示了内心的渴望，具有先声夺人的效果。相见中突然出礼物的赠送，正蕴藏着深厚的情意。礼物尽管美异出从，但它仍然是因为赠送礼物的人美，而这种人的美，更是赞颂的人情的美。构思中，相见前，相见中，相见后，按序发展，但又是别开生面，事序中有不同侧面，又在常见中寓意了不平常的变化。","诗经"],"1":["1","柏舟","柏舟原文<Br>泛彼柏舟，变泛其流。耿耿不寐，如有隐忧。微我无酒，以敖以游。我心匪鉴，不可以菇。变有兄弟，不可以据。薄言往愬，逢彼之怒。我心匪石，不可转也。我心匪席，不可卷也。威仪棣棣，不可选也。忧心悄悄，愠于群小。觏闵既多，受侮不少。静言思之，寤辟有摽。日居月诸，胡迭而微。心之忧矣，如匪瀚衣。静言思之，不能奋飞。<Br>柏舟注释<Br>【日居月诸】日月。居、诸，语气助词。《诗·邶风·日月》：“日居月诸，照临下土。”毛传：“日乎月乎，照临之也。”后用以指岁月流逝。汉蔡琰《胡笳十八拍》之十一：“日居月诸兮在戎垒，胡人宠我兮有二子。”晋陶潜《命子》诗：“日居月诸，渐免於孩。”《警世通言·老门生三世报恩》：“日居月诸，忽然八月初七日，街坊上大吹大擂，迎试官进贡院。”臧克家《京华练笔三十年》：“‘日居月诸’，开国大典的礼炮声还在耳边震响，时间一跳，就跨过了三十年！”<Br>【忧心悄悄】不安貌。《诗·邶风·柏舟》：“忧心悄悄，愠于羣小；覯閔既多，受侮不少。”元宫天挺《范张鸡黍》第四折：“岂不闻晏平仲为齐相，乘车人忧心悄悄，倒是御车吏壮志扬扬。”典<Br><Br>柏舟赏析<Br>本诗遭受受群小欺凌伤害而又无援可助的不幸遭遇，就像顺水漂流的柏舟，徘徊中仍然坚强不屈，展望着奋飞，却又无可奈何。诗人将一番内忧外困的痛禁楚淋漓尽致表现出来，深沉强烈，感人至深，诗中又多用比喻，深刻精警，十分贴切行动。","诗经"]}}}