{
  "tt": "奈何",
  "sn": "mg4-naihe",
  "ver": 202106121212,
  "ty": {
    "li": "list",
    "co": "show"
  },
  "db": {
    "mb": {
      "dn": ["id", "sn", "tt", "co", "mo", "ic", "us", "ur", "cd", "rd", "xy"],
      "dc": [
        "编号",
        "编码",
        "标题",
        "内容",
        "备注",
        "图标",
        "用户",
        "网址",
        "创建",
        "更新",
        "状态"
      ]
    },
    "dn": ["sn", "tt", "mo", "co", "ur", "cd", "rd", "xy"],
    "dc": ["章节", "标题", "简介", "内容", "目录", "创建", "更新", "状态"],
    "ds": ["tt", "co", "mo", "sn", "ur"],
    "dz": [
      "cc_id",
      "cc_bt",
      "cc_nr",
      "cc_cc",
      "cc_ur",
      "cc_cd",
      "cc_rd",
      "cc_xy"
    ]
  },
  "li": {
    "pg": {
      "pc": 1,
      "ps": 12,
      "pa": 0
    },
    "dr": [],
    "dt": {
      "177": [
        "177",
        "琼林山事变 四灵劫难临",
        "琼林山望月原已是一片火海，冲天火光撩起浓烟滚滚，随风荡去数十里，伴着战争的灾难之哀，离这老远的山那一边小路上都能耳闻。琼林山出事后，族长已安排人员下山过海联络子女了，这会儿，小路上疾行着三十多名壮丁和十多名女客，他们是得信就近赶回来的柒巧大哥、二哥以及",
        "　　琼林山望月原已是一片火海，冲天火光撩起浓烟滚滚，随风荡去数十里，伴着战争的灾难之哀，离这老远的山那一边小路上都能耳闻。\n　　琼林山出事后，族长已安排人员下山过海联络子女了，这会儿，小路上疾行着三十多名壮丁和十多名女客，他们是得信就近赶回来的柒巧大哥、二哥以及四灵姐姐，带着他们各自商队的打手，渡船上了琼林山，一路奔来，当看到琼林山顶烟雾滚滚的时候，禁不住都再度加快了脚步。\n　　“灵儿，没事的，放心吧！有父亲在，娘和柒巧她们都不会有事的！”柒巧的大哥莫柏林不停地安慰四灵。\n　　在这么多兄妹中，老三言彪力大无穷，功夫最为了得，曾一人敌退过整只海盗队伍，可惜他正在外域走商，虽已联系上却要赶回琼林山，还需要些时间，只有二哥言午和大哥柏林就近匆忙汇合上了四灵。\n　　“四当家，放心吧！有我申桂在——”紧跟四灵身旁的一个魁梧的汉子，拍着胸膛信心十足地说道，还没待他说完，一旁其他的手下禁不住笑了起来，“大桂儿，指望你呀！？指望你吓唬人呢！空有一身蛮劲，这么大个儿，让你学个本事你比谁都懒！还——”\n　　“是呀！就吹牛的本事大了去了，一会别吓趴下就好！”大伙又一通大笑。\n　　“你们——你们！不待这么看不起人的！怎么说我也在力气上胜过你们！哼——”申桂很不服气，随行的打手多半是无家可归被莫家收留的，莫家在内陆以押送贵重物品为生计，期间，招揽了不少贤能，也有很多像申桂这样无家可归把生命都给当家的打手。\n　　“大家别吵吵了！保留些体力，我们还有十多里的山路要赶！”莫柏林从旁提醒。\n　　“大当家的，为什么不修条路直通山上呀，这样就算遇事也好及时赶上不是吗？”申桂问道。\n　　“这是族里先辈定的规矩，我们也是作为族里现世试炼才得以下山的，否则必须呆在山上一辈子呢。”莫柏林向来最得商行伙计和手下青睐，琼林山上的事情都会知无不言，但是，想到琼林山并不是易事，琼林山是内陆海上的孤岛，由于地基在海底，不知何故总是随时间推移变换，尽管每天移动距离小，根本无法察觉，可成年累月却是很长的距离，族内长老们传'有一套精确的算式，可以为在外经商的族人随时回来提供随时的坐标，通过商行船只渡海到达岛上，在步行上山。\n　　“你们这——奇怪的规矩还真多！”申桂不再多问，大伙又是一阵疾行，很快已是能清晰听得望月原传来的械斗之声。\n　　望月原经历了四个时辰洗劫和扫荡，三艘战船上的海盗在炮火的掩护下，都已上岸，随行的还有十多名外家的打手，一个个趾高气昂，在村子中一间间暴殄检查着，似是寻找着什么，偶尔遇上阻拦者，都是瞬间被秒杀，整个望月原早已经血流成河。\n　　那十多个外家打手检查完村落，一无所获，很是恼火，商量了一会，又朝四周森林找寻而去。\n　　族长见势不妙，和夫人一起上前阻拦，却是未能如愿，从旁汇集而来的另外五名打手，一道助阵，战事呈围攻之势，若不是其中有一人强调一声，“留活口！”，怕是二人难逃一死！\n　　最后，还是双双被利刃伤及腿脚，虽不致死却也是无法移动，安排了一名打手扛着大刀守在一旁看着。\n　　“爹！娘——”四灵老远就看到这边情形，二老伏地一动不动，一旁一个扛大刀的打手正傲娇地摆弄自己的头发！\n　　四灵以为二老遇害，心中一团怒火，直接抽出腰间软剑，一路愤怒地往这边杀来，砍得那些个海盗个个退避三丈，好不容易靠近了些，但见族长微弱地举起手拜了又拜，示意四灵赶紧躲开，别过来！\n　　四灵的脾气本就执傲，发现爹爹没事，更是加快刺杀速度，如是往常，应对海盗，顶多致残他们，这回因心中怒火，一路来，横尸铺路，海盗头目屈晶远远望着都有些心寒，刚想撤回船上，申桂不知何时躲在其身后，正举着一把大锄头，想把他敲晕，屈晶大叫，“哎呦，我的妈呀！”朝旁边一跳，运气好地躲过这致命一击。\n　　申桂不怀好意地笑着说，“看你是头头吧！来，你看这局势，我们要你死，你能活着吗？”\n　　申桂顿了顿，故作思考继续说道，“我给你公平，如果你两手能扳手腕赢过我一只手，我就放了你和你的弟兄们！要是输了，就任由本大爷摆布！”\n　　屈晶看此人虽是魁梧，可是，很自信能通过两手战胜他一手！\n　　二人一言结束便开始扳手腕比赛，申桂身手确实迟钝，可是论力气，是四当家手下里面最强的，这不，刚上石台申桂便轻松赢了屈晶。\n　　“好啦！你这死前还有什么遗言吗？”申桂嚣张地问道。\n　　“大爷饶命呀！大爷饶命！”屈晶哪里遇到如此力道，硬是吓的，只顾一个劲地求饶了。\n　　“说说你们找的什么恶人帮忙的？有什么目的？”申桂很是冷静地问道。\n　　“大爷，那帮人——”屈晶四处看看，根本不见那帮人，心里也很来火，说好帮助自己攻下望月原的，此刻都不知去哪了，忘恩负义，想着便继续说道，“那帮人，我们也不知道是什么来头？说是各取所需！就让我们带路来了，对了！他们是要找你们家小当家的，叫——对！叫柒巧，是他！他们说是要邀请柒巧到他们那做客！还有——”屈晶正想全盘托出，话说了没一半，一道寒光射来，冷不防穿过申桂肩膀，再度对屈晶穿心而过，可怜的屈晶当场身亡。\n　　申桂吓得赶紧躲到一旁，看着从丛林中虚晃出三个人影，分别对阵上正在拼死杀敌的柏林、言午、四灵，刚开始还只是用的普通体术，许是无法取胜，三个人互换了眼神，纷纷跳出圈外，猛一运功震飞身上包裹的袍服，露出里面短打的白色道服，原来是两个男道士和一名女道士！\n　　“你们——一群求真修行的道士竟然涉世凡人，大开杀戒！就不怕天净山的惩戒吗？”柏林大声喝到！\n　　“你们以为看到我们真容，还有机会活着吗？”三人说完哈哈大笑起来，“我们此行本是很简单的带回这儿叫柒巧的小孩，不料你们这群不识趣的，不晓得把他藏哪里了！杀了那么多人，也没个愿意说的！你们几个新来的，若是想活久点，赶紧报上来，否则别怪我们给你们相同的路！”\n　　“一群衣冠禽兽，跟你们拼了！”四灵得空靠近爹娘，试探他们还有微弱气息，须即时医救，否则，真是性命堪忧了，这才不顾一切，双刀立天披星戴月，那名女道士一个瞬移来到四灵身后，一掌带着寒气劈在四灵后背，四灵一口鲜血喷洒一地，随后倒地不省人事。\n　　躲在一旁的申桂见状，哪里还忍得住，抱着块大石头，跳将出来猛砸向那女子，其他两名男道士，乘机两把飞镖从旁狠穿了毫无防备的申桂胸膛，如此便也倒地一命呜呼。",
        "1104",
        "2016/9/6/周二 14:13:46",
        "20140101",
        "2"
      ],
      "178": [
        "178",
        "备开堂之判 叹申桂误闯",
        "“唉！这女娃也是性急呀！如此冒失，这才一会儿功夫竟然平添了数十条人命，今年的开堂之判就定她了！我们先带走了，剩下的你们接管处理。”迷迷糊糊中四灵听得有人在一旁说话，却是诡异地见自己躺在一旁。“好的，黑白二位将军！属下们定当秉公办理，您二位放心回去吧！”",
        "　　“唉！这女娃也是性急呀！如此冒失，这才一会儿功夫竟然平添了数十条人命，今年的开堂之判就定她了！我们先带走了，剩下的你们接管处理。”迷迷糊糊中四灵听得有人在一旁说话，却是诡异地见自己躺在一旁。\n　　“好的，黑白二位将军！属下们定当秉公办理，您二位放心回去吧！”渐渐的四灵不光听到了声音而来人，一个穿着白衣的死侍和一个穿着黑衣的死侍，二人胸前都纹着金色虎头王之纹，背上扛着把硕大的镰刀——这是死神！四灵在书中看过这样的描述。\n　　死神，原来都称死侍的，专门负责侍奉死人，引领死人的魂体到达另一个世界，或转生到另一个地方。\n　　“小姑娘，你很幸运，虽然此刻已死，却是还有机会回来！如是以命偿命，你是无须考虑，直接下地狱的罪！已近中元节，我们阎王殿将举办一年一度的开堂之判，你是我们本年度的样品，准备好了，我要为你斩断尘世带你走了！”黑衣死神边说边缓缓飘上前来，取下背上镰刀，在四灵和她尸体只见轻轻一划，一道白光隔开四灵视线，再也无法看清现世。\n　　“你们是——是什么人？”四灵努力地揉着眼镜，却是奈何不见一物。\n　　“我们呀！就是你们神话中常说的黑无常！白无常！只有死人见得到我们，记得我们，活人是不会信也不会认这些的，你呢，刚刚我那哥哥已经说明，你犯下大错，数十条人命呀！人世间的善恶报应，就是讲的现在啦！现在呢！你的生死转由阎罗王大人定夺。速速随我们走吧！”那白无常很是耐心地说完这些，也轻轻取下背刀，和黑无常的镰刀相比细长的多，白无常轻挥几下，对着四灵锁骨插将进去，用力一拉，四灵只觉得自己像风中残烛，任由摆布，慢慢失去意识，随黑白无常进入一旁黑色的传送结印之中，缓缓消失，就在消失的一瞬，一个身影恰好跟了上去。\n　　那是申桂，申桂在四灵被击倒后不久，也是命丧道士之手，听得这边对话，一直未动身，他是真的死人，完全可以脱离肉体的，却是强忍心绪，躲避其他死神目光，直到四灵被带走，趁着大家转身恭送黑白无常时，猛地奔跑才跟了上去，那其他死神，一直低头恭送黑白无常了，却是没一个见到申桂混进去了\n　　送走黑白无常，死神们继续将那些个还未反应过来出啥事的已死之人，按已有名录一个个化类送入一旁常开的几个不同颜色的结印之中。\n　　“嗯！？好像跟进来一个！”黑无常警惕地四周看了看，这儿是传送的出口，四周高耸丈许粗大的石柱上拴着锈红铁链，一条条铁链连着石柱，在数十丈的天空组成一条弯弯曲曲的道儿。\n　　“那个石柱后的少年，出来吧！”白无常缓缓飘过去，却是并未得见，精明的申桂靠着蛮力硬是爬到了石柱之顶，俯卧在石柱顶部的夹缝内，哪里寻得！\n　　“没有！难道是这女娃残留的气息？”白无常自己安慰自己。\n　　“走吧！这乱葬岗——”黑无常故意加大声音继续说道，“还没人或鬼魂能坦然过上一个时辰呢，随他去吧！”\n　　这话不假，这已是午夜，乱葬岗是专门处理那些极刑之人的地方，此地常年阴气胜腾，是无意识的灵元聚集之地，深夜活动，白日隐匿，凡被灵元侵袭之人，有一半以上概率失去自我被他人灵元污染，或如同人类那般产生严重的精神分裂。\n　　黑白无常绕过几个弯，停住脚步，等着被吓的躲起来的申桂，果不其然，申桂以为二人已经走远偷偷跟上前，不料却是撞了个正着。\n　　“原来是个魂体，你可真是胆大，可知此处为何地，你就乱闯呀！？”黑无常勃然大怒。\n　　“两位神仙大哥，求你们放过那个女子吧，你们让我做啥我都愿意！”申桂跪地央求。\n　　“你已自身难保，还在担忧这名女娃？”白无常苦笑道。\n　　“四当家是我们的恩人，一生为人正直不阿，今日杀生完全是被迫无奈！还请——”申桂还想继续求情，白无常一摆手，“别说了！这些事需要阎罗王定夺，你且等待就是！”\n　　“你先在此等候，等我们送完这女娃，再回来送你出去，去你该去的地方。”黑无常在他身上留了个印记，带着四灵继续向里走。\n　　申桂傻傻地等了好一会儿，没见黑白无常回来，便鼓起勇气向前走，过了铁链石柱路，眼前是一条十丈见宽的浑水河，远远见得对岸有条泊船，该是黑白无常他们刚刚过去用的。\n　　申桂沿河向上游走去，又是好一会儿过去了，弯曲的河面让申桂失去了方向，更诡异的是竟然遇不上一个人影，连守卫也没有。\n　　正在纳闷的档口，河之上却是飘来一叶孤舟，一老翁裹着蓑衣带着斗笠随舟摇曳，顺流而下，船上满载着蔬菜及其他美味食材。\n　　“老人家，老人家，能不能告诉我怎么出去呀！？”申桂像是看到救命稻草，大声喊道。\n　　这倒是把那老人吓得不轻，哆哆嗦嗦站起身，捏着颤抖的胡须操着女人般的声音回道，“你是什么人？怎敢在乱葬岗徒步行走！？”\n　　“老人家你这不是还在河上的吗？我只是在河边，当然更安全了！”申桂按常理说道。\n　　“唉呀！你是新来的吧！迷路了？我还以为是逃犯呢！”老人不再紧张，摘下伪装的男人胡须，原来是为老太太，她整理下妆容顿了顿继续说道，“这河叫彼岸河，这里是彼岸河的上游了，再往上可就到了黑月崖了，这段路上河中安全，河岸危险呀，快快离开！你身后那山石或灌木之中常有异兽孤魂出没，如非高阶修士，万万不可在此逗留！”\n　　“这——这是哪里？我——”申桂一脸迷茫，老人家试探性地靠过来一些，不由的心生疑虑，“你是——魂体！刚死的人类灵魂！？”\n　　“我——我跟着我们当家的过来的，这儿——”申桂如实将自己来历说道一番。\n　　“唉！可怜呀——人类魂体如是散行，在鬼界可过不了七日！你还是速速回去找你的引路人投胎转世吧！”老人家说着划着船欲远离。\n　　“老人家，求您帮忙，我只想见我四当家一趟，魂飞也不惜代价！”申桂跪地不起，“而且我也——没有引路人呀！我偷偷过来的。”。\n　　这还是有用的，老人家禁不住，善心大发，摇摇头叹了声气，把船摇了回来靠上岸，“上来吧！我且带你到一处安全地方，剩下的就靠你自己的了。”",
        "1104",
        "2016/9/6/周二 14:15:41",
        "20140101",
        "2"
      ],
      "179": [
        "179",
        "决赛九人行 入会赤欢晴",
        "佛门祭祀大会在了事台走完了半决赛，佛门乔东利用场地空间限制，制造出十戒水牢之迷雾最终彻底困住了魔宗秦明，却在第二场对阵皇家学院的元朝时，以极大劣势落败，只能说元朝的实力真是此辈同场竞技的弟子所望尘莫及啊，第三场是元朝对阵魔宗的列火，不知什么原因，列火再度直",
        "　　佛门祭祀大会在了事台走完了半决赛，佛门乔东利用场地空间限制，制造出十戒水牢之迷雾最终彻底困住了魔宗秦明，却在第二场对阵皇家学院的元朝时，以极大劣势落败，只能说元朝的实力真是此辈同场竞技的弟子所望尘莫及啊，第三场是元朝对阵魔宗的列火，不知什么原因，列火再度直接弃权，接受第四场与乔东的对战，结果列火以诡异的火元绝技几乎和元朝同时间内秒了乔东，乔东很受伤。接下来，与列火再度对阵的是皇家学院的者浮虽然费了些时间，也是轻松取胜，最终也是顺利进入了决赛场。\n　　落败的者浮对战最后出场的佛门云荷，不敌云荷的猛烈体术，再次败阵！最后一场是魔宗的保送选手秦明对阵云荷，按赛事规定，无论本场谁赢，都可进入决赛，可是秦明由于第一场失利，心中一直有些疙瘩，发挥并不太稳定，再遇上云荷这种看不到底的对手，很快败下阵来！最终，佛门云荷、皇家学院元朝、魔宗列火三人取得进决赛的资格。\n　　可以进入决赛，按往常便是莫大荣誉了，而且还有令人垂涎的一系列奖励！其中，最诱人的莫过于藏经楼寻宝了！\n　　佛门藏经楼，也有叫藏经阁的，是专门存放佛门经书、功法、典籍的地方，在这里五元各阶修士都能找到属于自己的珍贵功法，有缘之人还可进入藏经阁后的器具冢内寻得属于自己的元属武器。\n　　可是——鬼王回来时，赶在半决赛刚刚结束，啥也没看到，有些不愉快，直接下令修改最终赛事赛程，通过和秋千白商讨，最终选定了九人共同出席决赛，为显公平，还特意每个门派选了三名，佛门的云荷、乔东、柒巧；皇家学院的元朝、者浮、娜拉安莲；魔宗的列火、秦明、九贝夏。由于人数过多，特别叮嘱在五元台举办，又鉴于五元台还在施修，故而决赛日期推迟在第三天举办。\n　　消息一出整个佛门都炸开了，纷纷议论九名参赛者，众生院的地下赌场早早就开始分析研究开来，元朝无疑是最多备赢投注者，这不，头一天一大早的投注接待点已是被挤爆了。\n　　祭祀大会决赛时间已经敲定，于后天午时准时举行，今天没有赛程，整个佛门却热闹非凡，有专程旅游的，时不时听得拿着石吼的佛门弟子满腔热情地介绍佛门之优秀看点；也有正在众生院参观孩子教舍住宿的家长们，充斥着对普通班级内的设备不满之意，一腔热血地宣言一定要好好改善孩子生活住宿条件，三五成群议论着怎么筹钱，怎么实现；还有一些趁机招募的团体，包下某些班级面向整个众生院再度招纳贤才的，莫茗便包下了66班，正在大规模招募，凭借莫家先辈良好口碑，再度吸纳了好些不错的佛门弟子；当然最亮眼的就是佛门佛侍卫队的不间断巡视了，由于这几天佛门事太多，加上有鬼王亲临，若是再出事就太不佛门了！\n　　“一零一班还上去巡视吗？”两队佛侍卫在众生院西大街相遇，彼此攀谈起来。\n　　“一零一班还用我们去？！兄弟你忘啦，鬼王大人可在那里，他的随便哪一个随从，轻动手指也要我们一队人马了，走吧走吧！”另一队佛侍卫很兴奋地说。\n　　“是呀！听说连屠龙军团的人也夜宿一零一班呢，这以后这一零一班可是名气大足呀！”\n　　“不光这些哦！据说鬼界禁卫军的长老也在，这么多大人物不住贵宾房，纷纷落塌一零一班，真是不可思议，不明白这被废弃的一零一班，如今怎么这么大魅力呢！”\n　　“你还不知道吧！一零一班前几天被掳走的七名女弟子，都是鬼王大人亲自搭救回来的，鬼王大人还平定了黄旗军和莫家军在周家村的大战，真不愧是被选定的鬼王大人！”\n　　“好啦！别聊了，继续巡视，虽然我们众生院这儿最轻松，可也要按时按量巡视，想想万事堂那边自昨晚就闹得差点打起来，不知今天又是什么情况了。唉！这魔宗的人太不讲理了，明明是魔宗弟子杀害我们佛门那么多弟子在先，现在反而怪起我们佛门！”领头的佛侍卫很是郁闷地唠叨着。\n　　万事堂自昨晚便争吵不休，关于赤欢晴的裁决，魔宗很不客气地认定，赤欢晴被佛门一群没脑子的安排参加赛事，激活体内冰龙，险些害死这名对魔宗非常重要的弟子！竟然还腆着脸囚禁赤欢晴！\n　　这种说辞，佛门当然不会接受，双方这番争吵，到现在还没个结果，鬼王和秋千白根本不去过问，为了躲开这出事情，都避在一零一班悠闲地等待祭祀大会决赛。\n　　屠龙军团的人也是神龙见尾不见首，这样弄得中庸的佛门，左右为难！不知如何是好，只能继续拖延，同时，搞得魔宗很不爽，最后一气之下，一群魔宗之人愤怒离开万事堂，直奔丹青山带人去！佛门当然不依，一路以佛侍卫的人海战术阻挠着，双方谁也不敢先行动手，暗地里佛门这边同时派人先行丹青山，安排转移赤欢晴。\n　　此时，丹青山的赤欢晴已经醒来了，身体在孟芳药师的调理下，已经能下床行走了，山下的动静很快传了过来，赤欢晴偶然间也听得丹青山上弟子的议论，为了不给他们平添麻烦，一个人偷换了佛门袍服，头裹白纱，避开人群悄悄地溜出了丹青山。\n　　这下其实更糟，找不到人！佛门着急，魔宗更是来火，撂下狠话，“自今日！我魔宗和你佛门势不两立！”\n　　“秦长老，那——我们祭祀大会的决赛还参加吗？这参赛人员据说是鬼王钦点的——”车新导师小声问道。\n　　“这——”秦长老皱了皱眉头，“佛门的人听着，再给你们三天时间！待祭祀大会决赛结束之时，若还是不交出赤欢晴，我们魔宗定与你佛门势不两立！”\n　　可怜的佛门，只得派出更多人手四下寻找，这还真是大海捞针，祭祀大会期间，但凡与佛门或佛门弟子有些关系的都可以轻松获得出入函，这些四年得以来一次佛门的人，在佛门上下那是无孔不入，哪儿都能找到非佛门的人！这让佛侍卫哪儿能找到啊！\n　　赤欢晴离开丹青山，抄小路去了众生院，在一零一班的西大街上遇到了一名向她打探柒巧消息的女子。\n　　此女子正是思空凡樱！祭祀大会中思空映蓉的赛事结束以后便一直在打探柒巧的消息。\n　　“你是——”赤欢晴也想找柒巧，之前柒巧给她一张纸条要她在合适的时间还他，这次自己惹祸，需要暂时离开一段时间，那张纸条得交给他才行，不然显得自己很没有信誉，更何况柒巧还曾救过自己。\n　　“哦，这样的，我是柒巧的朋友，只是想确定他是不是安全了！如果在佛门应该是没有问题的，担心他还没有回来，怕他出事！”思空凡樱很客气地说道。\n　　“你——你是思空映蓉的姐姐！怎么会在佛门？是来看映蓉师妹的比试吧？我们见过的，在流沙河清剿嗜血魔蝎的时候，你们那个俏姑娘组织帮过我们！”赤欢晴抬起头，剥开面纱。\n　　“是你——那个水元冰系的打手！”思空凡樱也是很高兴，“你怎么着佛门的袍服？”\n　　“说来话长……”赤欢晴简单说了下自己的遭遇，以及现如今的两难境地。\n　　“这样呀！”思空凡樱想了想，继续说道，“这样！你要是不嫌弃，可以随我加入俏姑娘！我们这里特别照顾那些身不由己，无家可归的女子，更何况你还有本事傍身，如有意定能在俏姑娘闯出一片天地的。”\n　　“嗯——这样也好，佛门不能继续停留，回魔宗也会给魔宗带去不必要的麻烦，看来——那真是有劳思空姐姐了。”赤欢晴正愁没地方可去，这下正好，赶紧鞠躬答谢。\n　　“不必客气，以后你就直呼我姐姐好了，我们姐妹相称，如何？”思空凡樱回想第一次和赤欢晴见面就很有默契地背靠背击退魔蝎群，如今能再度想见，真是奇妙缘分呀！不由的心生欣喜。\n　　“多谢姐姐抬举，以后还请多多关照。”就这样赤欢晴和思空凡樱又聊了好一会儿，关于柒巧的事情倒是忘记了，后来在思空凡樱的帮助下，赤欢晴顺利离开佛门，和前来接应的俏姑娘成员一道远远地离开了佛门所控的势力范围。",
        "1104",
        "2016/9/6/周二 14:15:41",
        "20140101",
        "2"
      ],
      "180": [
        "180",
        "客休万兽园 开悟通灵术",
        "在佛门祭祀大会上，为了避免柒巧身份被外人起疑，如月班导破例收了柒巧为其首位弟子，现在，大家都知道柒巧是如月班导的弟子了，而事实上，柒巧是什么礼仪都没走，而且也未曾从如月师傅那边学得什么，这番柒巧刚刚回到一零一班便被如月急急召见，在大家看来挺正常的，应该是赛",
        "　　在佛门祭祀大会上，为了避免柒巧身份被外人起疑，如月班导破例收了柒巧为其首位弟子，现在，大家都知道柒巧是如月班导的弟子了，而事实上，柒巧是什么礼仪都没走，而且也未曾从如月师傅那边学得什么，这番柒巧刚刚回到一零一班便被如月急急召见，在大家看来挺正常的，应该是赛前集训吧。\n　　事实上，也确实是这样！不过在集训前——\n　　如月依照惯例先带柒巧敬茶如素师尊，也就是如月的师傅，三人同座又多聊了些李梅的事情，还有那个神秘的迫害木元修士的组织，却也是没什么可靠的线索，聊得很晚，索性就安排柒巧在万兽园客宅休息了。\n　　第二天，天蒙蒙亮，柒巧房门轻轻打开，踱步进来一步履蹒跚的老奶奶，正是万兽园的守门人卫夕奶奶，昨晚柒巧也已在如月引荐下见过她，许是这么多天来的积劳，太疲惫了，柒巧并没有察觉卫夕到来，依旧酣然沉睡，卫夕见柒巧没什么动静，又轻扣房门出去了。\n　　“卫奶奶你偏心呀！为何对我徒弟这番仁慈，却每每一早叫我起床！哼——偏心！我等会一定告诉师傅去——”出门正遇上前来找柒巧的如月，见此差别对待，如月撒娇挽着卫夕的臂弯说道。\n　　“嘘——你个丫头，小声点！你那徒儿定是累的不行呀，终于有地方可以放下包袱安心休息一场，且让他多多休息吧！”卫夕拉上如月出了客宅大门。\n　　“可是我今天还想教他点拿手的呢，好在后天祭祀大会表现呀！”如月有些不情愿。\n　　“唉呀！算啦！祭祀大会也不过是地府的权现罢了，何必那么兴师动众的。我看他现在这样挺好！”\n　　“卫奶奶，您还不知道吧！鬼王都来了，这次祭祀大会应该还有什么其他目的在里面，不然那鬼王也不会三番五次调整比赛规则了！”\n　　“鬼王呀！又和上次一样来选靶子的！别太上心了，大西天内都是娃娃兵，鬼王也是小鬼，找几个小鬼去陪他涉世而已！”卫夕微笑着说。\n　　“这个——卫奶奶你怎么知道这么多呀，告诉我，告诉我这鬼王大人选和他同龄的修士干嘛去呢？只是陪他走走吗？”如月并不知道鬼王目的，看着整个祭祀大会随他调整，定是有什么事情。\n　　“你个小丫头，就知道套我话，想知道呀！我才不说呢！去问你师傅去！”卫夕精明地笑着。\n　　“唉呀——卫奶奶你又不是不知道，如非生死，师傅从不和我说万事堂的任何事情！说什么有失公平、一视同仁呀什么的。”\n　　“我也是呀！你别问我了，如今你已是众生院的班导了，你师傅特别交代我别泄密给你的。”\n　　如月又是撒娇又是装可怜还是没能套出话来，便也不再深究。\n　　如月虽然在外人面前、外面一副冷冰冰的，特别在暗影执行任务的时候，绝对的冷血死神，一股见佛杀佛的蛮劲，但在万兽园、扎机堂、在卫奶奶、师傅、轧机面前，放开的像个调皮的孩子，毕竟他们都是从小看着如月出落成如今大姑娘的。\n　　万兽园草木旺盛，空气新鲜，午时刚过，温暖的光线投过客宅天窗，带着幽香撒射到柒巧脸上，惺忪的柒巧睁眼观瞧，恍若天堂，忽而意识到，这个时辰怕是已非早上，赶紧起身推开房门。\n　　眼前是座不大的四合院，原木柱子由于是直接入土建造的房屋，有些木头竟然活了，上面还长着新芽，四合院右侧有个四角飞天的亭子，上书风雅亭，亭内搁置有一把抚琴与一尊石桌，上摆两盒棋子，靠南的木柱子上凿开个柜子，放置有笔墨纸砚，这会儿，正有两只调皮的白狐在叠罗汉，想要取下柜中的笔纸，柒巧见状赶紧上前，“我来帮你们吧！但不能偷偷拿走哦，这可是万兽园的。”\n　　那两只白狐赶紧躲到一旁，看了看柒巧打开的那扇门，低头耳语一番，迅速从大门跑开了，柒巧一头雾水，苦笑一番，只当是吓着人家了，转身刚想回屋整理下着装，大门被再次推开，“柒巧！起来了吗？你还真能睡，快去月池给你师傅请安去吧！”\n　　“是云兰仙人呀！我知道了——”柒巧热情地打招呼，昨日见面没有招呼她，云兰一路都没怎么理睬自己。\n　　“仙人？啊——嗯！别弄得我们很熟似的！哼——”云兰有些高兴，却还是有些不能接受柒巧。\n　　简单整理、洗漱完后，柒巧便跟着云兰穿过幽深小道，来到了师傅如月的住处，月池原名夕池，是卫夕住的地方，硬是被如月霸占了，调皮的如月小时候还把门牌的匾额都换了，卫夕心疼如月，也就随她了。\n　　如素的授徒方法极其严格，每套功法说什么时候学会，你就的什么时候学会，不然就是关禁闭、扔到万兽园的猛兽区求生等等各种残忍，小时候每遇上，如月就来求助卫夕奶奶，以至于后来如素说气话，严厉命令再找卫夕帮忙就不准在她的朝园住了，这才在后来一直住在夕池，现在已经习惯，如果师傅如素没有特殊要求，如月都会选择在月池休息。\n　　“拜见师傅！徒儿柒巧给您请安了！”柒巧礼貌问好，又见一旁卫夕也在，赶紧转脸又向卫夕请安，“卫前辈也在，晚辈柒巧给您问安！”深深鞠上一躬。\n　　“柒巧呀，你虽是月儿的徒弟，但在万兽园，规矩我定，不必一直前辈前辈的，以后和月儿一样喊我卫奶奶就好啦！还怕老身我受不起呢！”卫夕和蔼可亲地说道。\n　　“好的，卫奶奶，柒巧给您请安！”柒巧又深鞠一躬。\n　　“卫奶奶，不好吧！我叫你卫奶奶可以，但柒巧是我徒弟呀！怎么也叫你卫奶奶呀！你是不是又偏心呀？”如月小声和卫夕说道。\n　　“你个丫头，什么徒弟徒弟的，指不定人家柒巧一年就出师了！”卫夕道。\n　　“那不是呀！就算柒巧出师，那还是我徒弟呀！”如月辩解道。\n　　“你啊！那你师傅如素喊我卫奶奶，怎么没见她这么大已经呢？”卫夕板着脸说道。\n　　“那是——好吧！反正说不过卫奶奶，就随你高兴吧”如月没有办法，只得认了。\n　　转脸对柒巧说，“柒巧，虽然收你为徒，可我也没收过其他徒弟，这很多事情，我也只能按师傅教我的方法来教你了。”如月想了想，“你的资质却是很高，又有天赋，连我师傅都对你刮目相看，更别说卫奶奶了，所以你可别让为师失望呀！”\n　　“弟子会努力的。”柒巧恭敬地说道。\n　　“首先呢，我要和你说一下为师的规矩……”如月很是耐心地照着如素曾教诲她的词句，深情朗读着好一会儿，其中，大多是要求徒弟要品行端正、尊师重道、为人正直、心怀天下等等佛门传颂的各种优良传统美德。\n　　接下来两天，柒巧又是没得安稳觉，如月师傅限他两日内完成修士下的通灵术学习，云兰很乐意地当上了监工，那两只白狐也是时刻围着柒巧，根本没得休息，在这种压力压迫下，柒巧渐渐开始有了些通灵师的灵力。",
        "1104",
        "2016/9/6/周二 14:15:41",
        "20140101",
        "2"
      ],
      "181": [
        "181",
        "祭祀大会场 人声鼎沸持",
        "“本届祭祀大会总决赛即将于今日午时正式开始！请众生院佛门弟子准时移步五元台观看，本场赛事为三校混合赛，千载难逢的观摩机会，务必全员到场！务必全员到场！务必全员到场！”佛门众生院的弟子都收到了这份通知，此时天刚亮，很多弟子还在睡梦中，就被这仿佛贴耳石吼的佛衔",
        "　　“本届祭祀大会总决赛即将于今日午时正式开始！请众生院佛门弟子准时移步五元台观看，本场赛事为三校混合赛，千载难逢的观摩机会，务必全员到场！务必全员到场！务必全员到场！”佛门众生院的弟子都收到了这份通知，此时天刚亮，很多弟子还在睡梦中，就被这仿佛贴耳石吼的佛衔通告给惊醒了，有些兴奋的弟子更是匆忙起身赶往五元台。\n　　重新修缮的五元台如今更加恢弘气派，特别加固的场地确保场内战斗不再波及场上观众，佛侍卫联合佛门卫数百号三层流容等级的修士列队四周，整齐待命。\n　　五元台正前方三排特别铺上地府绣着金玉兰的绯红地毯，这是鬼王的一席尊位，随后的数排座位虽不及此前豪华，但也较旁边坐席雍容很多，这些便为那些来自鬼界各地贵宾专备的席位。\n　　鬼王也是昨日才定下来，在五元台助阵观瞧的，那通天塔虽然视野开阔，依鬼王修为却无法眺目、耳闻，还是现场看的舒服，现场看就带来很多隐患，首先鬼王身份便就此彻底暴露，这事关体大，必须有地府长老们批准，这申请、批准，到同意没个十天半月下不了；其次现场人员杂乱，很难保证每一位到场人员都对鬼王无害！\n　　于是——他们要怎么处理这档子事呢？\n　　柒巧已经两天没合眼了，独自一人在万兽园的灵峡谷苦修通灵术，可恨却迟迟不能突破，就算是身上术士破除，也是不得进展，通灵术不像结印术可以直接承袭，须自行依照初级符文和咒语积攒灵力，方能开启通灵之门，每个通灵师的通灵之门不尽相同，和修门相仿，后天虽然可以装饰，却无法扩展，跟结印师相同，都需要天分，这通灵之门如何便是决定了通灵师的后天天分大小。\n　　虽然没能顺利开启通灵之门，柒巧却是利用这两天好好把李梅导师的“百木桩阵”练到了“千木桩阵”，同时将“秦楼楚歌”也彻底活用了起来，配合结印师的青木、木木符，算是精进不少了！当然，这些都是在术式下练的。\n　　这是如素给的命令，说是如常传达的，怕柒巧被外人得知他的人类身份，而且随命令还有另一项要求，就是“输掉祭祀大会！”，这个要求如月传达的并不这么直白，柒巧却是理解的很是透彻，想来这佛门也是为了自保，无可厚非，加上自己这身份前后受敌、左右夹击，根本没有任何机会像小时候琼林山那时自由地做自己，为了那些关心自己安危的人，柒巧决定还是从了。\n　　已近午时，看台上的观众早已聚满了，毕竟，这千载难逢的赛事，加上佛门佛衔的硬性通知，怎可能还有空位，不仅如此，来迟点的连站脚走路的地方都没有了。\n　　赛事还未开始，整个赛场就已经炸开锅了，目光齐齐聚焦在正中黄金位看台，那三排端坐的人儿，清一色黑色绣金玉兰的拖地袍服装扮，一个个头戴毡帽、脸上还蒙着黑色蒙面——\n　　“哪个是鬼王大人呀，还想一睹鬼王大人风采的，这下倒好 ！”\n　　“鬼王大人岂能让我们这些弟子知道，那还有那么多的佛门之外人等，如是暴露，岂不危险！你们真是大惊小怪！”\n　　“你看，他们整齐划一，好帅呀！能够做鬼王的替身也是三世之福呀！“\n　　“哼！那是当然——那些可都是我们佛门小西天的精锐——历届小西天的苦行者！”\n　　“苦行者！？那么厉害吗？他们怎么不参加祭祀大会？“一些不明真相的新弟子好奇地打探着。\n　　“他们呀！可不是祭祀大会这些小屁孩可比的哦！你们没看到吗？鬼王大人四周连佛侍卫都没安排了吗？”\n　　“是呀！都没有保镖！”\n　　“有他们在，鬼王那里是绝对安全的，他们一个个都堪比四等鬼界禁卫军的实力！”\n　　“哇！好厉害呀！”\n　　也真是如这些佛门弟子聊颂的一样，鬼王确实在那三排人之中，保护他们的是小西天主持大人亲自安排的，保险起见，在看台各处还安排着多个便衣侍卫和地府的随行人员。\n　　一零一班看台上今天终于是挤挤嚷嚷了，要知道代表佛门出赛的三位选手，有两名都是一零一班的，大家别提有多自豪了！肆意享受来自各个班级弟子投来的羡慕眼光。\n　　“唉！我说皇姬，今天我怎么这么舒坦呢！？哈哈——”皇义开心的合不拢嘴！要知道这两天呀，不知有多人找他走后门，又是送礼、又是献殷勤的，都被他大气地回绝了。\n　　其实呀这是如月的命令，一零一班人数够了，她本就没多少积极性，揽那么多人给自己瞎操心，她才不干呢！就命令皇义代理全数拒绝！\n　　“皇义师兄今儿个真是神清气爽呀！”林思思一旁插话调侃着，顺便问了声，“怎么还不见柒巧呢？如月班导有和你说过吗？这都快开始了，柒巧还没来呀！”\n　　“对呀！你看云荷师姐她们都在探查新场地了！柒巧师弟怎么还没来！”蔡环也在一旁问道。\n　　“柒巧呀！班导定是有她的安排，说不定正在教他什么必胜的功法呢？”皇义随便敷衍地说道，其实他也很纳闷，如月班导并没和他多说关于柒巧的事情，自周家村回来之后，柒巧和大家在班上小聚不足一个时辰，就被如月班导带走了，说是有事，师徒之间的事情。\n　　“两日不见，柒巧可是又突飞猛进了吧！”皇义低语道，然后对大家说道，“放心吧！有云荷师姐在，再加上柒巧，这次佛门一定能大获全胜！”\n　　“孟甜师妹怎么不开心吗？你看大家都有说有笑的。”坐在后面的王京看着一语不发的孟甜有点担心，关心地问道。\n　　“没什么！王京师兄多虑了。这几日修炼的有些累了而已！”孟甜撇过头，一旁的蔡花也看出来了，很是有爱地搂着孟甜靠在自己的肩上。\n　　“嗨！孟甜小师妹，你已经很厉害了！柒巧那是——那是奇人，他的修行速度可非我们凡人可比！而且，这不至少还有四年相处时光吗？”蔡花安慰着，女孩子的心思，女孩都懂，林思思也回头过来安慰道，“柒巧不是那种会因为修为之差而分离情谊的人，你看我！我没得多少修为还是和你们、和柒巧都成了好朋友了吗？”\n　　“对呀，在看我们风花雪月五人组都还是没开修门的人呢，不是照样和你们关系很好吗？”蔡花自豪地跟着说。\n　　“孟甜师妹，你放心！如果柒巧那小子要是敢不把你当朋友，我们粮镇的兄弟绝饶不了他！”王京也是明白了孟甜在担心什么。\n　　自打周家村再次相见，孟甜老觉得和柒巧之间有所距离，因为围在柒巧身边的人太多，加之柒巧的修为更上一台阶，这次更是被选为佛门代表作为本届唯一一名助手级的参加到决赛中，足见其修为之惊人。孟甜那原本想以自己能力保护柒巧的心思，已是无济于事，这两日和柒巧一样，回了丹青山闭门苦修，却一直碍于思念柒巧，根本无法专心，反而没有成效，这才让她如今有些迷茫，听得大伙这样安慰，着实不想给大家带去麻烦，便微微一笑，“感谢你们关心了！我没事——只是胡思乱想了。”\n　　“对呀！不要担心了，等下我们就能看到柒巧了。”林思思握着孟甜的手说道，两人相视一笑。",
        "1104",
        "2016/9/6/周二 14:15:41",
        "20150101",
        "2"
      ],
      "182": [
        "182",
        "佛帮会姜金 柒巧压轴登",
        "“请安静！”一个沙哑的声音从赛场主播台传来！大家不但没能安静，反而更嘈嘈起来。顺着声音望去，今天主播台上面的主持人换了！一位和蔼可亲的老人，也是花白胡须，搭满前胸，锃亮的脑门上刺着一条暗红色的神龙，据说，他是看过真正神龙的人，刺青用的龙就是依照他见过的",
        "　　“请安静！”一个沙哑的声音从赛场主播台传来！大家不但没能安静，反而更嘈嘈起来。\n　　顺着声音望去，今天主播台上面的主持人换了！一位和蔼可亲的老人，也是花白胡须，搭满前胸，锃亮的脑门上刺着一条暗红色的神龙，据说，他是看过真正神龙的人，刺青用的龙就是依照他见过的那条刺上去的，这并不算什么！让佛门弟子兴奋的是——这位老人就是佛帮会的会长，难得他老人家露面，还这么大方地主持着祭祀大会，要看重点，佛门最有钱的佛帮会会长来主持祭祀大会！\n　　所有一年以上的佛门弟子都认得他，因为——在佛门满一年，就可以到他那边领外出历练任务了！首先报名并表明意向和忌讳点，经佛帮会审核后，大约一周就会有任务委派。\n　　这任务有什么可说的呢？只简单说其中四条吧，一、凡佛门弟子肆业前至少在佛帮会成功完成三件任务；二、每件肆业任务都是量身定制的，若累计失败三件，不但不能继续接下个任务，而且会被退出佛门；三、肆业任务完成后，可以继续接任务，若其中任意一任务失败，将不得继续申请任务，每完成一件任务，将获得市场价三倍以上的劳务报酬；四、如果任务失败，由佛帮会统一善后。\n　　制定这些规则的，就是佛帮会里受万人尊敬的、爱戴的姜金，人们习惯尊其为“姜圣人”、“姜老”！\n　　“姜老！姜圣人——我们爱你！”大家乱哄哄地喊了起来。\n　　“咳——好吧！我知道你们爱我！更爱我们佛帮会的钱吧！没关系，有本事就别客气，来吧！佛帮会一如既往地欢迎有能力的弟子们，我已为你铺设大好钱程！”姜金还是个风趣的人，在佛门中真数不出几个对他还不满的人来，“广告就做这么多了，接下来我们回到主场——祭祀大会！”\n　　佛帮会在姜金接管之前，一直亏钱，是佛门最憋屈的组织，如果不是为了弟子下山实践管理，早就关门了，没一个人会想到，这么个烂摊子会被姜金经营的如此风生水起！不但不需要佛门资金支持，反而常常拨款救济佛门其他组织。姜金就是这么一个神奇的人！\n　　“我呢，今天有幸占了石山那老头的台，为大家带来本届祭祀大会的最终场赛事！在赛事开始之前，我需要重申一下本场赛事的规则！就是——没有任何规则！可以使用任何技能、功法、谋略、诡计！那么问题来了！”姜金清清嗓子继续说道，“如何清算输赢呢？简单——按倒地不起的顺序！大家要兴奋了不是？对！你们都没有听错，是倒地失去战斗能力了才算失败！当然如果有害怕或因涉及人身安全的原因，可以单手拍地三下自助退出比赛！”\n　　“下面请场上工作人员和领队的统统离开，参加本次比赛的选手站到你们各自的位置，我们的赛事将在午时正式开始！”姜金说完，打了个手势，身后的演奏团吹起大号，奏响古琴，一曲激动人心的开场乐，激荡在每个人的心中。\n　　“叽嗷——”云兰在雄浑的出场乐中带着柒巧从五元台的悬崖底部直冲上来，平缓地飞到五元台赛场中佛门选手位置上空，盘旋几圈，一侧身放下柒巧，自行飞离，柒巧顺势稳稳地落在云荷和乔东二人身旁。\n　　“柒巧师弟这阵势可够大的呀！”乔东上前压着醋问候道。\n　　“唉呀！没有，没有！这是师傅安排的，怕我赶不上！见过乔东师兄、云荷师姐！”柒巧慌忙行礼，刚想继续说什么，忽然，整个会场异常整齐地呼喊着“柒巧！柒巧！柒巧——”\n　　“柒巧师弟可真是大红人，还从来没有哪个纳新弟子有如此运气！”乔东又压醋了。自打败给元朝之后，本以为无缘决赛，老天有眼给他再一次机会，乔东别提有多高兴了，听说佛门出战的另外两人，一个是云荷，倒是可以理解，柒巧算什么，这不是给他夺冠之路拖后腿吗？为此，还专门找班导反应去了呢，当然没有结果啦！总之，就是很不爽多了这么个累赘。\n　　云荷在一旁没说话，暗暗环视着柒巧一番，不由的有些皱起眉头！柒巧身着佛门袍服，已经开了修门，袍服的佛衔显示依旧为初级，并未进入侍魂级别，这也是乔东瞧不起他的原因，他不认为连侍魂都没进的人，可以帮自己什么忙！云荷洞察柒巧实力，察觉却不如前些日祭祀大会上来的雄厚，反而略有减持，这她哪里知晓，柒巧开着防止人类身份败露的术式呢。\n　　“请安静——”石吼大声止场，“午时已到！祭祀大会决赛正式开始！”\n　　“嘟……”一声声深沉低闷的赛事开场乐奏起后，场中弟子迅速围成一圈，大家一致的默契，防着最强者元朝先！只要不被他盯上，便可以选个弱者单挑淘汰掉。\n　　元朝第一个要淘汰的人是——柒巧！毕竟刚刚全场呼喊他的名字，多少有点夺了他的风头，再加上看他身上佛衔，还未进入侍魂，算起来是所有人中最弱的，更好淘汰。\n　　皇家学院的娜拉安莲在正场比赛中，未能和云荷较量彻底，此时有机会，早已按捺不住，唤出娜拉神剑第一个出手，直奔云荷挑战。\n　　心有不甘输给乔东的魔宗秦明，此时一心想要证明自己实力，再度冲上前挑战乔东。\n　　剩下的魔宗列火和九贝夏双人火元合并，直取皇家学院的者浮。\n　　“化气为兵——刺芒！”元朝一声吟唱，万千针刺，犹如晚霞之光芒，四射而出又凝聚于一点直奔柒巧。\n　　“百木桩阵！”柒巧急忙启动桩阵抵御，却眼见着那诡异的刺芒划破木桩继续朝自己射来，“木木符！青木之春绿！”柒巧迅速进入结印师，连连打出结印加强防御，勉强接住元朝这一招，却还未来得及喘息，元朝再次诡异地浮现在柒巧眼前，一记扫踢，柒巧本能地出手格挡，却经不住元朝巨大的爆发力，整个人被元朝踢出十丈开外，就地又滚出好远。\n　　“柒巧！”孟甜在看台上险些叫出声来，大家都担心的不行，林思思打探皇义，“皇义班长，这元朝怎么这么厉害呀！是什么人？”\n　　“他——他是呼延家族的人，听说他的功法都是按照成人的禁卫军训练方式训练的，皇家学院的弟子们都很少见到过他，这四年很少出现在皇家学院的课堂上，只是在祭祀大会选拔上，第一次亮相就震惊整个学院。”皇义并没有看什么祭祀大会选拔，同届里面除了者浮实力过人名气外露外，并没有元朝名号，没料到祭祀大会选拔上，却忽然传出皇家学院还有这么个名不见经传的厉害角色。\n　　“柒巧！别和那个变态打了，注意不要受伤！那个皇家学院的小屁孩，你要是敢再动我家柒巧一根头发，我秋美定扒了你的皮！我——我抽你筋！”1班的秋美顾不得秋康他们那么多人劝阻，不知从哪抢来的一个小石吼，拿着它正大肆叫喊着，惹得众人纷纷侧目。\n　　“唉呀！柒巧有危险呀！武叔叔你看——”范香香焦急地坐在武唐身旁。\n　　“香香，瞧你担心的，你不会是喜欢那小子吧！？”范雪在一旁调侃。\n　　“娘！说什么呢？人家可是代表佛门参赛的，这届选手我就认识他一人，当然担心啦！”范香香回击道。\n　　“没事没事，柒巧应该不会这么轻易被打倒！”武唐虽是这么说，可心里也是没底的，这个元朝确是实力太过强悍，就是刚刚那一下瞬闪，连武唐自己都没有看清路线，可见身手不是一般的快。",
        "1104",
        "2016/9/6/周二 14:15:41",
        "20150101",
        "2"
      ],
      "183": [
        "183",
        "混战复仇中 柒巧避战峰",
        "“阎罗御龙漫天飞！”九贝夏已经迫不及待地使出了绝学，大家在开赛之前都知道鬼王将就列观赛，一个个除了证明自己的实力外，还想乘机讨好鬼王，看那漫天火龙直扑皇家学院的者浮，者浮匆忙闪躲，却忘了还有一个敌手——列火！“黎火破晓！”一团细小的火苗，不以察觉犹如离",
        "　　“阎罗御龙漫天飞！”九贝夏已经迫不及待地使出了绝学，大家在开赛之前都知道鬼王将就列观赛，一个个除了证明自己的实力外，还想乘机讨好鬼王，看那漫天火龙直扑皇家学院的者浮，者浮匆忙闪躲，却忘了还有一个敌手——列火！\n　　“黎火破晓！”一团细小的火苗，不以察觉犹如离弦之箭镖射者浮而去，者浮展开水元防御，不料那细小之火，在接近的一瞬猛烈爆开，无数火苗直接穿破者浮自信的防御圈，者浮只得强行突破无数火苗，极速闪躲一旁，几个回合下来明显有些不敌列火二人左右夹攻之势。\n　　另一边元朝不曾理会看台呼声，又一次瞬闪，来到柒巧身边，抬脚又要一踢，柒巧原本想装晕，却不得不慌忙起身连连后跳，远远跳离元朝攻击圈，本来呀！柒巧想这么倒下算了，反正上面要求输掉比赛，什么时候输都是输，早点输了还能休息一下，却被元朝补脚踢给打发了机会。\n　　“百木桩阵——”柒巧先下手，将元朝困在木桩之中，“青木之夏流！青木之秋影！”再次连续打出两组结印，漫天飞花直扑木桩之中元朝，趁着元朝抵抗之时，使出秋影隐身，伺机攻击！\n　　“化气为兵——连庄！”元朝一声令下，大地颤动，无数石庄从脚下升起，将近半个五元台都掀开起来，柒巧也在其中，左右蹦跳躲避石庄，却也暴露身形，元朝又是一声不吭闪到其身后，“天怒！”这也是化气为兵的招数，将近距离的敌人压缩在施术者的气场之中，并将其从高空中坠落崩裂，如玻璃球坠地一般粉碎性打击。\n　　柒巧中术，想逃也难以逃脱，只觉全身乏力，紧接着从高空似是被人大力拉扯猛砸向地面，柒巧情急之下开启木木符自救，好在无生命威胁，但也口吐鲜血，有些无法动弹，这还没玩，元朝再度靠上前——\n　　“通天八卦玄冥掌！”这招是近距离体术攻击，配合自身修为，可以将出掌速度和增持伤害放大到最大，只听得“啪啪啪啪……”不知多少掌过去了，整个将柒巧打入土里了！\n　　“皇家学院者浮败场！”正在这时，石吼宣读第一个落败的选手。\n　　原来，列火和九贝夏联合，实力爆表，者浮一人难敌两大高手，几个回合下来已是气喘吁吁，被列火一个伺机“袅袅紫烟”灼烧其脊背，回头分心之时又被九贝夏的火龙冲撞，经佛侍卫确认却是已经昏迷，无法提供战斗力。\n　　云荷正和娜拉安莲打得火热，被这石吼一声打扰，回头正看到柒巧被元朝虐杀，赶紧纵身上前，趁着元朝心疼者浮放松的瞬间抢走土里的柒巧，安放到离场地较远的地方，从怀中取出一个绣花锦囊，从中拿出一颗红色丹药，为柒巧喂了下去，促其舒缓生机，免遭淘汰，这样休息一会就能恢复过来了。\n　　乔东也是过来站防协助，以防有人伺机偷袭云荷他们。毕竟，同门还是要保持人数上的优势的。\n　　干掉了者浮，列火和九贝夏合体转移阵地，这次他们的目标是乔东，同一时间，娜拉安莲追逐云荷而来、元朝追着柒巧而来、秦明追着乔东而来，这么在赶来的路上，五个人都警惕地停了下来，最后的阵势成为了三个魔宗弟子对付两个皇家学院的弟子。\n　　“化气为兵——纵横！”一股强大的金色气丝，缓缓实体化，随着元朝手势，时快时慢，忽而元朝猛一张开双臂，金色气丝纵横交错，猛烈乱窜成团成光，再次爆裂四散开来，列火大声叫到，“全部趴下！”秦明和九贝夏一起趴在地上，列火就地一滚，远离了纵横的攻击范围，抽出背上空界中的长兵器方天画戟，在空中一撩，一道红光直直射向纵横，两两相撞，一道气波纹硬是将五元台场地上的墙壁划出深深一道黑印。\n　　秦明和九贝夏乘机逃出纵横范围，元朝一个瞬闪跟上来，举手掐住秦明脖颈，“认输吧！”刚说完，九贝夏一旁近距离发动火龙猛攻过来，元朝一看无法躲闪，扔掉秦明，出手对付还在继续运功的九贝夏，列火这时再次使出“袅袅紫烟”格挡元朝，无法得手，元朝迅速换攻击对象，瞬闪至秦明身旁使出“通天八卦玄冥掌”直至将秦明打至失去战斗力而昏迷为止！\n　　“魔宗秦明败场！”石吼再度发声，由佛侍卫将秦明抬下去救治。\n　　短暂的停歇，云荷与乔东再次出站，娜拉安莲继续挑选云荷作战，乔东与列火和九贝夏联合，三人一起围攻列火。\n　　就这样分为两场，娜拉神剑引天地之力劫战云荷的结印金光，体术上二人已是斗的平平，此番各自拿手项目的对决又是势均力敌，只能感叹，娜拉神剑真是神器，对付云荷无坚不摧的结印术却是应对富余，加上时不时天雷与龙卷风，云荷应付的相当吃力了，乔东见这边战况，有些担心便撤出与元朝之战，转而帮助云荷加强防御，让云荷有机会专注于攻击，这么好的机会云荷当然不会错过，见她趁着娜拉安莲攻破乔东水元防御的时候，瞬闪而来，大力一脚将其飞踹老远，刚一起身，云荷再次赶上以膝盖猛袭，紧接着又乘其不备使出结印术，“方圆禁锢！”将娜拉安莲完全锁在金色的立方体之中，在她还未适应之前，云荷短刀已经架在娜拉安莲的脖颈。\n　　“魔宗九贝夏败场！”\n　　“皇家学院娜拉安莲退场！”石吼连续播放两名选手退场。\n　　娜拉安莲这种属于比赛被控，无法继续只得选择退场，否则就是割喉身亡。\n　　九贝夏和列火，原本还加上个乔东，三人勉强与元朝走起来的架势，不料乔东中途倒戈，让元朝有机会得以灭掉了九贝夏。\n　　“佛门乔东败场！”石吼几乎连续播放了乔东败场的信息。\n　　因为乔东倒戈，害了九贝夏，列火很不舒服，不加思考就想过来除掉乔东泄愤，乔东急忙躲闪，却被不知何时出现的元朝从一旁一招化气为兵，防不慎防、一招制敌，使乔东倒地不起，被判败场！\n　　如今，场上还剩下云荷、元朝、列火三人。\n　　看台上响起热烈欢呼声，为他们的精湛对打喝彩，随着欢呼声隐去，元朝首先针对列火发起攻击。",
        "1104",
        "2016/9/6/周二 14:19:43",
        "20150101",
        "2"
      ],
      "184": [
        "184",
        "赤卫队列火 元朝临决空",
        "魔宗是北山最大的宗门，其他零星的小宗门都没资格与之匹敌，不然也不会直接霸气地用魔宗这个官方地域名来命名宗门了。作为魔宗最大的学府，不像西天、皇陵那样，有着众多同类学府竞争，而且往往越往上所设门派、组织就越多，所从事的职能、与修行方式更是五花八门。在魔宗",
        "　　魔宗是北山最大的宗门，其他零星的小宗门都没资格与之匹敌，不然也不会直接霸气地用魔宗这个官方地域名来命名宗门了。\n　　作为魔宗最大的学府，不像西天、皇陵那样，有着众多同类学府竞争，而且往往越往上所设门派、组织就越多，所从事的职能、与修行方式更是五花八门。在魔宗，对于普通散修之人，却是从开修门到进阶更高级别修士，都只有魔宗宗门这一个独大的门派可选，也有一些小门派自立门户，往往都过不了多久就会被魔宗宗门弟子打压下去，可以坚强活下去的都是些高阶修士的门派或组织，但也往往受制于魔宗，比如在魔宗还算有些名气的赤欢家族的赤卫队，便是这样套路，赤卫队的所有孩子都需要到魔宗完成进修修士之路，成绩合格方能申请回归赤卫队进入高阶修行。\n　　列火是赤卫队预备成员，自小便被送入魔宗进修，以求长大效力赤欢家族，他个人在魔宗并不算什么身份煊赫之人，行事也想来低调，所以一直默默无闻，这也是赤卫队以前的性质决定的，以前赤卫队主要从事魔宗及鬼界的情报收集与贩卖工作，由于魔宗新培养的石说和卦师抢夺生意，现在已是没落，开始转型为魔宗的其他雇佣团体，承接解决魔宗内魔人暴走或彼此争端伤人之事。\n　　为了培养好赤卫队接班人，赤欢家族一直仿效前辈从战乱中救养一些孤儿，并加以培养，有天赋的会像列火一样被安排进入魔宗宗门锻炼，以求最终壮大自己的势力。\n　　此刻，列火对战元朝，看客颇为期待，前有两次对战机会，列火均弃权逃避，此次是最后之战，实难躲避——列火也没打算要躲，通过几天来对元朝的摸索了解，元朝是那种直接修行高阶技法的弟子，拿手绝招便是鬼界禁卫军的必修功法——化气为兵。\n　　化气为兵不挑元属，各个元属的修士只要进入二层逸仙都可修行，最终实战威力靠修士的实力高低来提升，元朝自幼修行，据说五岁开的修门，可一窥他的悟性和修行之苦了。\n　　另外一门绝学便是“通天八卦玄冥掌”，这是呼延家族的独门秘法，可配合气息调节使用，提高使用者的移动与攻击速度，也是不挑元属的技能技法。\n　　列火探查的就这些，对于元朝化气为兵的攻击，列火每每直接跳将出去，因为他已经看到了元朝化气为兵的弱点，那就是有个距离，且都是群攻技能，对一定范围内的敌人造成平等伤害。\n　　可是，就这么远远拉开距离，也不能落实攻击，还是无法取胜呀！列火并未放弃，他使用袅袅紫烟为盾牌，抵抗化气为兵攻击的同时，缓缓靠上前，想着这样就能破解元朝攻势，这是不可能的！\n　　元朝并没有过多在意列火，量他是胆小之人，否则也不会两次不敢应战，反而让他在意的是云荷，列火这两三个回合下来，元朝基本可以很有把握拿下他，只是云荷从开赛到现在一直无法探明其实力！着实费解，他不得不多加提防。故而，当列火远远避开元朝之时，元朝并未追赶，落得列火很是尴尬，连观众都一阵尴尬，不明真相的就以为这是场苍蝇调戏老虎的闹剧！很是没劲，一会儿就有好多观众大喊，“别跑呀！打呀！你们在干什么？这是决赛吗？”\n　　“如来神掌——憾天动地！”云荷忽然对元朝发起猛烈攻击，整个五元台唰唰唰的都是巨大的掌印，排山倒海之势啊，对抗着元朝的化气为兵，每一次碰撞都是震得耳膜发疼，有些听觉敏感的低层修士纷纷捂着耳朵痛苦不堪。\n　　元朝不敢怠慢，关于云荷，从南宫雨蝶和南宫雨山那里听得一些，还曾答应南宫雨蝶好好教训一下云荷，这番是他们第一次正面对战。\n　　得空的列火，这时也可喘息一下了，是云荷帮了他，情理中此时应该帮助云荷一下，正打算这么做的时候，云荷忽然跳出圈外，一记飞踢想将列火踢出赛场淘汰！\n　　列火当然不依，速度躲开，却是有些狼狈，云荷踢出的劲风在列火臂弯处划出一道血痕，鲜血染红了整条手臂，这下列火是没有任何理由帮云荷了。元朝也是很蒙圈，照理列火在二人对战中定是会选择帮助云荷，却不料——也可能是想先淘汰掉列火，在专心与我一战吧。\n　　不过，事与愿违！此时换成元朝和列火二人围攻云荷，这让原本就很吃力的云荷慢慢陷入绝境，“阎罗御龙漫天飞！”、“化气为兵——天赐！”七条火龙裹着霹雳闪电的天赐，无死角地袭击上云荷，虽是提前准备，云荷还是不敌，在一阵无限惋惜声中倒在场上，佛侍卫上前裁判。\n　　“佛门云荷败场！”石吼无情地宣布这个消息，整个会场一片死寂，佛门那么多弟子，抱着主场必胜的优势来观赛，最后却是这样的结果！\n　　场上的元朝和列火并没有受影响，列火自知实力还是有些差距，不过也不是没有赢的可能！只剩下一个敌人，没必要保留实力了，于是，列火从宽大的袍服中取下一直裹在腿上、身上的铁砂袋，丢在一旁溅起一摊灰尘，可见它们之重。\n　　“你看——那个叫列火的，原来还一直隐藏实力呢！”\n　　“管他的，一个魔宗一个皇家学院，有我们佛门什么事！谁赢还不一样！”\n　　大家议论纷纷。\n　　“化气为兵——天赐！”元朝很不客气，又一个无死角的攻击，但这次，列火却是以诡异的身法直接闪到了元朝身后，一抬掌刚想得手，元朝一个转身“通天八卦玄冥掌！”两人双掌相碰，“轰隆——”一身，各自退回数步。\n　　“阎罗御龙漫天飞——”列火的七条火龙直扑元朝，“化气为兵——虎啸！”一股强风席卷而来对抗火龙，彼此挣扎好一会儿，双双凋亡，又是几个回合过去了，列火已是有些疲倦，元朝却像没事人一样。\n　　列火心中不悦，这样下去肯定不行，还有什么办法可以速战速决！就——拼了！\n　　只见列火再度退后数十步，凝气运功口中吟唱，“天怒红颜！黑白不接！火神降临！乾坤一色！流容——”列火进入三层流容修士！这下大伙炸开锅了，连那些同门的师兄弟也是一脸差异！\n　　列火如今的阶层是流容化级，元朝也是惊讶，这个比自己大不了几年的魔宗弟子，竟然也可以进入流容化级的境界。\n　　元朝随后再度进入流容之姿。与列火不同，元朝已在流容化级徘徊好一段时期了，列火却是在佛门选举祭祀大会选手的大赛中刚刚感应到，这次是第一次使用。\n　　面对两名流容之阶的血拼，多少又调动了观众的胃口，列火不这么想，他现在能坚持的流容化级之姿时间很是短暂，需要速战速决，一晃身形，居高临下，披风带掌直取元朝脑袋，元朝一闪身来到一旁，再一闪身猛地靠上前去，再一度“通天八卦玄冥掌！”列火抓住机会，双掌猛换作拳，擦出火光，大喝一声，“烟花一瞬暴突拳！”\n　　“啪——”这是二人倾尽全力的一次对抗，结果，二人都是被猛烈弹开，元朝被直接弹飞到柒巧卧躺的地方，元朝看过去，还在纳闷怎么柒巧没被判败场！算了先顾好眼前吧。\n　　列火没那么幸运，这一击损耗太多，想恢复实属不易，在坚持半晌未倒下之前，招手佛侍卫接应自己，承认失败！\n　　“魔宗列火败场！”石吼公正地宣读赛果，“本场比赛最终获胜为——”\n　　“柒巧！加油——打败皇家学院！为我们佛门争光！”不知哪位弟子大声喊了下，这时大家目光才又聚回到元朝脚旁边的柒巧身上，再看时已经起身闪到一旁。听到有人在为自己加油，知道这个赛事看来——只剩下皇家学院的元朝和自己两个人了！云荷师姐呢？怎么她也失败了？对了，她在我昏迷前给我吃了粒奇怪的丹药，是什么？根本想不出什么，这时整个会场的佛门弟子像是打了鸡血，再一次更大声地整齐划一地呼喊着“柒巧！柒巧！柒巧——”",
        "1104",
        "2016/9/6/周二 14:20:22",
        "20150101",
        "2"
      ],
      "185": [
        "185",
        "无力还手际 实力性碾压",
        "虽然你们这么喊，可是——柒巧的修为在这里呢，侍魂还没开的人呢，对战一名金元的流容修士？这鸿沟之差大家心里都明白，这不是场上也没啥人可期盼的了吗？柒巧也是没辙，硬着头皮上，死马当活马医了！百木桩阵先行发动，这回是先护住自己周遭，拉开安全距离，元朝的恐",
        "　　虽然你们这么喊，可是——柒巧的修为在这里呢，侍魂还没开的人呢，对战一名金元的流容修士？\n　　这鸿沟之差大家心里都明白，这不是场上也没啥人可期盼的了吗？\n　　柒巧也是没辙，硬着头皮上，死马当活马医了！百木桩阵先行发动，这回是先护住自己周遭，拉开安全距离，元朝的恐怖奇袭已然体验过一回，可不敢再有怠慢。\n　　元朝未受外界一丝干扰，伺机出招，招招逼迫柒巧费尽全力抵抗，他的目标明确，尽快淘汰掉柒巧，给通天塔的呼延岚毅和秋千白看更重要的是给鬼王大人看，一招“化气为兵——虎啸！”猛烈的狂风席卷场上砂石汇聚如猛虎张开血口猛扑过来，柒巧积极躲闪，百木桩阵形同虚设，瞬间化为乌有，虽是如此多少减少攻击带来的伤害，虎啸余威穿过柒巧，硬是将会场边上新垒的石条震得裂开了缝，柒巧口吐鲜血，还好是挺住了，稍作缓解，便再度启动更强的“千木桩阵”，柒巧真是小看了这个和自己年纪大不了多少的少年，别人家这身手和气场，非自己可比！看来这回就是毫不留手都可能无法全身而退！\n　　无论何时，在通天塔观赛都是一种身份的象征，秋千白、呼延岚毅、关尚仁三位巨佬并没有和鬼王一样在五元台观看，他们的修为在通天塔可以明察选手的修为、气息等，也毋须现场架势。\n　　“秋老，您看那小子一直逃跑，这样什么时候才能让我那孙儿得手呀！”呼延岚毅看着干着急。\n　　“嗯！不过，那柒巧却是不俗，可以在我们禁卫军最得意的化气为兵之下强忍过这么多回合，但是——”秋千白也有些注意到什么了，转而问一旁一直不语的关尚仁，“我看这佛门弟子，似是有意躲避，是否——是我看错了！”\n　　“秋老，柒巧本就一名纳新弟子，兴许侥幸吧，论实力实难抗衡呼延家着力培养的后辈，他这番闪躲也是无从它法而为之，这孩子的背景也做过调查，是景阴山上的猎户人家的孩子。”关尚仁赶紧应和回复，他此刻也是有些按捺不住，那元朝一招狠过一招，此刻若是稍有闪失或是毙命也说不定，柒巧就是想挨一招败场，也不能如愿，只得这么躲闪不停，却是让周遭人有些不耐烦了，关尚仁难得的说，“这纳新弟子本就不符合入选鬼王侍从的规定，我看就取元朝、列火、云荷三人吧！”\n　　“说的甚是！这柒巧只是纳新弟子，兴许有些运气，可这些并不能保护好鬼王大人呀！”呼延岚毅也是提议，毕竟眼下元朝虽是耐住疲惫，可这么耗下去，指不定最后吃亏是谁呢？\n　　“二位想法也是我之所想，鬼王是要取祭祀大会前三名选手加入鬼王侍从选拔，按理关老弟说的正是，但——这事最终决定权还在鬼王大人那边，我也只能谏言，仍需等待场上二位分出胜负。”秋千白继续说道，“如是柒巧这名弟子能战胜元朝！那确实证明是有实力，说不定鬼王破例就收下他了，毕竟商讨赛制之时并没有考虑到柒巧会走到最后。”\n　　正在大家讨论的时候，五元台那边出现异动，鬼王看台席上的同样着装的人，一起起立朝石喉的候场厅转移过去。\n　　“这是——”秋千白很是很生气，不是说过不准移动的吗，怎么还——\n　　场上的元朝和柒巧依旧一打一跑，一转眼二人又过了数十个回合，柒巧此刻已经遍体鳞伤，那佛门袍服就差没变成遮羞布条了！元朝的攻击一招招发狠，每一招都是毫无保留的致命之击，柒巧不能虚受任何一招，不得不尽力而为地躲开着，毕竟如是被正面击中，指不定又是昏迷数日或者干脆死掉了，柒巧可不想这样，但也只是能躲闪保命而已。\n　　“场上二位选手来到了我们总决赛的终场，究竟是皇家学院的元朝，亦或是佛门的纳新弟子柒巧，哪一位是我们本届祭祀大会头筹弟子呢？”姜金激情地为战斗中的二位解说着，其实是有心帮助柒巧，你听！话音刚落，整个观众席再度响起整齐的呐喊声，“柒巧！柒巧！柒巧……”\n　　“那个小屁孩怎么老是追着我的柒巧哥哥打呀！？气死我了！”秋美很是生气，可也无可奈何！\n　　“秋美，好啦！放心吧，有佛侍卫在一旁，柒巧一出事就有人接应救治的。”秋康一旁安慰道，但表情却是很凝重，一来担心柒巧，二来嫉妒柒巧和元朝！\n　　一零一班看台上也是人声鼎沸，佛门众人当然大多期待柒巧为他们拔得头筹。但也有看不下去的，这场元朝追打柒巧的比赛着实让他们觉得丢脸。\n　　柒巧一直硬着头皮应战，元朝每一招都是多少伤了柒巧，每次都让观众提心吊胆的以为输定了，可是每次又重新面对、再次挑战，换作以前这副身躯早就被折磨的溃烂不堪了，如今自己只是疼痛，可还能忍，还有还手之力。\n　　其实，柒巧开启的术式，在隐匿自己的人类身份同时，还会直接降低身体上的感觉，对伤害的疼痛感随之降低，近乎于鬼界尸器。再加上柒巧身体上本来的生命果实改造，强健了周身体魄，大大加强了他的抗打能力，另外，开场第一次被袭击晕倒时，云荷给他服用的红色药丸，是专门用以加强人类尸器的私人秘药，可以防护身体的重要器官，重重帮衬以至于柒巧现在这么抗打，在元朝如此凶残的追击下，还能伺机逃窜！\n　　这个问题，显然元朝已经发现了，稍微有些明眼之人也是发现了，这若换作他人，承受这么多次化气为兵之击，早已溃败，柒巧看来很是神奇的还满满的力气。\n　　“你是叫柒巧吧！出乎意料的抗打呀，你现在认输还来得及，下面我要解封使用化气为兵的侍魂体了，你一样没有还手之力，还是速速收手吧！”元朝很是平静地提醒道，一股子英雄惜英雄之味。\n　　柒巧看了看一零一班看台，如月师傅不在，这得怎么办呀？现在就自己一人对战了，装败装得太暴露定会惹得地府不悦，要不挨他一下受伤昏迷算了，老是这么逃，根本没有还手机会呀！想到这，柒巧很有底气地说道，“来呀！我不怕你！”\n　　“你——这是你自找的，别怪我！侍魂——”元朝很不客气地一声大喝，祭祀大会以来第一次使用侍魂，身体肆意而出浓烈的金色气息，迅速变化后，一个高十丈有余的金色铜人手持九环大砍刀！对着柒巧一刀劈将过来，柒巧一个跳飞退出老远，这是元朝放水，担心近距离化气为兵会杀了柒巧，特意吓退他，“化气为兵——虎啸！”这是侍魂体发出的虎啸，他的威力几乎是普通虎啸的十倍，一众弟子瞠目结舌地看着那十丈高的巨型猛虎，三丈大的血盆大口直扑过去，带着强大的压迫之感，誓要吃掉柒巧一般。",
        "1104",
        "2016/9/6/周二 14:20:22",
        "20150101",
        "2"
      ],
      "186": [
        "186",
        "禁卫军诱惑 战事突升级",
        "暗影和佛门隔着金钟山，金钟山自古便有隔断气脉的奇效，不然也不会将藏经阁和兵器冢设于山上了，暗影建设更是暗藏在山体之后，这里发生的战事虽然撼天动地，大西天和五元台这儿却丝毫不知晓。再加上五元台正在举办祭祀大会，更是吸引了所有人的目光和感官。正当柒巧准备任",
        "　　暗影和佛门隔着金钟山，金钟山自古便有隔断气脉的奇效，不然也不会将藏经阁和兵器冢设于山上了，暗影建设更是暗藏在山体之后，这里发生的战事虽然撼天动地，大西天和五元台这儿却丝毫不知晓。再加上五元台正在举办祭祀大会，更是吸引了所有人的目光和感官。\n　　正当柒巧准备任性放弃反抗的时候，石喉喊话，“场上两位，请稍等，我们这里有份通知。”姜金停顿了下，元朝也是礼貌地收回即将击溃柒巧的招式，姜金皱着眉看了看重新回到鬼王看台区的“鬼王们”，继续说道，“祭祀大会终场比赛，最终获胜的一位可获得鬼界禁卫军蛇头徽章，无需参加三段式选拔，直接成为鬼界禁卫军的一名正式军！”\n　　“哇——这！早知道就好好修行了，竟然——祭祀大会优胜者竟然可以直接进入鬼界禁卫军！”\n　　“是呀！不过——也只有元朝那种可怕的人能进了。”\n　　“就算我们有幸参加，也过不了那怪物元朝的关！”\n　　诱惑很大，却是有缘者仅剩两人，佛门柒巧、皇家学院元朝。消息很快传到通天塔，呼延岚毅别提多高兴了，秋千白也是微笑点头，他也不得不承认，虽然年纪轻轻，可元朝的确有异于常人的修行能力，再加上他本就有家族天命加入鬼界禁卫军，今日不进，他日还会进的，早早编入军籍也能让他得到更好的发展。\n　　这时不爽的就是关尚仁了，这么个主场的祭祀大会，有些好处都让呼延家族占去了，整个佛门这些天谈论最多的就是元朝，眼下——他忽而露出一丝希望，侧过身对身旁的徒弟如常低声说了些话，如常轻轻地退出了通天塔。\n　　不一会儿来到了五元台，通过密音入耳之术，联系上柒巧，“柒巧，你可以放开所有回击了！赢下本场比赛最好，就是输了也要输的让皇家学院和地府的人佩服！”\n　　“如常师尊！？”柒巧听着声音耳熟。\n　　“是的，这是佛门最新决定！如果你还有后手，不必保留，全力对战吧！”\n　　让柒巧输是为了保护柒巧不让其人类身份败露，特别是对鬼界禁卫军，如今柒巧已经加了瑶池圣母特殊的式术，通天塔那离得够远，都没人可以察觉出柒巧人类之身，这也不必再这般隐藏什么了。\n　　方才元朝侍魂那一趟柒巧必输无疑了，没想到元朝那么规矩，不知是不是姜金故意帮忙，原本想挨一下散场的，这下可好，赛事重新开始，如常亲临传令，柒巧如愿得以有机会再度全力以赴，心生愉悦，猛然间开启本相心法，同时迅速加持秦楼楚歌复生技，一瞬间整个五元台均笼罩在飞沙走石之中！元朝也是谨慎退后数丈。\n　　“这——这在之前的比赛中也出现过，原来是柒巧的功法，真是厉害！”观众席发出一片赞叹，他们原本以为云荷主场的赛事中，这些都是云荷使用的功法呢。\n　　“得罪了！”柒巧一抱拳，也不知哪来的自信！对元朝说，“请多多指教！”竟然还显得有些高兴。\n　　柒巧开启本相心法后便如愿以偿认真对敌，而不再求空隙败阵了，在秦楼楚歌的复生下，柒巧的每一招都较之前更加威猛，千木桩阵不但变换速度加快数倍，连那一根根幻化的木桩体积也是增加不少，当然，这些就想取胜是不可能的，元朝强势的攻击一次次突破木桩之阵，化气为兵每每打出都是惊天动地，柒巧只得另寻它法，先是尝试结印师的青木结印之术，后又尝试了殇桥结印术，飞速结印手法令在场观众不由得好生羡慕，也是阵阵惋惜，换作旁人，如此强大招式之下定无招架之力，而那元朝，颂其为怪物真是不为过，年纪与柒巧相差无几，身材还小柒巧一截呢，身上蓄含的能量却是惊人，化气为兵的全套招式都已尽数掌握，虽不汲成年正式的鬼界禁卫军打的气势恢宏，却也自成气候，整个五元台场地都被一次次的化气为兵破坏的满目疮痍。\n　　两人这番都豁出去的对战，看得整个看台瞬间热血沸腾起来，那些原本对柒巧不抱希望的佛门弟子，一个个起身呐喊，助威声一点点加大，甚至都传到了通天塔。\n　　“你们这佛门弟子看个比赛真是喧哗！这让我家元朝如何稳定发挥。你看你看，如今却是让柒巧那小子有机会还手了。”呼延岚毅很是不悦。\n　　“哈哈哈哈！此言差矣，对阵沙场岂能为战声外音所影响？也只能说火候不够罢了！”关尚仁很高兴，柒巧的实力他也不是很看好，却不料几日不见，那些首次展露略显生涩的招式技能，如今已是如数家珍很是熟练，可见如月那丫头没少为这徒儿操心呀，另有这孩子资质真是不错，如培养得当假以时日定是光芒万丈之人。\n　　“你——”呼延岚毅有些生气，“哼！那我们要不要打个赌，就算这会那柒巧因运气得以还手一二，但败阵是必然的，我家元朝可是有稳扎稳打的实力！”\n　　“这点倒是没错！”秋千白也插话来，“柒巧一看就是那种资质很好的孩子，可是对于所用功法的实战运用却是欠缺呀。反观元朝，他的临场应变和实战攻防都是本能处理，反应速度很快，柒巧如是没有其他压箱底的绝活，这番僵持经不住几个回合，又会重新回归劣势，败阵便是迟早的事了。”\n　　“嗯，秋前辈所言极是！”呼延岚毅喜笑颜开赶紧接话，“我家元朝专修化气为兵的同时，不忘实战，经常与我呼延家族的成年人对阵，然而回回也是应付自如。”说到这，不屑地望了望关尚仁，“我倒奇怪了，这柒巧为何刚开始如此保留实力，这方才鬼王大人颁布新赏赐，你的徒弟就出去了，恰好柒巧也变厉害了一点！这是怎么一回事？”\n　　“此事——柒巧定是有他自己的打算，孩子的心思，我们大人怎么会懂？”关尚仁打着圆场，“你还是担心你家元朝吧，我们佛门弟子可不是会轻易认输的！”\n　　柒巧边战边想，修士所学功法尽数使完，却奈何不了元朝，如不是千木桩阵加强了防御，自己恐怕早就败下阵了，不由得庆幸自己这两天在万兽园勤练千木桩阵是正确的，本来就是为了防守、伺机败阵的，没想到现在练到了可以抵抗大部分化气为兵的攻击，李梅姐姐的功法真是不错呀！对了，如月师傅说过，若是强开通灵之门不行，便只能随缘，待某些个特殊时机开启了，这算不算呢？\n　　想到这，柒巧在极速打完青木春绿、青木夏流加强防御之后，再度打出青木之秋影，以掩藏本体气息，秋影一般都有时间限制，或者被对手击中受伤，都会失效，柒巧在秋影下再度双手伏地，口念通灵密语，隐隐从脚下向外散出几道气流，却还是没能有下文，通灵又失败了，如此反复数次，总感觉有些地方不对劲！似乎是通灵的出入口被什么东西封上了一般。",
        "1104",
        "2016/10/11/周二 22:39:04",
        "20150101",
        "2"
      ],
      "187": [
        "187",
        "通灵师通灵 姬长老遇害",
        "每一位通灵师都有自己对应的通灵域，即是应了万物必有联系之理，比如，灵燕的通灵域是一狼族，如月的通灵域是一众石龙巨蟒，通灵师初次开启的通灵之门是直达自身乾坤已定的通灵域，通灵域俗称灵域，本由上古神龙一族掌管，亿万年前第三代神龙王为游历其他界域，以通灵协作为由",
        "　　每一位通灵师都有自己对应的通灵域，即是应了万物必有联系之理，比如，灵燕的通灵域是一狼族，如月的通灵域是一众石龙巨蟒，通灵师初次开启的通灵之门是直达自身乾坤已定的通灵域，通灵域俗称灵域，本由上古神龙一族掌管，亿万年前第三代神龙王为游历其他界域，以通灵协作为由，和其他一些界域协定了通灵协议，并设置了多个通灵用的契约堂，处理各种附加通灵，为土元和木元的修行者开设专门通灵域，辅助其修行，因为此将一度弱势土元修士，拔尖入其他元属同级，这样一来金元可以结印，木元可以结印和通灵，水元可以主医疗，火元善于攻击，土元可以通灵。\n　　再回来说，通灵域和通灵师均由神龙一族在修行者元属稳定后配备完成，在通灵师或通灵域的灵兽死亡后这种关系解除，这其中亦有很多严格规定，并非随机配对！\n　　这也就会出现空有对应元属却无法开启通灵之门的修行者，断了灵兽出入修行者所在界域，又或者不愿被修行者通灵到外界，而封掉灵域内出现的通灵之门，自修行者第一次诵读开启通灵师修行之路的灵言起，与之相配对的灵界灵兽那里便会开启一道通灵之光幕，传输着异界通灵师身边的景象，当所属通灵师遇上危险的时候，灵兽甚至可以在通灵师未进入通灵状态的情况下，自行通过光幕来到通灵师面前，这就是为何灵燕小时候可以不用通灵便能召唤出狼群的原因。当然，遇上这么好的灵兽概率近乎为零，大多后天培养感情获取即时响应。\n　　通灵师还是需要诵读灵言打开通灵大门，亲自上门面见自己的灵兽！要知道，凡作为灵兽至少也有上千年的修为资历，否则也难以入选通灵域。\n　　就像如月的石龙巨蟒，少则数千年，多则上万年，与如月定了契约的只是其中的两条，想当初为这两条难以驯服的家伙，如月也吃了不少苦头。如今，她们之间已是融洽得很，前后帮助如月不知多少次了。\n　　如月的师傅如素也是土元的通灵师，这时正在金钟山后的暗影总部，观心亭之地，大战姬长老。如今渐渐处于上风，眼看一掌即可要了他的小命，忽然一道金光从旁射来，如素速速退后，刚刚有留意，为何难以察觉还有他人在场。\n　　如月也忍着痛赶紧上前背靠师父四处环视，硬是难以辩识暗藏之人，还在犹豫，那姬长老得此天机，起身拔腿就跑，如素跟身上前，还未等她靠近，一道金光从旁射出，“师父小心——”如月一旁提醒，幸好金光并非冲如素而来，直接射向毫无防备只顾逃命的姬长老。\n　　“你——”姬长老一脸的话，硬是无法说出，慢慢僵硬，血肉最后化作一摊尘土，散落一地，只留得一架骨架，那金色叶片便残留其肋骨之间。\n　　一切太快，如素也是初见此景，“何方人士？为何在我佛门如此放肆！但请速速现身！”\n　　“不必谢我！哈哈哈哈——”一串越来越远的空寂传声，看来此人已经走远。\n　　“月儿，此事后续你切勿再插手了！今日所见，来人竟然不露一丝气息，轻易便将已是流容阶层的姬长老毙命，远非你我二人可抗衡，不日这暗影长老亦有数名出关，交于他们处理吧！”如素交代如月，虽是不甘，可也是没有办法。\n　　二人联络了附近白堂的人，收拾下残局，刚要离开，一名年纪轻轻的暗影失魂落魄地四下张望。\n　　“姬虹！？”如素看了眼，本想上前，在意四周暗影人员众多，遂默默转身不告而别。\n　　姬虹是姬长老的独子，母亲过世后，家族地位衰落，随父亲加入佛门暗影红堂，数十年打拼终于带着孩子坐上了红堂代理长老之位，在红堂长老闭关期间与侯常青共同管理红堂大小事宜。\n　　事情很快传到了侯常青侯长老处，隧匆匆赶来，正看到依旧六神无主的孩子姬虹盯着一具骨架发呆，无喜无悲地看着骨架内的那片金叶子，这是父亲最骄傲的暗器，父亲说过金叶子出自世外高人之手，每片金叶子都刻有不同的符文法阵，可以摄取命中者的气息通过特殊法阵炼化为品相各异的惜命凝气丹，而最好的引子便是木元修士，其成极品概率极高。被炼化者便会灰飞烟灭，化作一摊尘土。\n　　姬虹一直当这个是父亲哄骗自己吃下惜命凝气丹的故事，不曾亲眼所见，而且对象还是自己那无所不能的父亲。\n　　白堂收拾残局的暗影们看着姬虹，一阵捣鼓，纷纷避让，嘴里不干不净地说着些不好听的话，姬虹只当没听见，一直傻坐在父亲遗骨旁边。\n　　“姬虹！唉呀！你怎么跑出来了？！快回去！快回去！”侯常青远远地快步上来，轰开那些个不干活瞎嚷嚷的暗影们，拉着姬虹往回走，也顾不得观看现场了。\n　　“姬虹，你——你父亲是被奸人蒙蔽双眼了，别听他人胡言乱语。”侯常青平日里对姬虹疼爱有佳，对姬长老这些传闻之事也是倍感惊讶，但总不能给姬虹这孩子再添堵了。\n　　“我不介意，父亲常常责问我为什么而活？今日我终于知道怎么回答了！”姬虹说着说着，坚毅的眼神中忽而闪起了泪光。\n　　“唉呀！孩子，别难过了，别难过了！想哭就哭出来吧！哭出来好受些！”侯常青轻轻揽着姬虹。\n　　“哇呜……”姬虹毕竟是个孩子，那么疼爱自己的父亲去世了，别提多难过了。\n　　“唉……”侯常青也是感叹呀！如不是证言出自如素之口，侯常青万万不会相信的。那与自己私交甚好的姬长老，却是暗影数百年来一直缉拿的残害木元修士的银客组织一员。\n　　如素和如月将事情经过转述给三堂长老的密使，便不再插手，对手既然能在如素面前杀人而不被察觉，此事也只有请暗影长老级别的人着手调查了。\n　　事情刚刚告一段落，却从五元台方向传来滔天巨响，就是在金钟山后也是听来如雷贯耳，远远望去一道白光和一道青光齐刷刷冲破云霄，瞬间四散开来，一股强大的劲风席卷整个佛门，如月和如素都大为吃惊，二人担心柒巧，便告辞暗影，直奔五元台而去。",
        "1104",
        "2016/10/11/周二 22:40:49",
        "20150101",
        "2"
      ],
      "188": [
        "188",
        "灵界白虎醒 激战不曾休",
        "灵界是魔界的一个平行界域，里面分布着各种通灵魔兽和妖兽，有些在公岛也有些在未知岛座，地处公岛的的灵兽依天法享有被分配通灵师通灵之门的权利和义务，有机会出没到通灵师所在界域，当然，不是所有灵兽都想被通灵，也不是想通灵就能被通灵的，其中蕴含一整套既定的通灵配对",
        "　　灵界是魔界的一个平行界域，里面分布着各种通灵魔兽和妖兽，有些在公岛也有些在未知岛座，地处公岛的的灵兽依天法享有被分配通灵师通灵之门的权利和义务，有机会出没到通灵师所在界域，当然，不是所有灵兽都想被通灵，也不是想通灵就能被通灵的，其中蕴含一整套既定的通灵配对之法。\n　　灵界曾盘踞四大神灵，位居四方，各司一方，素有南朱雀、北玄武、东白虎、西青龙。尽管他们各自位居权重，但同样依法接受通灵者召唤，同时维持着整个灵界的平衡，并提出并签署了灵界的若干条款协议，其中影响久远的便是“禁止将通灵师间的恩怨带入灵界中！”\n　　以往凡是获得这四大神灵配对的通灵师，历来大多成为了伟大的人物，搅动乾坤的人，当然也有一部分在初次通灵时，因灵兽看不上配对之人，一口吃掉通灵师本人，自行消失回灵界，这事情可不是普通灵兽敢做的，属大不敬、逆天之法，常见惩罚即是放逐戈壁，禁食思过三年，情节严重者高达百年！直至有新的通灵者在刑满后再次通灵成功，否则永久被禁锢在戈壁之中。\n　　自百年前墓族岛一战，青龙与朱雀双双失踪，玄武侥幸回到灵界却因为诛杀通灵师，被一直关押在戈壁禁地之中，数百年来从不曾被通灵师配对上，如今灵界世代交替，业已慢慢被遗忘，白虎则是战时受重击不幸失去记忆，整个脾气暴躁不堪，嗜杀成性，曾虐杀本族上百名，千余名灵界其他灵兽，最终被族群合力囚禁于戈壁之中的破天荒漠，为力挽灵界集权，四方神兽种群空前联盟，百年来时刻不在镇压来自各方的新起势力，只为等待四大神灵重聚那天、再重整旗鼓。\n　　这破天荒漠属于青龙地盘，也是整个灵界唯一一块没有灵兽出没的地界，终日飞沙走石，暗无白昼，石山戈壁纵横错综，连绵起伏的沙丘暗藏陷阱沙洞、沙河，故而难有生灵存活。\n　　白虎便被囚禁在初代青龙化神试功造就的破天崖之下，这里三面巨石高耸入天，向西一面是一座古老的灵门，初代青龙的闭关之门，这座灵门在灵界记载中被开启不过十次，灵门是虚幻的空间结界，看上去像是一层明石，起到阻隔灵兽与通灵师的作用，上面有配对通灵师的灵纹，不同级别的通灵师通灵时产生灵纹的颜色各异，一层寂空和二层了悟为黑色，可以通灵出一只灵兽；三层双煞是白色或金色，可以操纵两只灵兽：四层群遥为绿色，可以通灵出大群灵兽；五层灵宵和六层极形为红色，随意收放那些做了通灵契约的灵兽，极形状态可以强制转换灵兽的灵力为自己而用。\n　　今日天空依然混沌，沙石弥漫大漠，白虎因常年囚禁于此，慢慢眠灭了很多兽性，连那让族群畏惧的暴躁，也消散殆尽，目中空荡荡的，任由灵门外肆意飞入的沙石埋没着自己的身躯，懒得理，闭着眼静静地不知这样睡了多久。\n　　忽而灵门上的灵纹有些异动，越来越显得清晰，可是每次都是异动而已，并没有打开过，白虎立刻来了兴致，用力冲撞了几次想出去，都是碰壁被禁锢弹回重摔在地，越是这样，白虎越是火冒三丈，眼看灵纹要打开灵门了，却一次次失败，经过数百次尝试，加上往日疲惫，白虎再次死心了，抖去身上的沙石，竟是将整个灵门给埋了起来，任它在那拼命发光，白虎继续做回自己的梦。\n　　囚禁白虎的灵门便是柒巧的灵界配对灵门，门被安排在这里，也真是委屈他了，尝试了两天无果，今日祭祀大会上继续连续尝试，希望能有所突破，可每每感觉就要成功了，却似开门开到不该开的地方一样，受阻失败，半途而废，只得从头再来。\n　　每做一次通灵尝试，都会让灵门轻微颤动，通灵的灵纹愈发清晰，已是越来越能看到些通透黑色灵纹而射出来的白光了。\n　　“化气为兵——武尊临幸！”元朝也是急了，柒巧虽然终归不是自己的对手，可他那辗转腾挪的手法过份精妙，其实这些多亏幽冥大哥的妖术教程，妖术初期需极限化身体，加上生命果实的辅佐，柒巧才能承受这么多次攻击，才能每次都将化气为兵之击带来的伤害转移或抵消一大部分。\n　　元朝这回不得不冒险幻化出武神，来个前后夹击，誓要快速解决掉柒巧，拖久了怕是自己体能并不及柒巧。看那巨大的气化武神，一声长啸，转瞬挡在柒巧眼前，一记重拳硬是将柒巧所站之地砸出深过丈许的大坑。\n　　刚躲过这拳，脚还没站稳，元朝已是窃机进了柒巧的安全保护距离，飞起一脚重踢，也许是太气愤了，踢出去后元朝都有点担心是不是下手过猛了，毕竟，对方修为与自己相比差距很大。\n　　柒巧被这一下突击的正中下盘，亏得来个仙人跳，缓冲去部分劲力，勉强撑下去，双脚却一时失去知觉难以站稳，总不可能一直如此躲闪吧，可恨那通灵术迟迟不显灵，元朝时不时还有更吓人的招式，干脆——要不认输算了，他这才刚有这想法，就莫名其妙打消了，认了死理了，一定要誓死拼到最后一刻。\n　　所以，顾不得麻木的双脚，弹跳而起撤开距离，再度进入结印师状态打出殇桥之暗夜，干扰气化的武神幻影，同时打出青木之春绿阻碍元朝下盘进攻线路，青木之夏流绕过春绿左右开弓突袭元朝，然而并未得手，元朝纵身一跃高高地越过春绿之障，从天而降又一招“化气为兵之雨落梨花”，大面积的气化飞镖如高速旋转的花朵，铺天盖地而来，柒巧条件反射地使出千木桩阵自保，一阵雨落梨花过后，整个五元台都已千疮百孔了。\n　　“这元朝哪里是个孩子哦？就是个怪物，心狠手辣的怪物，那化气为兵是不是都学会了呀，公开的招式合计九路每路九式，这么一场打下来怎么算也有五十多式了吧！”看台上有些见识的人互相聊着。\n　　“就算放我们小西天，也是不俗的表现！”\n　　“这倒未必！你们不觉得奇怪吗？这么久下来却奈何不得那还未入侍魂的柒巧，一个还未入侍魂的修士，就算身为结印师，能耐也是有限，却是让那元朝奈何不得，可见元朝也只是架势而已，本领不过尔尔。”\n　　“这个叫柒巧确实让人琢磨不透！一个未进侍魂的小修士，竟然凭借闪转和结印术在三层流容修士手下坚持这么久，着实让人敬佩。”\n　　场内柒巧、元朝大战正酣，整个五元台的观众席也是议论纷纷，那些大西天的弟子，一直提心吊胆，为柒巧，全身都一抽抽的，元朝的攻击，每一招都是致命之击，换作他们别说抵抗了，逃命的法子都不一定能找到，柒巧都在大家一闭眼放弃间做出反应，极速闪躲减轻伤害。\n　　最揪心的莫过于一零一班弟子，一个个像是被雨淋过一样，全身已是被汗水湿透，目不斜视地被柒巧左右，替他担心。\n　　“怎么办？这样下去，柒巧他——”林思思想说些什么，看着四周大家望向柒巧的信任的表情，又咽回去了，其实她心里何尝不是这样信任，可是她现在无论如何也想不出对策了，只能托付奇迹！\n　　孟甜摸了摸手链上的空界，里面装着从孟芳师傅那边拿来的上好丹药，她并不想柒巧坚持，甚至柒巧中途被击倒，她还有些喜悦，这样就不会受伤了，也无须再打斗了，可惜由于开场时间不足，并未被撤下赛场，直到最后，还要和皇家学院的怪物对阵，孟甜那些讨厌打架的心理此刻因担心柒巧全然泯灭，只是默默为其祈祷。\n　　与此同时，另一边的秋美就反差大了，从起初担心到现在安心，正在拿着小石喉带着一大群佛门弟子整齐划一地喊着柒巧加油的各种鼓励口号，完全的助威拉拉队队长的架势，期间也不忘损那皇家学院元朝两句，比如：“打不到我家柒巧，小娃娃赶紧放弃回家吧！”、“偷袭算什么？光明正大点。”、“用的什么破招式，看看把赛场都弄坏了！”、“喂！柒巧小心，那小子又要放气了！”……\n　　元朝起初懒得理会，这秋美没完没了的，让她甚是心烦起来，本来还有些在意化气为兵的力道与分寸，现在根本是全力出击，逼迫的柒巧一招一招加快速度，二人虽是已经战罢一个时辰，却都不愿显露疲态，招招精进，赛场观众一个个挑着大拇指赞扬着在场二位。",
        "1104",
        "2016/10/11/周二 22:41:24",
        "20150101",
        "2"
      ],
      "189": [
        "189",
        "无计可施时 白虎大神临",
        "“秋前辈，您看我们佛门弟子柒巧，虽是还未入侍魂的修士，却也已经可以游走在化气为兵绝学之下，若是后天稍加栽培，定当不负众望！”关尚仁很开心，柒巧在元朝的强势攻击之下已经扛过一个时辰了，这已经达到关尚仁的要求——输也别输的太没劲，为关尚仁争取到莫大的面子了，说",
        "　　“秋前辈，您看我们佛门弟子柒巧，虽是还未入侍魂的修士，却也已经可以游走在化气为兵绝学之下，若是后天稍加栽培，定当不负众望！”关尚仁很开心，柒巧在元朝的强势攻击之下已经扛过一个时辰了，这已经达到关尚仁的要求——输也别输的太没劲，为关尚仁争取到莫大的面子了，说话间得意地瞅瞅一旁郁闷至极的呼延岚毅，忍不住偷笑了一下。\n　　“柒巧这孩子确实不简单，反应速度是本届祭祀大会中最快的，资质更是没得话说，假以时日定是人才之辈！”秋千白也很肯定地说道，许是发现一旁的呼延岚毅有些吃醋，紧接着补充说道：“但是，就目前状况而言，元朝小侄还是占着绝对优势的，现在二人虽是强装，但都已疲惫尽显，各自攻防也有一定的下落，柒巧稍有半点迟疑怕是便会败北呀！”\n　　听得这话，呼延岚毅稍微放松了点，可是并没有说话，他也很纳闷，一个还未入侍魂的小鬼，竟然能在三层流容下走过这么多回合，起初还在想会不会是元朝心软故意放水，但这越往后越觉得并非如此，想要抓住这么灵活的柒巧不是易事，再加上有结印术伴身，元朝的化气为兵在一定程度上受制于结印之光，故而无法顺利突破。\n　　柒巧也是阴差阳错发觉到，起初的千木桩阵并不能起到很好的保护和攻击效果，反而结印术虽是杀伤力不够，却是实实在在可以抵御大部分化气为兵的攻击，这也是柒巧得以这么长时间游走在化气为兵下的又一原因，加之生命果实带来的身体改造，已是大幅提升了柒巧的反应和应变处理速度，几场下来实战更是不断激发着身体各项应变机能，如非如此柒巧根本无法体会到。\n　　当然，他心里比谁都清楚，靠现在修士修行，定难获胜，唯一获胜的希望只能寄托在通灵术上，所以，每次待二人攻防处于对等态势之下，柒巧都会得空尝试开启自己的通灵术，这个小动作元朝可是看在眼里的，他交手过使用通灵术的南宫雨蝶，所以知道柒巧在试图通灵，但是据赛前了解到的情报，柒巧只是个未入侍魂的小修士，会一点结印术的结印师，没有说他还是通灵师呀！\n　　就算这样，元朝还是不得不防，很担心这柒巧通灵出来一个和灵燕通灵来的那个一样的怪物，每次柒巧通灵结印手势一接，元朝就更猛地攻击过来，也是顺利打断了柒巧的数次通灵术，逼着柒巧结印速度越来越快，连灵言都开始飞速默念了。\n　　终于，柒巧在数百次尝试之后，这次慢慢地看到了一些灵纹后的景象，一道青光交织着白色暖光直冲云霄，巨响之下，整个会场的观众都纷纷捂住耳朵！柒巧身处其中并不知晓，此时只见一头下半身埋在沙石中的白虎！正在睡觉！按照师傅如月吩咐，通灵起效会在眼前的次元空间开启一闪直通灵界的大门，从中射出的通灵之光可以抵御外界干扰，初入通灵的新手，灵门开启时间较短，需要迅速和第一眼看到的离自己最近的灵兽做好通灵契约，否则灵门关闭通灵师只能被强制踢出灵门，如是做好了通灵契约，就算通灵师不进入既定灵门也可强制通灵出灵界与之有契约的灵兽来。\n　　柒巧按师傅所授，以极快的速度完成，口念灵语，结印画符，滴血煞约，同时从熟睡白虎伤疤处轻取些许鲜血，溶于结印契约之上，制成灵纹契约符，分两份分别再度融入柒巧和白虎的身体之中，至此，柒巧和白虎的通灵契约依据天法依然成立！\n　　通灵师进入灵门之后，是不知道自己世界发生什么的，元朝强攻而上想赶在柒巧成功通灵之前阻止他，但是，柒巧这次终于成功了，一道冲天白光硬是将元朝弹飞数丈开外，整个五元台这下闹翻了，担心“前日重现”！不会又来条龙吧！？\n　　“跑呀！逃命吧——”\n　　“不是说很安全吗？为什么又是这么大动静？”\n　　“我的妈呀！这又是要闹哪样呀！？”\n　　一阵阵哀怨和逃亡之声不绝于耳，正当大家无解、烦闷之际，白光一收，五元台重归安宁，再看场内，是柒巧，安然无恙站在那里，没有变龙化凤，倒是身旁蜷坐着一只熟睡的巨型白虎，有三个柒巧的高度！\n　　“醒醒！你是老虎吗？白色老虎？别老是睡呀！醒来——”柒巧轻轻推搡着白虎耷拉在自己眼前的王字头，没反应！柒巧加大了劲，还是没反应！心想：这回糗大了，自己的第一只通灵灵兽竟是这么一只懒洋洋的白虎，就知道睡觉，一点用都没。\n　　观众看着柒巧这么一折腾也是好笑，纷纷收起刚才的紧张，回到原来的座位上，抱着看热闹的心情，时不时有些佛门弟子嘲讽道，“柒巧师弟，你弄出这只懒猫做甚呀！？是要开宠物展吗？”\n　　“是呀！师弟，看你那只大猫咪好可爱的，赶紧叫醒他走两步，让我们看看呗！哈哈哈……”\n　　柒巧也是惭愧，忽而一道寒气袭来，是元朝，趁着柒巧松懈防御，元朝的化气为兵再度出击，柒巧慌忙间想要躲闪，又怕伤及自己的通灵兽白虎，好歹这以后都是自己的通灵兽，可不能第一次让人家挂伤回去，可硬是接下来，怕是依自己现在这本事难以应付，思前想后，决定依照师傅教授，先行急忙撤除通灵，保住白虎，自己伤后睡上几天无碍！\n　　犹豫决定之际，背后忽而有些异动，还未待柒巧有进一步反应，只觉得背脊一阵疼痛，继而不省人事——\n　　原来，熟睡中的白虎，一直当柒巧叫醒自己的推搡是沙石拨弄身体，懒得搭理，直到元朝化气为兵攻击而来，本能察觉不当，可能是大的巨石袭来会弄疼自己，便即兴随便挥手一击，硬是将挡在前面的柒巧如离弦之箭拍射而出，重重摔在五元台看台下石壁之上，印了个深深的人形，致使其倒地不起！\n　　自觉“巨石”并未打散，又是随手一挥，那来势汹汹的化气为兵，被这么轻轻两挥，一瞬尽数消散，第二道劲气强过第一道太多，将数十丈开外的巨石台瞬间摧毁，并直接将那还未来得及反应的元朝扇落数十丈开外！同样重砸在五元台石壁之上，留下人形，继而倒地不起！\n　　这下整个会场鸦雀无声，大家一致的默契：不要吵醒了这头大怪物！\n　　就这样寂静了不知多长时间，胆小者纷纷轻轻离开座位，一个个默契十足，蹑手蹑脚有序逃离。\n　　又是一会儿功夫，从通天塔传出二级戒严令，所有佛侍卫与佛门卫一起开始安静地维持着现场，引导会场观众有序撤离五元台，鬼王一行也被请离，毕竟有了第一次的冰龙失控事件，这回佛门迅速启动应急方案，开通五元台所有撤离通道，同时请来了结印师梦姑娘帮助转移五元台的观众，就这样一会儿功夫整个五元台所剩人员已是不足百号，而且都是佛侍卫和佛门卫修为过三层的逸仙修士，外加从通天塔赶过来的秋千白一行人。\n　　“这真是——白虎大神！？”秋千白远远观瞧，脸色都变了！不自主地退后数步，冷静了一会，赶紧说道，“快！快把那通灵师柒巧救醒，只有让他通灵送白虎大神回去！快！快——”\n　　大家见秋前辈都如此紧张，一个个都很是费解，知晓灵界四大神兽人本就很少，秋千白身为鬼界禁卫军长老，也只是得以在地府一些机密档案中见过四大神兽画像，据记载，四大神兽自百年前墓族岛动乱之后就再未出现过，更别说这只从来就拒绝通灵师通灵的白虎大神了！此根本就是一个神话传说。\n　　得令的佛门速速抢救柒巧，出手的是梦姑娘从丹青山带来的佛门医术导师孟芳，在梦姑娘的帮助下，孟芳为柒巧服下“通经醒骨散”，外加几粒特制丹药，和人类尸器专用修复药，在助以医士水元的内息疗法，很快柒巧恢复了知觉，大致了解了目前状况，知道自己通灵出了一位可怕的灵兽，师傅如月和师尊如素得到通知也都已赶了过来，看着眼前景象，听了佛侍卫的简要报告，知道了发生了什么事情，真是又惊又喜！\n　　“柒巧！你感觉好些了吗？”如素上前给梦姑娘行礼，转身问道柒巧，“是否有力气暂时解除通灵术！”\n　　“我试试！”柒巧勉强吐了几个字，虽是性命无碍，但自觉全身没一处好的，浑身的鲜血就是最好的说明。\n　　秋千白和呼延岚毅他们都被关尚仁强留在白虎附近守着白虎呢，此刻可不能让他们过来，梦姑娘和孟芳都是自觉地遮挡着柒巧，如素和如月急忙赶过来这边也是这个目的，不想柒巧人类身份暴露，引起其他麻烦，“柒巧，你就在这边撤除通灵术，剩下的事情不用担心！”如月冲柒巧点点头，这其中含义柒巧自是知晓。",
        "1104",
        "2016/10/11/周二 22:41:44",
        "20150101",
        "2"
      ],
      "190": [
        "190",
        "丹青山修养 奈何镇计划",
        "祭祀大会总决赛结束数天，十叉镇和佛门慢慢恢复往日安宁，各路人马陆陆续续离开了佛门，地府的秋千白回了鬼界禁卫军，鬼王大人再度南下历练而去。丹青山上柒巧已经恢复差不多了，这一日清晨，起的早，一个人正在丹青山的晒药场之上练习本相心法，经过实战和数日来的经验积",
        "　　祭祀大会总决赛结束数天，十叉镇和佛门慢慢恢复往日安宁，各路人马陆陆续续离开了佛门，地府的秋千白回了鬼界禁卫军，鬼王大人再度南下历练而去。\n　　丹青山上柒巧已经恢复差不多了，这一日清晨，起的早，一个人正在丹青山的晒药场之上练习本相心法，经过实战和数日来的经验积累，已是能控制气息于无声响处自如开关本相心法出入修士模式，对于身上习练多套修行心法的人来说，修炼出入心法本领是非常必要的，可以大幅节约心法切换时间。\n　　柒巧从依瑶姐姐那边学了仙术、结印师，从幽冥大哥那里学了妖术，入了佛门在林浩杰和李梅的帮助下自行开启修门，修行修士技能，而后机缘圆满地认了万兽园如月为师，得其引导开了通灵师印，并传授了通灵师技法，如此庞杂的修炼体系，幸得体内生命果实支持，否则仅凭柒巧凡胎肉体，万万没这个本事撑下这么作贱身体的修行。\n　　现在，作为一名佛门弟子，为了不给佛门、不给自己找麻烦，除了专心致志修行修士技法，身着佛门袍服也是没有它法，柒巧练着练着，长叹一口气，让柒巧郁闷的事，并非不能修炼和使用仙术和妖术，而是在祭祀大会刚刚开窍掌握的通灵术，却因为通灵之灵兽乃上古禁兽！更是曾一度破坏十八层地狱被鬼界禁卫军列为特级的重大罪犯，就是像秋千白这种高手也是空无对策的，为了维护这还未完全恢复的鬼界，万事堂和鬼界代表鬼王、秋千白等人一直讨论好久，最终决定暂时禁止柒巧在佛门学习和使用任何通灵术！\n　　小的时候，柒巧就有梦想，像内陆书籍上记载的那样，随意召唤属于自己的萌宠猛兽，这也是为什么柒巧这么甘心地俯首拜曾重击自己的如月为师的一个很重要的原因，加上后来和师傅相处，得知她不为人知的温情关爱一面，柒巧是更尊重这位师傅了。\n　　师傅如月，已经正式成为一零一班班导，如今狮山已经正式开展各门课程了，毕竟，这四年需要传授的知识和技能有很多，时间不容耽搁，尽管忙碌，可每到夜晚休息时间，师傅都会拐到丹青山来看看柒巧，告诉他今天上课的内容，孟甜他们也是每晚过来将见习的经历，文课上的笔记拿来给柒巧，为他补习，柒巧这几天深深体会到宛若琼林山上那般的公子爷待遇，这也让他更加想念家。\n　　“柒巧师弟！？你怎么起的这么早？”\n　　“青锋师兄早！”柒巧练到一半，正在发呆，忽然有人叫住自己，回头一看，正式多日不见的青锋师兄，赶紧抱拳施礼，“六剑师傅他老人家近日可好？我这些日也没过去看他，希望他不要生气！”\n　　“师弟，你还担心别人呀，你的事整个佛门都闹开了，我都听说了，你可真行呀！拿了祭祀大会第一名！厉害！厉害！”青锋上前来拍了拍柒巧的肩膀，继续说道，“师傅他呀，去匠门还没回来呢？这几天一直是我看着铺子，连你的祭祀大会决赛都没来得及去看，真是失策，这不是十叉镇外来人走的差不多了，这几天店铺轻松许多，我才托给下人，自己过来看看你！见你没事就好了，师傅临走前还要我好好照顾你呢！”\n　　“多谢师兄，给你们添麻烦了！”柒巧一抱拳。\n　　“对了，还有件事！这张纸条是个叫思空凡樱的大姐姐让我转交给你的，我看着好像是你的笔迹，上面说什么，中元节赶至青元郡奈何镇的奈何桥，救四灵姐姐！还有什么什么山的！就是这张，你看看，这不中元节要到了吗？我便急急过来给你了。”说着话，青锋从怀里取出一张纸条。\n　　对于这纸条，柒巧是一点印象也没有！但是凭着字条最后的PS、琼林山、思空凡樱这些关键词，加上自己的笔迹，柒巧是非常相信的，想到四灵姐姐，一阵担忧和害怕莫名涌上心头，她怎么会在鬼界？为什么还要去救她？她会有什么危险？太多问题！\n　　“怎么了？”青锋看柒巧忽然脸色不太好，急切地问道，“是哪里不舒服了吗？”\n　　“呃——不是！我没事，我必须按这上面说的在中元节之前赶到这个地方！”柒巧回过神说道。\n　　“嗯，我就知道，所以呀！我帮你搞定了，每年中元节，佛门都会有三天假期，这次中元节是从明天晚上开始放的，后天就是中元节，我带你明天晚上出发。”青锋得意地笑了笑。\n　　“啊！真是太感谢青锋师兄了！但是——”柒巧害怕因为救四灵姐姐连累他。\n　　“没什么但是，车马都安顿好了，我来也是要和你说声，这两天收拾一下，买些漂亮衣服，明晚一放假就出发！耶——”青锋似乎高兴过头了，柒巧是不知道其中缘由，原来是他自己想带他的相好香满楼的小雅姑娘逛中元节庙会去，但是师傅不允，硬是说师傅身在匠门有事无法回去，让青锋好生照看铺子，青锋就嘟囔要是柒巧去你也不给去吗？偏心！六剑师傅就呛着回，行呀！柒巧要是去，你就可以去，而且只要你照顾好他，我给你们所有的盘缠都包了！六剑师傅当时是料定柒巧不会有这番雅兴，定是会在佛门苦修勤练的，才这样说。\n　　柒巧现在看青锋师兄这么高兴也不便说什么，只是受宠若惊、连连道谢。\n　　这番吵嚷声将二楼还在休息的孟甜也吵醒了，洗漱了下也下楼来给柒巧和青锋问好。\n　　孟甜白天在班级正常修行修士课程和经课，晚上还要回丹青山和姐姐孟芳学习医术、药术，这几日又是多亏孟甜细心照顾，柒巧才得以恢复的这么快。\n　　“柒巧这么早呀！青锋师哥早！你来找柒巧的吗？”孟甜提着秦王剑，准备和柒巧一道晨练。\n　　“孟甜师妹早，我来找柒巧——对了，孟甜师妹去不去中元节庙会？”青锋诚意邀请。\n　　“我——”孟甜面露难色。\n　　“柒巧师弟答应一块去的，我们明天晚上出发，大概后天中元节一大早就能赶到！”青锋补充说道。\n　　“好久没去奈何镇玩了，趁着中元节，我也去，和柒巧一块去。”孟甜笑着说，忽而想到什么，“对了，柒巧，明天你要去藏经阁呀，能来得及吗？”\n　　“不是说早上进去吗？要在里面呆上一天吗？”柒巧不解的问。\n　　“这倒没规定，但是听说那里面可是有大量元属秘术的哦，搞不好找到适合自己的就赚到了。”青锋一旁说道。\n　　“嗯，另外还有器具冢，收藏佛门过往仙逝的大家兵器，我的秦王剑就是来自器具冢，如果你看不上那里的经书、心法可以去器具冢找一把趁手的武器。”孟甜提醒道。\n　　三人又是聊了一会，青锋离去找师傅孟芳请安去了，留下孟甜和柒巧二人继续晨练。\n　　今天柒巧要回班级报道去，这已经又是数天未回了，皇义他们都还等着给柒巧庆功呢，毕竟，柒巧代表佛门、代表一零一班获得了祭祀大会第一名，同为第一名的还有元朝，这是鬼界地府做的赛果决定，连同第二名来自魔宗的列火，共三人被共同选为鬼王试炼侍从人选，一个月后，鬼界禁卫军前来迎接，送入地府接受非常规训练并最终筛选合格侍从为鬼王历练搭档，和他们一同选拔上的，还有来自鬼界各地的近百名出色年轻人，他们将一起角逐最终鬼王侍从的三个有限名额，另外，作为第一名的柒巧和列火无论是否入选，都能获赠鬼界禁卫军直通令牌，直接晋级到鬼界禁卫军正式军行列。\n　　着实幸运，祭祀大会入选的三个人正好是三个学院校都有，鬼王还是很守信誉的，这样的决定好好地安抚了皇家学院、佛门以及魔宗的人心，一群人都捞到了好处。\n　　吃完早点，孟甜和柒巧沿金钟山下小路急赴班级，柒巧现在也习惯了孟甜的陪伴，因为师傅如月规定，不容许任何人在柒巧修养这段时间去打扰他，连三番五次要去的秋美和秋康都拒之门外，更别说本班同学了。\n　　佛门正式开学了，气氛显然不一样了，进了众生院，便能听得朗朗的读书声，和兵器碰撞声，一日之计在于晨，弟子们都在各自的班级庭院整齐晨练着，柒巧二人飞驰到一零一班大门口，奇怪！静悄悄的，推门进去，也不见人影，“咦！人呢？”柒巧纳闷地问道。\n　　“啊！——可能在班级大厅内，你去那边看看，我到别处找找。”孟甜不解地强忍笑声跑开了。\n　　“喂！孟甜你去哪儿？”柒巧一转身，孟甜已经不见踪影！这时身后的大门忽然猛地关了起来！\n　　“难道又要被偷袭了！”柒巧心说，提高警惕去往班级大厅。",
        "1104",
        "2016/10/11/周二 22:42:08",
        "20150101",
        "2"
      ],
      "191": [
        "191",
        "狮山欢庆会 众人皆有道",
        "推开班级大院的大门，“哗哗——”片片彩色树叶落满全身，“轰隆！轰隆！”从庭院里传来几声炮响，紧接着大厅屋顶，皇义和皇姬拉着两条喜庆的红布天幕，飞上庭院大门，搭出贵宾式欢迎红道！柒巧四处看看，害怕自己走入的方式有误，或被大伙认错人了，回身刚想走出大厅门确",
        "　　推开班级大院的大门，“哗哗——”片片彩色树叶落满全身，“轰隆！轰隆！”从庭院里传来几声炮响，紧接着大厅屋顶，皇义和皇姬拉着两条喜庆的红布天幕，飞上庭院大门，搭出贵宾式欢迎红道！\n　　柒巧四处看看，害怕自己走入的方式有误，或被大伙认错人了，回身刚想走出大厅门确认来着，忽然身后喵出一名大汉，抱起自己往天上一抛，纳闷的柒巧，空中翻了个身，俯首一看，全班弟子都集聚在自己的下方，一向不爱说话的蒙野也笑着举起双手，跟着大喊，“柒巧！柒巧！柒巧——”，无数双手渴望着托起掉下来的柒巧，外围的弟子，一个个开心地撒着彩叶，一片欢呼声中，整齐划一的“柒巧——柒巧——”呐喊声，此起彼伏，响彻狮山，落下来的柒巧被大伙接住又是狠狠地抛起，从大厅到大门，又从大门回到大厅，来回好几趟过去了，主持的皇义这才引领着大伙将柒巧抛向庭院的练功台之上，那里已放了把堂皇的有些夸张的大副椅，柒巧最后一抛直接坐到上面，刚想起身，皇义一个纵身上前压住，“慢！这可是专为我们班——佛门英雄准备的！”\n　　“这哪里呀？我——”柒巧根本插不上话。\n　　“别谦虚了，现在有请我们班的大英雄柒巧为大家讲两句！”皇义压低声音对柒巧说，“讲讲你的修炼秘诀和对祭祀大会的感想。”\n　　“我——”柒巧还是第一次面对这么多人说话，有些胆怯，每当这个时候，他的灰色激将法又启动了，我都是来鬼界的人了，这点小事算什么！柒巧想罢，清了清嗓子，“非常感谢大家抬爱，这次能拿这个第一名，其实还是蛮侥幸的，如大家所见，实力上确实不汲元朝，完全是师傅教的通灵术救场运气好赢了，以后，还是希望大家多多关照、互相帮助，有用得着我柒巧的地方，定当赴汤蹈火，在所不惜！呃——谢谢，谢谢呀！”\n　　“等会，也和大家分享下你这数日不见，如何进步如此之快呀？有啥秘诀吗？”皇义拦着柒巧，他想继续听，台下的弟子也是一个个渴望的眼神。\n　　“嗯——我修炼的想法很简单，有两点还是挺在意的：一是把心静下来，二是不停尝试，每次尝试都当做新一次尝试！不要轻易放弃！”柒巧挠挠头，有些不好意思，经历了很多事、很多人，自己这点本事，知道确实不值一提，“做什么都有困难的，如果能找到自己前进的方向，再大的困难也要踏过去！总之，以后大家相处机会多多，再谈不迟！你们这样弄得我受宠若惊，实在惭愧不敢当呀！”\n　　“你以为这就结束了吗？特别的慰藉——登场！”皇义诡秘一笑，跳下练武台，留下柒巧一人，忽然，音乐响起，台下几名女弟子正在弹奏欢快的乐曲，随着古琴呢喃之音响起，天空飘落五朵“鲜花”，那是“五花”，今日穿着格外妖艳，随着琴音起伏，五花围着柒巧跳起了一段优美的舞蹈，又过了一会孟甜、林思思、王京等十多名弟子也上来，曲风突变，十人武术表演，然后又是一段时轮的死尸机械舞，看得出来，时轮是被逼的，一点不情愿的样子，柒巧看着一本正经的他跳起舞来，再加上那群死尸，不由会心一笑，再一次感觉被众星捧月一般，这都是——离开望月原已经一年多了！也不知——\n　　“柒巧，你怎么了？这可是皇义和我们大家为你憋了好几天编排的欢庆会呢！”林思思凑上前和柒巧打招呼，柒巧赶紧收拾心情，腾地站起身来，大声喊道“谢谢大家！来来来！大家都上来，我们一起嗨！”\n　　“一起嗨？！”大家听得一脸蒙圈，柒巧赶紧改口，“就是大家一起来跳舞！”\n　　柒巧在望月原的时候，和四灵姐姐学过内陆的舞蹈，算是街舞的一种，现在融合柒巧自身的体术，这般跳起来还确实省力不少，并且也好看很多，太过好看惹得大家都只顾着看了，边看还边欢呼着，连五花也很是诧异，“这真好看，是什么舞蹈？教教我们呗！”\n　　“哈哈——这个可是很厉害的，叫——力舞，需要很大力气，也很耗费体力，看好了，旋风小王子！”柒巧一个倒立旋转，飞腾而起，随着音乐又是一番模仿时轮的机械舞，其他弟子也上前凑热闹，和柒巧学起来，整个练武台现在满满全是舞者，大家开心雀跃。\n　　“好久没这么开心地玩过了！”皇义很是感慨。\n　　“皇义师弟！你这面相，旺！我们班的名家卦师已经为你算过了，你还愁啥！”陈强彼一旁带着狡黠的微笑说道。\n　　“陈师兄，你说父亲那边会饶了我吗？”皇义担心父亲那边没法交代，自己这么突然留在佛门借读。\n　　“放心吧，我师傅不是答应你了吗？回去会给你好好说说，倒是你，别忘了你夸下的海口，一年内冲到流容哦！”陈强彼边跳边说，“好啦！先这样，班长大人，好好主持欢庆会吧。”\n　　持续快乐氛围近午时才消停，昨天大家为了这个欢庆会，都将各自的课程给取消了，午时午饭饭香已经传来，那些个馋猫一个个都流着口水，为啥？\n　　众生院有专门的弟子斋饭堂，靠近摘星楼那边，一些条件好的班级也会在自己班级内开设饭堂，除供自己班级弟子食用，有些也会对外开放给其他班弟子，当然费用各有不同了。\n　　一零一班的饭堂从来都是十分热闹的，毕竟，班级离摘星楼太远，大家懒得跑，这几天伙食惯例是大家火拼，会做饭的出力，不会做饭的出钱购置食材，然后一起到大厅就餐，有皇义这个大财主在，大家根本不需出多少钱，于是基本上都是做饭的，今天就不同了，没一个人做饭去，因为范家名厨范香香亲自掌勺，随身带了三个学徒正在为其打下手，大家这儿庆祝正火热，就已经被饭香吸引了，忍不住的，在皇义一声令下结束欢庆会时，大家疾驰飞入大厅，垂涎已经等待他们的珍品美味，这些可都是地府食一品的大厨做的，色香味俱全，和普通餐馆根本非一个世界的！\n　　“柒巧，恭喜你呀！你果然是个年轻有为之人，难怪武叔和莫叔他们都对你另眼相待！”范香香结束饭堂事务，便来和柒巧打招呼。\n　　“香香姐过奖了，再怎么也不及你呀，我应该好好向你学习才是！”柒巧一阵脸红，在这个和自己年龄相仿的女孩面前，柒巧总觉得满满的压迫，可能是范香香的光环太大了。\n　　“感谢范家大小姐的无私支援，我们班这群馋猫让您见笑了。”皇义拱手失礼。\n　　“没事，举手之劳，何况是为了柒巧，毕竟他也曾帮助过我们范家。”范香香转脸又对柒巧说，“柒巧，本来此事我不该多说，但是这次莫家确实面临难关，就算得我武叔帮助，也怕是难敌黄家，而我们范家，并不好插手此事，想来我也识人太少，唯你还有些缘分，若是你有什么办法，不妨助莫叔一臂之力！”\n　　“此事我也有所耳闻，依我和莫茗大哥的交情，定然不会袖手旁观，放心便是！只是——还请香香姐放心，我定会全力帮助莫茗大哥和武唐导师的！”柒巧自知自己势单力薄，但即便如此，还是决定亲临，助莫茗一臂之力。\n　　“嗯，那是我多想了，在佛门如是有任何香香姐帮得上，尽管开口！”范香香松了口气，抱了一把柒巧，继续说道，“我这还要回店里去，你也快进去尝尝我的手艺吧！”",
        "1104",
        "2016/10/11/周二 22:42:27",
        "20150101",
        "2"
      ],
      "192": [
        "192",
        "第一天上课 经科万事通",
        "柒巧在佛门第一天正式上课，这里的授课和琼林山差别巨大，无论是体课、经课都是上百上千号人参加，当然也有些冷门的星象课、戏法课等，这些都是选修科目，不参加佛门肆业考核，却是将来糊口混饭的好伴侣，经课、体课和元课是必考科目，根据修行阶段和参课人数会有好几个场地同",
        "　　柒巧在佛门第一天正式上课，这里的授课和琼林山差别巨大，无论是体课、经课都是上百上千号人参加，当然也有些冷门的星象课、戏法课等，这些都是选修科目，不参加佛门肆业考核，却是将来糊口混饭的好伴侣，经课、体课和元课是必考科目，根据修行阶段和参课人数会有好几个场地同时进行，课表一般每周一更，弟子们可以根据自己的修行安排选择合适自己的时间听完课程即可，这周没有听的课，下周可以继续和下一轮弟子一起听。\n　　柒巧听的第一堂课是林思思特别推荐的经课，讲的是一些入门的修士基础知识，这一课是所有修士必听课，特别像柒巧这种初入鬼界之人必听！一零一班就柒巧一个人没参加过这入门经课了，按照林思思和孟甜的指引，柒巧带上袍服的帽子，蒙住头脸，避着人群来到大西天的经课讲堂，入门经课比较简单，一般只在第一周开设，后面就没有，今天是最后一天课，推门进了讲堂，并没有前几日的火爆，可以容纳上千人的大会堂只有几十号人静坐待课，主讲的导师，柒巧并不认识，也就不必主动打招呼了，在最后面找了排没人的地儿坐了下来。\n　　“上课时间差不多到了！上面给的数目也差不多就几十名弟子没有上这堂修士启蒙课了，今天也就你们这些人了，都往前面凑合些，让我老人家休息休息，喊了这么多天，嗓眼都冒烟了！”主讲导师说着话，顿了顿，喝了口水！下面的弟子一个个也听话地离开原座位朝前挪动一些，柒巧其实是拒绝的，但也不想搞特殊，就也朝前靠了些。\n　　“那位是——可要记住，在佛门！为是对导师的尊敬，如非有特殊赦免，所有弟子上课期间都必须摘下帽子和面纱，你是有特殊赦免的吗？”导师注意到柒巧一直带着袍服帽子，便主动问道，这下大家一下子都看了过来，柒巧迫于无奈，低着头边走边摘下了袍服帽子！\n　　“是他！是柒巧！”\n　　“是柒巧呀！哇——”\n　　“好开心呀！竟然和祭祀大会第一名的柒巧一起听课！”\n　　“柒巧！来这儿坐我这边吧！”\n　　“来我这里坐！”\n　　整个教室忽然就热闹了起来，柒巧真是受宠若惊，虽然听班级弟子和自己说过，现在自己在佛门的知名度如何如何高，但是没想到会这么高！\n　　“咳咳——安静！这样，让我们一起热烈欢迎下佛门的骄傲——柒巧！”导师带头热烈地鼓起掌来，大家跟着也是一阵雷鸣般掌声，“上课前，先请我们柒巧为大家说上两句，作为本堂课的代表新生！大家欢迎！”\n　　代表新生，每堂启蒙课都会有一名代表新生上台发言，这都是佛门事先选好的，这最后一堂，因为人数少，本来是没有安排的，导师自己也是临时决定的，柒巧就更是无所适从了，被强制上了台，真不知说些什么！\n　　“谢谢导师，谢谢大家！我——我不太清楚要说些什么，加入佛门是想从中学得本领，来完成自己的——梦想，每个人都有想做的事情，既然进入佛门修行，无论是自己想进，又或者是家人安排，再或者糊里糊涂进来的，现在大家都在同一处起跑线上，而且起跑线上的人很多，其中就不乏将来成为你的战友、朋友，甚至亲人的人，如果你中途，或现在放弃，将是直接失去，也许对你来说为数不多的改变人生的机会。在这四年里努力过，你便有了新的选择，可以像云荷师姐、乔东师兄那样进入小西天继续修行更高进阶的，也可以像苏三泽师兄那样圆满肆业，进而开创自己另一番事业与生活，但是无论哪一方面！都是我们大家期盼之事，不是吗？”\n　　“柒巧说说你怎么这么厉害呀？竟然和那怪兽级别的元朝打得平手！”有位弟子大声喊着。\n　　“很是惭愧，实力上面我并不汲云荷师姐和乔东师兄，更别提元朝了！留到最后，也出乎我的意料，都是大家给的鼓励太多，我——不怕大家笑话，其实被元朝追打的很惨！一直没有机会还手！这些你们也应该看到，不过听到很多人都在为我打气，便硬着头皮撑着了，期间，一直在重复师傅教我的通灵术，好在紧要关头成了，这才侥幸胜利的！”\n　　“你那通灵术好厉害呀！能教我们吗？”\n　　“这个——”柒巧被这好问的家伙问蒙了。\n　　“咳咳——这位弟子，你属火元属，怕是暂时无法修炼的哦！”导师上来插话。\n　　“为什么呀？我也很想学呀！”\n　　“这些问题都是我们这堂课要探讨的，所以要认真听哦，每名弟子都有自己的基础元属，大家必须按照自己元属属性进行修炼方能有所成就，并不是其他人的炫酷功法你都能学的，当然，你的炫酷功法其他人也不一定学的上！这样——我们一起感谢柒巧为我们带来的开场，先下去吧！我们现在正式上课！”\n　　“首先自我介绍一下，我入佛门已经有四百多年了，一直从事佛门的经课教学任务，其他几节经课的导师都是我的徒儿，如果你们有什么不解的地方，从他们那里得不到答案，你们可以随时来问我！我叫万事通！叫我万导师便可！”\n　　“我想让大家理解，我们经课的教学往往需要体课、元课的实践，同时，体课、元课的修行都是依据经课开展的，所以，经课是一门关系大家修行好坏的重要课目，切勿随意旷课！”\n　　“是！万导师开始吧！说说为啥我不能像柒巧那样修炼帅气的通灵术呀？”那名弟子有些按捺不住了。\n　　“好好好！”万导师整理下导师服，站在教案旁边，对着全体学生深鞠一躬，柒巧本能地起身鞠躬回礼，但见其他弟子并无动静，还一脸不解地望着自己，连万导师也有些吃惊！\n　　“为什么？万导师给我们行礼，作为弟子回礼不是应该的吗？这种礼数才算圆满，不是吗！”柒巧差异地说道，其他弟子听了，觉得有些道理，再加上说这话的是自己崇拜的柒巧，一个个都有模有样的学着柒巧给万导师行礼。\n　　万导师显得有些激动，目光扫视一下大家，和蔼可亲地说道：“大家，请坐吧！”\n　　整堂课下来，大家和柒巧一样认真听讲，积极做着笔记，回答万导师的提问，原本安排的两个时辰的启蒙课，一个时辰不到就顺利讲完了，而且课堂反馈也让万导师非常满意。",
        "1104",
        "2016/10/19/周三 13:27:10",
        "20150101",
        "2"
      ],
      "193": [
        "193",
        "路上遇秋美 相见各千秋",
        "经课结束，柒巧和大家道别，独自一人去往元课，由于经课提前结束，柒巧得以悠闲散步于众生院之中，虽然来到佛门已经有些日子，可还没怎么走过佛门几个地方，趁着这个机会，柒巧故意围着众生院的几条大街肆无忌惮地逛着，路上像他这样戴着帽子的弟子有很多，并不会引起别人注意",
        "　　经课结束，柒巧和大家道别，独自一人去往元课，由于经课提前结束，柒巧得以悠闲散步于众生院之中，虽然来到佛门已经有些日子，可还没怎么走过佛门几个地方，趁着这个机会，柒巧故意围着众生院的几条大街肆无忌惮地逛着，路上像他这样戴着帽子的弟子有很多，并不会引起别人注意，这会走到一座富丽堂皇的班级庭院门口，抬头观瞧，硕大的流金大字1，外围镶嵌着银质底框，通过门缝瞥见里面更是非一般豪华，有种书上古代皇宫的即视感。\n　　“这一班就是不一样，气派呀！”路过的行人像柒巧一样驻足侧目感慨，柒巧附和着点点头，转身刚想走开，1班的大门开了，走出一对正在斗嘴的男女，柒巧下意识一瞧，正是秋康和秋美。\n　　“如月导师已经说了，不能去打扰柒巧！你这去了也白去，赶紧去参加元课，这周不去下周可就没有了——”秋康劝着正在不高兴的秋美。\n　　“不去！”秋美用力挣开秋康的手，刚想走开，忽然面前有座山挡住去路，“让开！你个死大个怎么老拦我路！”秋美没好气地叫嚷着。\n　　“我——我要进——”大个吞吞吐吐地说着，还没说完呢，秋美抬脚就踩了一下大个的大脚，疼得大个子抱起脚连连后退，“秋——秋美，你——你又欺负——踩我！我不是——故意——要进班级去呀——你——”\n　　“森槐师弟很是抱歉！秋美她今天又开闹了，理解一下，我给你赔不是了，你先进去吧！”秋康赶紧打圆场，扶着森槐进了班级，这才折回继续对秋美说，“秋美你别胡闹了，我们留在佛门是想学有所成，让父亲大人看得起，让家族的人对我们另眼相待——”\n　　“我不管！那是你的想法，我无所谓，本来娘亲就不赞成我修行的！”秋美还是不配合。\n　　“那好！就说说你的柒巧，他现在可是整个佛门的大红人，修为今非昔比，你若还想与他同行，没有一点能耐，你觉得还能一起吗？”秋康继续说着道理，见秋美这次没有反呛，便继续说道，“柒巧现在修为绝非你我之下，单凭修为一点，就算是我都自行惭愧，何况他现在还是佛门通灵师的徒弟。”\n　　“柒巧不会因为修为高低而不和我好的，我相信他，我认识的柒巧绝不会嫌我修为低的，只有哥哥才每天担心这担心那的。”秋美说着有点生气地跑开了，秋康看着妹妹都有点要哭的样子了，也不好继续追上去，远远看着秋美跑远。\n　　“秋康——美，师妹跑远——走了！去追——”森槐正折回看到这一幕，秋康甚是落寞的样子，二人这次吵架又是不欢而散。\n　　“森槐师弟不必介意，她是想见——没什么事，赶紧回去吧，我们也要上课去了。”秋康也是没办法了，决定还是任由妹妹吧，本来家族就没指望她修为上有所作为，只要自己足够强大，保护好妹妹是没问题的。\n　　柒巧看着二人因自己闹得不开心，也是难过，本来想站出来，可惜围观的人太多，不能太过鲁莽，加上秋美的性格，更是不敢此刻现身了。\n　　柒巧追着秋美朝丹青山方向而去，忽而远远看到秋美猛地驻足在一所废弃班级院落的门前，柒巧加快脚步，还未赶上，一道黑影以快到柒巧难以辨清的速度将秋美拉入院落内，柒巧心中咯噔一下，开启本相心法进入修士模式，“青木之秋影——”柒巧隐身行从侧墙潜入院落内，秋美正被五花大绑晕倒在破旧大厅的柱子旁边，大厅一角有两人正在耳语，许是察觉出柒巧动静，其中一人出大厅在院子里观察一下，一只飞鸟从草丛中飞出，掩下了柒巧，那人转身回去了，操着苍老的声音说道，“是只鸟！事情就按刚刚说的，我的身份已然暴露，得离开佛门了，剩下的事情就交给你了，特别是调查柒巧的事，这是组织给的最高指令！”\n　　“遵命，金舵主——这名弟子，该如何处置，她似乎是听到了我们的谈话。”回他的是一名年轻男子的声音。\n　　“未免弊端，先扔这边吧，她应该没听到重要的部分，不碍事，只是只好奇的猫，杀了反而会引起他人注意的。”说着话，老者顺手解开了秋美的身上的绳子，转脸扔给另一人，柒巧缓缓起身恰巧看到转身老者的正面，貌似一名和蔼可亲的老人，身着黑色暗影服装，脖子上挂着解开了的蒙面，是为方便和年轻人说话，看得清面相，白白净净、四四方方的大脸蛋，但这人柒巧并不认识！从气息判断察觉此人定非等闲之辈，举手投足间肆意散开的气元环绕其间，定是在生死劫前后的修为。\n　　那两人鬼鬼祟祟出了大厅从院落大门出去便各奔东西了，柒巧为了不惊动他们，躲了起来并未看清另一年轻人是谁，听着声音确认人已走远，柒巧这才急忙进大厅喊着秋美，晃了几下，好在秋美并无大碍，应该只是被老者袭击晕倒。\n　　“柒巧！我——我是在做梦吗？柒巧真的是你——”秋美看到蹲在眼前的柒巧，一脸难以置信，扭着柒巧的小脸确认这不是梦，一把将柒巧抱住。\n　　“嗯嗯！是我，秋美——师妹，你不要太用劲呀！我——”柒巧不敢用劲挣，当心伤到秋美。\n　　“能再见到你真是太好了，每次都这样！你知道我有多担心吗？为什么你总是遇到一群怪物找你麻烦呀！？”秋美松开手揉着眼睛说道。\n　　“呃——我也不想呀！我——对了，我们一块去上元课吧！听秋康师兄说你也没上！我们边走边说，这会还能赶上最后一趟课。”柒巧拉起秋美，为她拍了拍身上的灰尘。\n　　“好的，柒巧去哪我就去哪！”秋美十分高兴地挽着柒巧的臂弯，二人出了庭院朝了事台的元课授课地点——了事台室内厅。\n　　“对了，柒巧！刚刚是谁抓的我？竟敢把本小姐打晕了！”秋美问道，“还好，有柒巧你出现，每次我只要遇上危险，你都能准时出现，为我化险为夷，你就是我的福星！”\n　　“这样啊——好吧！刚刚我也没看清是谁，对了——你听到什么了吗？”柒巧问。\n　　“对喔！我听到他们说要密切监视你，说你可能是什么计划的关键！还听到他们说什么惜命凝气丹，然后一不下心就晕了。”秋美说，“他们什么人呀？干吗要监视你！真是讨厌——”\n　　“哦！随他们吧！”柒巧嘴上这么说，心里可不这么放松。",
        "1104",
        "2016/10/26/周三 21:19:19",
        "20150101",
        "2"
      ],
      "194": [
        "194",
        "十叉镇拍卖 童林的元课",
        "柒巧和秋美路遇二人，一名是暗影红堂姬长老的心腹——金不为，银客组织中主侍西天分舵的舵主！另一名，佛门小西天正在修行的弟子吕兆旭，挂靠大西天66班，并在暗影的白堂服役，隶属于银客组织西天分舵下。银客组织这些年发展迅猛，借着惜命凝气丹敛财无数，杀人如麻，西",
        "　　柒巧和秋美路遇二人，一名是暗影红堂姬长老的心腹——金不为，银客组织中主侍西天分舵的舵主！另一名，佛门小西天正在修行的弟子吕兆旭，挂靠大西天66班，并在暗影的白堂服役，隶属于银客组织西天分舵下。\n　　银客组织这些年发展迅猛，借着惜命凝气丹敛财无数，杀人如麻，西天多个势力调查该组织，一直难有进展，其根本原因就是：银客组织成员大多渗透在各个看似不可能被渗透的组织中，彼此不认识，不联络！所有惜命凝气丹均靠暗语分配发货，有一人落网，并不会牵涉出其他人！\n　　佛门调查银客组织的进度在数十年前就中断了，现在只剩下金玉夕还在孜孜不倦调查着，她的两个徒弟，屈聪和云荷为帮师傅，这些天一直在十叉镇乔装逗留，道上传言，近期会有一批上乘的惜命凝气丹进驻十叉镇的拍卖行，几日来不远万里，八方汇聚的人儿，越来越多，刚刚消停的十叉镇又缓缓热闹起来了。\n　　此时已近傍晚，云荷和屈聪二人正在范家包子铺吃着点心，范天亲自端上一笼热烘烘的包子，“今儿个你们俩还要继续等下去呀？”\n　　“有劳范师傅了，总给您添麻烦，真是抱歉！”屈聪起身很有礼貌地接过包子笼。\n　　“这没事！我还得感谢你们照顾我家生意呢！这位——”范天认识云荷，她曾和柒巧一同来过，不过这次来店里吃喝数日，一言不发，一直警惕各桌吃饭的人的聊天内容。\n　　“嗨！范师傅，这您多担待，我师妹她就是这样，不爱说话！她——”屈聪正说着话，从门外撩起帘子进来两个带着斗笠的异样装扮之人，自顾进来四下环望一番，选了个靠窗的位置坐了下来。\n　　“没关系，没关系！你们慢用，来客人了，我招呼一下！”范天匆匆上前打招呼，“两位贵客，要吃点什么？”\n　　其中一人压了压斗笠，指着屈聪他们面前的一笼包子，点点头。\n　　“好的，请稍等！”范天进了里厨，大厅除了带斗笠两人和屈聪两人外，还有一桌，之前还彼此操着外地口音噼噼啪啪地聊的起劲，现在目光一个个移到这新进二位身上。\n　　大厅的气氛有点诡异，门外有好些路过驻足的人，也在看两着个带斗笠的蒙面人！\n　　“他们应该是惜命凝气丹的卖家吧，没错了！每次来都裹得这么严实！”有人带头议论起来。\n　　“那岂不是今晚就能参加拍卖，抢购神丹啦？”听的人很高兴。\n　　“嗯，糟了——必须快点买拍卖行的票，不然等消息传开，肯定抢不到的。”这儿一提醒，门口围观的跑了一大半。\n　　大厅内也没闲着，另一桌的几名大汉，其中一人不知施了什么术，撩起带斗笠的二人头纱，还未等他看清，其中一名带斗笠的一转身，风一样出现在那壮汉他们一桌，手中不知何时出现一把银色的小短刀，离着手心一指高的地方旋转着，从几名大汉眼睫毛下掠过，最后定住在手上，刚想肆意动手——\n　　“几位客官，可曾见过范家店铺外的禁战帖，此乃地府颁发，禁止在范家所有店铺中动武，若是有必要，还请外出到其他场地再——”范天带着几名伙计上前制止。\n　　那带斗笠的整理下头纱，回自己的座位去了。几名大汉捡回命，放下包子钱一溜烟跑了，包子铺重归安宁。\n　　“师兄，你盯着他们，我去买下今日的拍卖行票！”云荷小声说道，起身离开。\n　　与此同时，佛门的元课已然开始，授业元课的是佛门九大监事之一的童林前辈，他是一班导师金玉夕的师父，云荷的师尊，佛门中金元第一人！\n　　“感谢大家来上我童林的元课引导课，这节课就是告诉你们无论什么元属，都是平等无差别的，修行得当终归跃生死跳龙门，走上为仙之路！半途而废、不懂坚持，注定今世消亡！”童林导师说话很温和，虽然是本周的最后一次课，但听课的人却不少！前面两节元课引导课都是他的弟子代为授课的。\n　　“我是金元的，在你们乃至整个鬼界的观念中金元乃五元之首！金元修士固然比同等级的其他修士厉害，错！”童林扫视了下课堂，这节课在众生院的公共大厅讲授，元课除了开课第一节的引导课为混合课外，以后的课都是按元属分开授课的。\n　　“金元，修士技能平平，注重于结印师方向发展，但要求极高，修炼进度缓慢！如果资质平平，很难有所进击！或是数载也无进步！最好修炼的是土元，按元属排名，最后一名！是承袭几率最高的元属！也是修行最成熟的元属，一套技能短时间即可得以熟练应用，对金元来说往往数月无果，土元却可以在一月内有所精进，同时土元还是出通灵师最多的元属。百名土元即可出一名通灵师，另一个可以出通灵师的是木元，木元通灵师就少的很了，木元同时也可以出结印师，如果资质够档次——譬如在这次祭祀大会中最夺人眼球的新人柒巧，便是其一！这孩子今天也来听我的课了，他就是集修士、结印师、通灵师于一身的木元三修！可以开三修的，基本上都悟性过人，一般尔尔之辈，能把修士修好就不错了！”童林说着望了望柒巧，开课前，柒巧和童林导师打过招呼，由于通灵术被佛门禁止使用，佛门为给予补偿，推荐在柒巧和师父如月修行修士技艺之外，还可以直接从师童林，学习结印之术。但前提是参加童林招徒试炼！\n　　这个招徒试炼都是面向小西天的，参与试炼的都是小西天前一百名的佼佼者，柒巧是唯一一个例外。\n　　“木元下为火元，火元是五元中攻击力最强的元属，俗话说，灰飞烟灭即是言火之可怕，好火可以灭世间一切，当然啦，火元在魔宗发展最好，我们佛门近几年也引进多名火元导师，加强火元教学，定当为以后教学提升加分。佛门最好的元属技能是土元和水元，代表作分别蛤蟆功、十戒水牢！两样技法习全，不说成为佼佼者，也算独霸一方了！同时，水元还有个附带的医师技能，厉害的医师强过厉害的攻击者，在外绝对战士的保护对象，受攻击者、抵抗者双双优先保护，反过来，医师会给攻击者提供快速医疗帮助，恢复攻击者身体各项损伤。”童林讲的很慢，但每一句话都说的铿锵有劲，极为深刻地打动着每一位听课的人。",
        "1104",
        "2016/11/2/周三 9:24:06",
        "20150101",
        "2"
      ],
      "195": [
        "195",
        "转路十叉镇 回访范家包",
        "柒巧和秋美上完元课，走传送门出佛门下到十叉镇，这是被秋美缠的没办法，已经很久没出佛门了，秋美馋范家的包子，柒巧介绍她去范香香包子铺，被拒绝了，那里人太多，不想遇到这么多佛门的人，怕他们抢柒巧，元课结束那会儿，柒巧四周里里外外围了好多佛门新进纳新弟子，一个个",
        "　　柒巧和秋美上完元课，走传送门出佛门下到十叉镇，这是被秋美缠的没办法，已经很久没出佛门了，秋美馋范家的包子，柒巧介绍她去范香香包子铺，被拒绝了，那里人太多，不想遇到这么多佛门的人，怕他们抢柒巧，元课结束那会儿，柒巧四周里里外外围了好多佛门新进纳新弟子，一个个上前自报家门，求记，害得秋美拉着柒巧好半天才拉出来。\n　　“怎么十叉镇这儿也这么多佛门弟子呀！柒巧，赶紧把帽子带上！不然又是一大群人围上来了。”秋美很不高兴，想找个人少的地儿和她的柒巧独处会儿都不行。\n　　“嗯，这是——十叉镇有什么事的吧！找个人打听下！”柒巧从行人中找了一名佛门装扮的男弟子，很客气地问道：“师兄，请问这十叉镇今日是有什么大事吗？怎会这么多佛门弟子呀？”\n　　“一看你俩就是新来的纳新弟子！就别凑热闹了，今儿个是十叉镇的上品惜命凝气丹拍卖大会日！一年一次！不光佛门弟子多，外来散修也是络绎不绝呀！”那名男弟子很不屑地说道。\n　　“什么破丹药这么多人抢！”秋美嘀咕一句。\n　　“破丹药？！小师妹这上品惜命凝气丹可非寻常丹药可比，一粒丹药可提升三年以上修行！即是说，你今儿个买到了服下后，明儿个就是肆业的水平了！不过——”男弟子很不服气地补充道。\n　　“有这么神奇？哪里买？”秋美打断抢着问，怎就来了兴致。\n　　“你们俩就算了，没有万贯家财的，就别打丹药主意了，倒是可以站台边嗅些药气提提神吧！不和你们说了，拍卖会要开始了。”那人说完，怕被抢一般，一溜烟跑了。\n　　“喂！还没说完呢！你跑啥？”秋美刚想追上去，又舍不得柒巧，便回头拉着他的臂弯一起朝前跑去。\n　　二人一路小跑，来到了拍卖行。\n　　售票处一阵嚷嚷，好些拍卖行的打手正在努力维持秩序，但由于排队等候的人太多，很多人都骂骂咧咧地责怪拍卖行办事效率太低了。\n　　“这么长的队伍怎么排呀？”柒巧犯愁起来。\n　　“走！我带你去前面买票，看看有谁敢拦我！”秋美刚想插队到前面去，一旁就有人嘟囔，“怎么这么差劲！没看到排队着吗？”\n　　“你——管你屁事！我——”秋美刚想上前喝止，柒巧慌忙拦住，毕竟是秋美行为不对，如此吵下去理亏，柒巧拉着秋美闪到一旁，“走吧！我们去范家包子铺吃包子了，这儿一半会儿很难排上去的，而且天色不早了，吃完包子早点回去吧！”\n　　“好吧！”秋美虽不情愿，可也不想为难柒巧，乖乖挽着柒巧臂弯朝范家包子铺去了。\n　　柒巧迟迟未归，守在狮山的孟甜她们有些着急了，按时间这会儿元课已经结束了，已经快到晚饭时间了，一零一班的晚饭同样在班级解决，掌勺的是蔡环，蔡环很小就在风花雪月为姐姐们做简餐了，随着后来姐姐们名气大了，连她们的伙食都成了名典。\n　　“柒巧今天怕是又被某家请去了，我们就不等他了！先安排开饭吧！一会儿班导要过来说些中元节放假的事情。”皇义主持大局。\n　　一零一班现在在皇义的领导下，完全的整体管理，上课一大群一起，吃饭整班同时，晨练和晚研就更不必说了，大家互帮互助，一团和气。\n　　“你们先吃吧！我还是去找找柒巧，他身体刚刚康复，不想再惹上什么麻烦没人照料就不好了！”孟甜和大家告别，林思思快速吃些刚上桌的菜，抓起两个包子，也跟了上去，“孟甜师妹，我和你一块去！”\n　　二人这就离开狮山，前往了事台。\n　　在路上，遇上上元课的童林导师，孟甜认得，赶紧失礼，“童前辈，晚辈孟甜给您请安！”\n　　“噢，原来是孟芳的妹妹呀，一年多不见，出落得更是俊俏了呀！你这方急忙是要去哪里呀？”童林很温和地问道。\n　　“找我一个朋友，他叫柒巧！上完课到现在还未回班级，有些担心。”孟甜如实回答。\n　　“柒巧？他——对了！他和一个女弟子去了十叉镇，下课那会他被围住了，耽搁了些时间。正好——我也要去趟十叉镇，就陪你们一块去吧！也听听你们说些关于柒巧的事情。”童林很郑重地说道，让人完全没力气反驳与拒绝。\n　　天色已晚，柒巧和秋美正在十叉镇的范家包子铺的上房吃包子。秋美许是饿得不行，也许是范家包子太美味，再一次狼吞虎咽，吃的好一副饥渴像。\n　　“秋美，你慢点！我不急，现在天已经黑了，想必他们也不等我吃饭了，我就陪你慢慢吃了，别着急。”柒巧这方很是关照秋美，虽然二人年岁相仿，但心智上柒巧当秋康大哥，秋美只作为妹妹看待，很多事情如是没有秋康把持，尽数毁在秋美手上了，加之秋美的大小姐脾气，根本难得一个人在外不惹是非的。\n　　“我知道，这——这范家的包子真是好吃！呃——”秋美禁不住打了个饱嗝，脸羞得通红。柒巧一旁笑着说道，“没事的，没事的，不必当我外人，你就放开吧！哈哈哈！”\n　　“嗯嗯！我最喜欢柒巧了，不像家里人那么多规矩，这也不行那也不行！走路迈哪只脚都要管着！”秋美抱怨道。\n　　“所以你和秋康大哥才跑来佛门的嘛？”柒巧问道。\n　　“也不是啦！大哥他看了——大哥不让我说！”秋美有些为难，柒巧赶紧说道，“没关系，我就随便问问，你吃吧，我出去下，谢谢人家又免费给我们包子吃，看看还有我们能帮上忙的。”说完，柒巧出了包厢，来到大厅。\n　　已是吃晚饭的时间，大厅已经挤满了人，门外还排了长队，“范天大哥，你们生意真好呀！”\n　　“柒巧？你吃完了吗？还够不，再给你们上两笼吧！慢慢吃，不急走，忙完这阵子，我和你唠唠呗！”范天边擦桌子，边和柒巧打招呼。\n　　“够了够了！谢谢范天大哥每次都这么照顾我，我——我这儿也是闲着，要不帮你做点什么吧。”柒巧很不好意思。\n　　“这样呀！嗯——你帮我去窗口那，今儿个有个卖外带的伙计请假了，那边有点忙不过来，现在都排起队来了。”范天也不客气，这样柒巧也安心多了，应了声就过去帮忙了。",
        "1104",
        "2017/4/21/周五 19:22:54",
        "20150101",
        "2"
      ],
      "196": [
        "196",
        "范家纳香香 攻破拍卖行",
        "范天只是暂时代理包子铺掌柜，真正的掌柜是范家的二当家，范天的父亲，也是范雪的二哥——范章易，范家厨食秘方传男不传女，范雪并未有半点祖传技艺，范香香全凭自己的悟性与钻研，自通的厨艺，自地府比赛获得食一品后，范家有意将范香香的技艺纳入家谱，传入后世，但这事头回",
        "　　范天只是暂时代理包子铺掌柜，真正的掌柜是范家的二当家，范天的父亲，也是范雪的二哥——范章易，范家厨食秘方传男不传女，范雪并未有半点祖传技艺，范香香全凭自己的悟性与钻研，自通的厨艺，自地府比赛获得食一品后，范家有意将范香香的技艺纳入家谱，传入后世，但这事头回，更何况参加地府食一品大赛，范香香完全个人名义参赛，范家也派了代表参赛，不过被淘汰了，这时出于利益考虑来招募，就算有血缘关系，也不好明来开口。\n　　范天就突发奇想，偶闻范香香与柒巧认识，念着通过柒巧牵线，问问范香香的意思。这就是范天要柒巧帮的忙。\n　　“范大哥，你们的意思我一定带到，至于后续事情和香香姐是否答应，我真是不好多嘴，还需你们互相协调再说。”柒巧这算是应了下来了。\n　　“这就够了！只要柒巧兄弟把话带到，我们范家就很感激了。”范天很高兴，抱拳致谢。\n　　“不知——可否问下范香香她们为何——”柒巧是想问，为何都是范家人，怎么如此见外。\n　　“柒巧兄弟，这事已非秘密，你是新来佛门，不知晓，我们这范家散落各地的饭庄、包子铺、酒店等大大小小两千多家！并非所有店铺都是范家人搭理，也有好些是外来人或招聘过来的人做的，但凡做上店长职位的都必须和我范家有所关系，佛门的范家分店，原为香香的父亲掌管，可——香香父亲身处佛门，分心做了修士修行，不顾范雪姑姑反对，最后两人闹崩，香香父亲为了修行，偷偷出售范家菜谱秘方，换得一大笔钱，不辞而别！落下香香和姑姑成为范家众矢之的！一度为给范家一个交代，姑姑变卖所有家当并主动承诺退出家谱，和范家断绝关系，间接容许范家接手处理香香父亲的事情。可是至今，没有丝毫消息！这姑姑之前在家族发了那么重的誓言，也再未和范家有所牵挂，只是老爷和大伯还常常主动要求帮助她们，可也屡屡遭拒！这样——我们才——”范天说着话，也有点伤感！停顿了下继续说，“这不是前不久香香得了地府的食一品吗！事情已经传到我家老爷那里了，这次他是无论如何都想把范雪姑姑再次载回家谱。事情过去这么久，大家都想通了，这姑姑的亲事原本就是家族指定的，出事后苦了却姑姑一人，实在有些于情于理不合！为了能更好地把事情解决，老爷甚至还提议要废除范家千年来的厨艺传男不传女的规矩，想把毕生厨艺亲传给资质各方面都不错的香香。”\n　　“这是好事呀！”柒巧明白，家族大，一点小事都会化大！“香香姐应该不介意这些，我一会回去就和她说一声，有什么答复，我会立即告诉你们的。”\n　　“嗯！在这里我先代表我们范家谢谢你了。”范天再次道谢，两人这才别过。\n　　秋美吃完包子，帮柒巧做了会儿小二，嫌太麻烦，柒巧就建议她去了拍卖行，一会忙完自己过去找她！秋美正好有意想看看神药，就一个人先去了拍卖行。\n　　此刻，拍卖行的拍卖已经进行大半了，压轴的惜命凝气丹终于在千呼万唤中上了台面，“今日这第一枚惜命凝气丹，出自四级药师之手，前后炼化七天方成，至于品相——”主持人回头看了看盖在拍卖盘子上的红布，咽了口口水！“品相——还是大家眼见为实吧！”\n　　简短说完，主持人扯开红布，露出拍卖盘上的精致明石盒，正向外散发着柔和的红光，主持人上前扇动了下空气，红光飘下观众席，前排的贵宾们一个个伸长脖子，使劲嗅着，一个个别提多精神了。\n　　“好一股脱胎换骨之感！”一个个不禁感叹。\n　　“三百两！”、“五百两”、“六百两”……第一枚还未入趟的，就已经迅速飙升至八百两。\n　　“算了，看来今天又没希望了，有钱人太多，我们只能闻点味儿撤了！”很多人都不住地抱怨！这惜命凝气丹已是一点点涨价起来，从昔日无人问津，到今日一枚难求，这都还得归功于近年来修士修行潮，昔日只求稳定安逸过完一生，为生计苦苦奔波，如今都大部分人都已经稍有富余，思恋长生、活的更久！这也催着鬼界药师职业迅猛发展，其中不乏专攻惜命凝气丹这类奇门助修之药，而最为火爆的便是这两年突现并盛传开来的惜命凝气丹，其主要特色是涉世等级繁多，价格跨度大，功效明显，却是一直未被爆出有啥副作用，这与但凡助修之药必有副作用的常理不符，也是有很多人怀疑，并寻其短处，或竞争对手，或另有目的的，如金玉夕，她便是想调查惜命凝气丹药方来源。\n　　拍卖会由惜命凝气丹引入了高潮，此次更是破天荒的一连拍卖了十九颗上品惜命凝气丹，最高出价达五十枚金元宝，近乎小民辛苦五辈子积攒的钱！\n　　由于拍品贵重，拍卖行特别承诺保送到家、或免费寄存服务，很多修士都选择免费寄存在拍卖行的空界中，拍卖行的空界非一般空界，是专门找结印师开过结印的多门空界，一个地方存入，多个地方的拍卖行都能打开获得该物品，买家拍卖商品后，可以在鬼界任何一个同名拍卖行提取获得该物品。\n　　可不曾想拍卖会还未结束，就引发了一场大乱！牢不可破的拍卖行，硬是被一名光头领队和一群蒙面人给彻底破了，非但如此，就连刚刚拍出去的惜命凝气丹也也一并被抢，整个拍卖行乱成一锅粥！\n　　“我们无意伤害无辜，但是挡我们的，虽弱必诛！请呆在你们现在的位置，待我们走后，自行离开，我们不会为难各位。”领头的光头先生深沉地说道。\n　　拍卖会后台休息的两名惜命凝气丹保驾人员，听得前台闹那么大动静，亮出各自兵器，转至前台，从一旁过几个蒙面杀几个，一会儿血染到前台，光头领队一见来者不善，结集维持秩序的手下一起围将过来，双方不由分说战在一处！\n　　场下一直伺机的云荷和屈聪本想待拍卖会结束跟踪保驾人，寻得上一级联络人，以求突破，此刻突发状况，二人只得从长计议。\n　　拍卖行应对突发状况已经关闭了出入口结印，疏散拍卖大厅拍客们，同时拍卖行的警卫队也已经赶到，逆着人群进到拍卖大厅参与围捕光头领队他们，混乱之中，有个黑影夹着嬉笑之声在台中绕来绕去，最后留下一张字条，“你们的东西，魔盗大爷收了，不谢！”",
        "1104",
        "2017/4/21/周五 19:23:16",
        "20150101",
        "2"
      ],
      "197": [
        "197",
        "秋美被坑坏 魔盗适从战",
        "秋美出了范家包子铺，原本想去拍卖行的，可瞧那排队的人一大堆，瞬间没了兴致，就又折回范家包子铺，路上拐过服饰街区，硬被别人拉去看漂亮衣服了，秋美也不客气就依着那些商家忽悠一件件试穿，每每被问：“衣服好看吗？”秋美都微笑点头，“好看！”然后，人家就笑嘻嘻地给她",
        "　　秋美出了范家包子铺，原本想去拍卖行的，可瞧那排队的人一大堆，瞬间没了兴致，就又折回范家包子铺，路上拐过服饰街区，硬被别人拉去看漂亮衣服了，秋美也不客气就依着那些商家忽悠一件件试穿，每每被问：“衣服好看吗？”秋美都微笑点头，“好看！”然后，人家就笑嘻嘻地给她包了起来，不一会儿，已经一大包了！\n　　可是，秋美身无分文！\n　　于是，双方就开撕了，秋美本就脾气火爆，对阵这些个商贩，更是嗓门高一阶，如此这般一闹，引得不少行人过来围观。\n　　“大家评评理，这些衣服都被这姑娘穿过，而且姑娘也说好看！好看还不买！不买你可以别穿呀！你穿脏、穿坏喽，我怎么卖呀？”\n　　“我走我的路，你喊我进来穿，我就勉为其难试了下，好看是好看，可我就是不想要！我就是想要也不买你家的！怎样！？”秋美算是杠上去了，要不是围观人多，可能动手揍扁这些个商贩了！\n　　“哎呦！美女呦——咋的啦！？”炒的不可开交之际，一位长相轻浮的白脸公子上前，伸出玉手想揽秋美蛮腰，秋美不由分说，“啪——”一个耳光扇过去，把之前对商贩的愤怒一股脑儿打了出去，硬是在那人洁白脸颊上留下个五指印记！\n　　“哎呦——疼死我了！想我如此白净，你这小美人也下得了手！不知心疼人吗？”\n　　“说话好好说，别动手动脚的！讨厌！”秋美没好气地回道。\n　　“大家看看这姑娘！啧啧——”那些商贩一股嫌弃的话音，秋美实在难以忍受，刚想动手！那白脸公子再次挡在前面，“几位大哥大姐，来来来！这一枚金元宝，你们分吧！姑娘的衣服我买了！你们可以消停了吧！”白脸公子为秋美付了钱，转身又对秋美说，“姑娘，鄙人刘八首，祖籍地府刘家，如今西天游历，可否赏光同行一下下！？”\n　　“滚——”秋美本来就不爽，看到他这轻浮样就更不爽了，既然他多管闲事把事情解决了，本想客气说声谢谢，不料狗嘴吐不出象牙，有目的的帮忙不说，还搬出她们秋家的死对头——刘氏家族！活该！\n　　一阵嘈杂声吸引了大家的注意点，“有没有看到一个穿着黑色衣服蒙着面的人从这儿过？他是这块出名的魔盗，这次更是盗取了我们拍卖行的拍卖物品，刚刚是逃往了这个方向的！现在看不到人了！”\n　　“这哪知道，刚刚一直注意这边吵架了。”路人纷纷指着秋美这边，“就他们几个吵架，差点打起来！哪有功夫注意其他的呀！”\n　　“拍卖行被盗！？真是大事呀！没想到传说的魔盗这么厉害，如此森严的拍卖会都能得手！”大家交头接耳议论开来！\n　　秋美没那个闲心，本来和柒巧出来挺高兴的，不曾想遇上这档破事，坏了所有兴致，很不爽地打算回包子铺找柒巧一道回去得了！\n　　刚走出不远，发觉后面有人跟踪，回头看时却又没人，如此几次，确认是自己神经过敏了，继续走，来到十字路口，忽闻后面有打斗声传来！再回头，那八首正被两名带着斗笠遮盖面目的大汉前后夹击。\n　　“真麻烦！”秋美很不想多事，可那八首虽讨厌，但着实帮自己解围在先，于情于理这番弃置不顾有些不妥，想到这，转身回去就加入战局帮忙。\n　　“唉呀！美女你可回来了这两人不分青红皂白，上来就欺负我，你可要给我做主呀！”八首很轻浮地说着，那二人见来了帮手，出手更是加狠，秋美上来就觉得自己和他们根本不是一个等级的，这不，两三招一接，已浑身伤痛，一不留神还被人家踢着脸甩到了一旁，浑身泥土，甚是狼狈！\n　　“你是——秋美！？怎么在这儿？”这时云荷和屈聪赶了上来，原来二人一直追踪这两个蒙面人，恰好遇上秋美被踢出战圈外，云荷过来扶起秋美。\n　　“你们认识？”屈聪问道。\n　　“她是——柒巧的女朋友！”云荷回答。\n　　“什么！？”屈聪惊讶。\n　　“看那人身手和身材，确实是出现在拍卖会的魔盗！”云荷没在意屈聪的吃惊，继续仔细打量战圈内三人，然后指了指那八首说道。\n　　“一人单挑两个流容修士，也是不简单呀！”屈聪点了点头，“难怪这些年都没人能抓得着他！连那鬼界禁卫军也拿他没办法！”\n　　“不行！他不是那二人对手，师兄我们要上去帮忙吗？”云荷问道。\n　　“你们两个在说什么？是要就这么看着吗？这么冷血？”秋美拍了拍身上灰尘，没好气地说。\n　　“秋美师妹，你有所不知！我们奉师傅之命，须查到那二人的上一层接头人是谁，不好明着插手！”屈聪解释道。\n　　八首也是觉得自己难以取胜，加之不想祸及来往人群，借着夜色边躲闪边往西草公园那里转移。\n　　云荷三人静悄悄地混入凑热闹的人群，跟随战场也往西草公园转移。\n　　路上经过范家包子铺，范天出门看热闹，恰好望见了秋美，柒巧并不在她身边，正纳闷呢，秋美也看到了范家包子铺，想着看看柒巧忙完没，朝着范天这儿挤过来，楚楚可怜地望向范天，“老板，柒巧呢？能让他出来陪我吗？”\n　　“姑娘，柒巧一早出去找你了呀！你不是说去拍卖行的吗？怎么——”范天还没说完，秋美大叫一声，“啊！忘了，那儿人太多，我就没去了！糟糕忘了和柒巧说了！我回去找他！”说完顾不得瞧热闹，谁也没理就往回挤出人群去了。\n　　云荷顿了顿，继续和屈聪赶往西草公园，想着拍卖行那儿也没啥情况了，柒巧扑空也会赶过来的吧。\n　　再说柒巧他，一路上疾步如飞，来到拍卖行，这儿如今满地伤员，往日拍卖行的结界也尽数撤下，拍卖行一组组卫队从拍卖行会场往外搬运伤员和尸体，柒巧心头一揪！飞奔到会场呢，不停地四处查看，翻遍被蒙上白布匹的尸体，不住地询问在场伤员，是否见过一名身材高挑的容貌娇好的佛门女弟子，有的说见过，已经走了！有的说没见过！\n　　正这么着急的功夫，秋美来了，柒巧一颗心彻底放下了，看着柒巧方才着急担心自己的模样，秋美心中美极了，直接扑倒在柒巧怀里，“柒巧，对不起呀！让你担心了。”良久平静了后，才将自己遭遇简要说了遍。",
        "1104",
        "2017/4/21/周五 19:24:36",
        "20150101",
        "2"
      ],
      "198": [
        "198",
        "闷战西草园 合力卸战场",
        "天色已晚，西草公园一块绿地之上，八首正在抵抗两个护送惜命凝气丹的蒙面人，拍卖行的护卫已经一个个回拍卖行了，这一日来往十叉镇的外乡人很多，保不准二度洗劫就不好了。“你们两个与我打了这么久，可否摘下面纱，让我一睹尊容？”八首已是有些疲倦，几次想脱身，也不得",
        "　　天色已晚，西草公园一块绿地之上，八首正在抵抗两个护送惜命凝气丹的蒙面人，拍卖行的护卫已经一个个回拍卖行了，这一日来往十叉镇的外乡人很多，保不准二度洗劫就不好了。\n　　“你们两个与我打了这么久，可否摘下面纱，让我一睹尊容？”八首已是有些疲倦，几次想脱身，也不得结果，强忍下去，战不了太久！蒙面人一直未做理睬，一味攻击过来。\n　　正在八首一筹莫展之际，柒巧和秋美赶了过来，“就是他，虽然讨厌！但还是帮过我，不然我真不想理他，油嘴滑舌，一点也不像柒巧这般实在。”说着话，秋美更是靠近着柒巧。\n　　“那人现在已是应付不了，是否要帮他一下？”柒巧问秋美，本不想管事，直接回佛门的，但见这帮助过秋美的人，正处下风，于情于理不帮不行。\n　　“好吧！你试试看吧，打不过咱就不管了！回佛门去！”秋美不情愿地说着。\n　　“嗯！”柒巧应了声，开启本相心法冲入战场，四周围观人群一阵骚动。\n　　“终于有人来帮忙，谢天谢地！”八首十分感激，“这惜命凝气丹本就不是什么好药，黑心赚取修士血汗钱，我出手是为了大家！”八首很认真地对与自己背对背应战的柒巧说道，接触一瞬，八首又有点不高兴，“小兄弟！你这还没过侍魂呢！你的好意我心领了，不是他们的对手，先下去吧！”\n　　“好的，你自己保重！”柒巧也是察觉，对于比自己等级高的修士，是很难看透其实力，只有加入战场过完招才能准确判断，二人均流容之修，八首更是隐隐进入流容羽级，三人之战外人看不出所以然，是因为都没有敢在佛门前动用杀技的胆子，谁先动谁将被动。\n　　尽管如此，柒巧还是承受不了流容厚重的攻击，识趣地撤下了。\n　　三人又是好一会儿这么闷闷地打了一阵，围观的人群已是散去所剩无几了，“柒巧，你还没回去呀？明天还要进藏经阁的吧！”屈聪和云荷这会又看到柒巧了，屈聪很友善地上前打招呼，“屈聪师兄，你好，云荷师姐好！我正要回去，你们这是？”柒巧看着屈聪提着金杖，一副干架的模样，忍不住问道。\n　　“这你就别担心了，我们奉了师傅命令，在这跟踪那两蒙面人。”屈聪很客气地回答道。\n　　“他们什么人呀？”柒巧好奇心重，发觉有点问题太多，怕惹得师兄师姐不高兴，赶紧换话题，“那你们当心，我们先回佛门去了。”\n　　刚想转身，又一佛门弟子飞身上台，“孟甜师妹？！”柒巧一看，那上台的佛门弟子正是孟甜，一头雾水。\n　　孟甜出了佛门，按林思思的分析，这个时间段是吃晚饭时间，估摸柒巧去了范家包子铺，不巧到了之后扑空，和导师童林别过，正打算和林思思回佛门了解情况，见西草公园有打斗，林思思硬拉着孟甜来瞧热闹，“那人怎见着面熟！？对了！想起来了，是刘八首，那个好色的小偷！”林思思大叫着，嘴里嘟囔着，“活该——”，看着他被两人围攻又有点担心。\n　　“你认识他？”林思思这幅表情，孟甜一旁问道，“他是什么人？”\n　　林思思叹了口气，简要说了下，这个刘八首数年前被别人收买偷取林家新上市的设计样衣，却被林思思的大姐林芊芊的美貌折服，赖在林家数月，最终被林宛如强烈拒绝，加上赌气之下和当时局面所迫，把林芊芊嫁了出去，婚嫁当日这个刘八首离开林家至今才露面。\n　　念着这刘八首赖在林家时，为追求大姐也是花了不少心思，巴结过林思思，看着不出手帮个忙有点不好意思。\n　　这孟甜才请缨上前，也想试试数日来修行成果，可想而知，逸仙修士哪能对抗流容之姿，一个照面让对方击中臂弯，刺骨之痛，孟甜赶紧退到一旁吃些药。\n　　“孟甜！”柒巧赶紧上前扶住她，“还真是你呀！你怎么也跑出来了？”\n　　“我——”孟甜还没说完，柒巧后面跟上来的云荷、屈聪和秋美都一一上前打招呼，“云荷师姐也在呀，你们这是——金玉夕导师又给你们任务了？”\n　　“嗯，是的，孟甜师妹可有大碍？”云荷上前仔细看了看。\n　　“没事，才知道他们都是流容修士，我太鲁莽了！”孟甜吃完药起身，“那个刘八首是林思思师妹的一个朋友，想着帮忙的，不料——”\n　　“我刚刚也上去帮忙了一下，和你一样，插不了手，刘八首才让我下来了。”柒巧说。\n　　“停！别打了！”刘八首许是累了，喘着粗气，右手从怀中空界取出几粒惜命凝气丹，正是拍卖会上还未装箱的那几粒，“你们再敢动手，我捏碎这些——”\n　　两蒙面人很是识趣，停止攻击。\n　　刘八首得以喘息，休息了下，继续说道，“你们这药号称无副作用，只有提高修士修行的益处，其实内含蛊虫之魄，此刻代替承担所有副作用，谁知后期会不会被蛊虫反噬！”\n　　刘八首见二人形色紧张，互相对望了一下，估摸是被自己说中了，“这蛊虫反噬可不是闹着玩的，你们就积点德吧！”\n　　自始至终，两蒙面的一句话未留，这刻更是直接上前死招，连惜命凝气丹也不作顾虑了，“你们——你们这是要杀人灭口！如此光明正大，就不怕遭人举报，被地府鬼界禁卫军诛杀吗？”刘八首拼尽全力。\n　　“师妹，看这魔盗知道的还真多，兴许带他见师傅去可以更好交差。”屈聪对云荷说道。\n　　“是的。”云荷也是同意，都这么大事情闹出了幕后的人始终未出现，看来很难了，这么决定着，云荷与屈聪双双展开结印术，协助刘八首困住两蒙面人的进攻。\n　　柒巧见他们都上了，也再次展开结印术上前帮忙，孟甜也跟了上去，秋美犹豫了下也跳进战圈，这下有佛门弟子加入战斗，可就热闹了，不一会儿陆续又跳上来数十名围观的佛门弟子，如今群攻两蒙面，很快让他们无法招架，最后被双双拿下，捆以佛门特质牢锁铜连子，待屈聪扯下他们蒙面，蒙面下确是出乎意料的两张美丽的女子之脸，且生的甚为标致，再仔细观巧，加之孟甜的诊断，确定这俩竟然是空无魂体被操纵的人类尸器！",
        "1104",
        "2017/4/21/周五 19:25:35",
        "20150101",
        "2"
      ],
      "199": [
        "199",
        "力聚金钟山 初入兵器冢",
        "柒巧经过昨晚折腾，一早起的有点迟，今天休息在班级宿舍，在班级大厅后面，享受单人单间，没有丹青山上每日孟甜师妹的叫早，甚是有些慵懒，推开窗但见外面天已大亮，同班师兄弟早已在广场上晨练开了，还有一些正收拾东西，准备下午直奔老家团圆父母享过中元节。速速穿好袍",
        "　　柒巧经过昨晚折腾，一早起的有点迟，今天休息在班级宿舍，在班级大厅后面，享受单人单间，没有丹青山上每日孟甜师妹的叫早，甚是有些慵懒，推开窗但见外面天已大亮，同班师兄弟早已在广场上晨练开了，还有一些正收拾东西，准备下午直奔老家团圆父母享过中元节。\n　　速速穿好袍服，就近水井旁洗漱一番，整理好发髻，和前院广场上师兄弟道别，急忙去往金钟山方向，今日是祭祀大会三甲弟子进驻藏经阁历练、修行学习的日子，皇家学院的元朝和魔宗的列火早已等候在金钟山山下的小径上，远远看到柒巧飞奔过来，元朝跳起来挥手叫着，“柒巧！这边——到这边来！”\n　　“你们可真早！很抱歉，我来晚啦——”柒巧很不好意思。\n　　“没事，这个时辰还未到传送阵开启时间。”列火也向前一步和柒巧打招呼。\n　　“嗯，刚刚和列火大哥商量了下，据我们了解，藏经阁近年来优质藏书都转移到不对外公开的三层及三层以上的地方了，开放的一二两层已经没有什么珍贵书籍可阅诵了，所以我们打算合力进入藏经阁地下的兵器冢，搜寻合适的兵器，柒巧你觉得如何？”元朝说了下他们的计划。\n　　“好呀！”柒巧也想进兵器冢寻得个称手的木元兵器，也好发挥自己元属结印。\n　　“嗯，就这么说定了，我们三人合力一起进入兵器冢。”元朝挺高兴，柒巧和列火倒是没什么，当然若是真能寻得个宝贝兵器也是挺得意的事情。\n　　“元朝，听说你们呼延家族在鬼界禁卫军当差，可知道这鬼王侍从是要做些什么？难不成端茶倒水之类，我列火只晓得打仗，对这些下人之事并不擅长。”列火问道。\n　　“鬼王侍从——我们还只是候选而已，鬼王和地府长老从整个鬼界物色了近百名与我们相仿的修行之人，欲从其中甄选六名，三人在暗保护鬼王安全，三人在明协助鬼王拿下在彼岸河举办的十二年一度的登高大会桂冠！”\n　　“这要怎么甄选呀？”柒巧比较关心这个，他并不在意是否成为鬼王侍从，只愿自己能隐瞒自己身份别被地府鬼界禁卫军知晓便是。\n　　“据说是和往常甄选鬼界禁卫军的人一样，参加试炼，按获得积分排名取前六名吧！”关于这点元朝也不知晓，毕竟鬼王每轮换届都要两三百年之久，很多规矩都不断变化着。\n　　三人又聊了会，忽闻金钟山的晨钟响起，按指示晨钟响起后，三人齐聚金钟山小径，以祭祀大会获得奖牌之上的结印对接，即可一次性直接传送至藏经阁内，三人兴致冲冲地从怀中取出奖牌，对接在一块的一瞬间，一道白光掠过后再一睁眼，三人已经站在藏经阁的传送大厅之中，对面的一名扫地僧人停下手中的活儿，拄着扫帚转过身看了看突然出现的三人，上下扫视一眼，很是淡然地说道，“此处直行可以前往二层、三层！三层以上就不开放了，如是需要什么经书、功法，三楼有适合的，如是去往兵器冢，三位签了你们身后桌上的生死书即可前往，记住时间，如是过了申时所取兵器再好，也不得带出藏经阁！还有什么问题吗？”\n　　“请容我们商量一下！”元朝抱拳行礼，转身和柒巧他们说，“这次开了三层！是否依旧去往兵器冢？”\n　　“是否可以，先到三层看一个时辰的书，然后到这里集合，一起去往兵器冢？”柒巧说道。\n　　“我同意！”列火也很赞同，元朝想了想转过身对扫地僧人说道，“我们先到三楼阅书，一个时辰后去往兵器冢，不知这样安排可否——”元朝还没说完，扫地僧人说道，“不行！兵器冢和藏经阁只能选择一处！”\n　　“那还是直接去往兵器冢吧！”柒巧说道，元朝和列火也纷纷同意，三人再次使用奖牌的结印之力，从藏经阁的传送阵直接到达了兵器冢大厅。\n　　大厅内两丈方圆，分六门，其中金木水火土五元大门大开，深巷暗光忽隐忽现，似是召唤三人，很是吓人，另有一青石暗门，其上密密麻麻的符文刻印，隐约闪着寒光，柒巧三人时间无多，简要说下取兵器的过程，便分踏入自己的元属石巷。\n　　兵器冢作为佛门历代修士埋葬兵器的地方，积攒了数以万计的兵器数量，因这些兵器大多杀人如麻，戾气太重，兵器主人死后，落下的兵器被佛门回收后一统结印在兵器冢，其中不乏过往名家利器，元朝这么在意，是从呼延岚毅那里得知佛门暗影数十年前的一名长老落难皇陵，其兵器为难得的匠门神兵——方天画戟，亦唤作黑枪，通体黑色，枪头和对称的月牙利刃均为魔界珍惜材料黑金所炼，是珍惜的二级刃品，且其攻守兼备与皇家学院枪法套路及化气为兵套路均十分吻合。\n　　元朝此番是志在必得，沿着石巷指引去往最里面的长兵器区，放眼望去百丈有余的暗红色乱石场地，零零星星千余支长兵器杵在石缝中，一大部分已经朽涿损坏，元朝边走边看，只希望自己心仪的黑枪还能保持原样。\n　　列火进的火元石巷，没有什么目标，每个场地都站在巷口扫视了下，同样百余丈的场地，却是插满了各类的兵器，比金元那边多得可不止十倍，好一些还成捆地扔在地上，载着主人的火元气息，焦灼着整个空间，却是正适合列火的元属喜好，打算着就这样走走看看哪个场地松弛一点，兵器新的多一点，然后再进入专注找寻。\n　　柒巧还未懂得元属探知，第一次进入的竟然是个土门，那里面的兵器都是一堆一堆放置的，外围的几乎都已经腐朽为沙石，消散殆尽了，根本没法挑，索性出来，去了另外一个门，是水元的，虽是兵器数量相差无几，柒巧却明显觉得这里和前一个深巷有所不同，伸手不见五指，满满的雾气，索性快速抽身出来再到另外一个门内。\n　　这回终于走对了，柒巧很是庆幸，木元的石巷很短，就一个极大的场地，野蛮滋生着一些不知名的花草，一片片地散落在各处，能看到的兵器却寥寥无几，场地正中央的位置有棵丈许高的小树，看着是新生的，四周杵着几根杆子，柒巧加快脚步靠上去。",
        "1104",
        "2017/5/4/周四 21:54:00",
        "20150101",
        "2"
      ],
      "200": [
        "200",
        "兵器冢偶遇 魔王盼复出",
        "很快一个时辰已经过去了，元朝和列火纷纷退回大厅，唯独柒巧还未回来。出发之前三人约定，选好自己的兵器后，回大厅三人一起互帮互助拿下兵器，毕竟每杆能保留下来的兵器至少也是流容以上级别的修士使用过的，其上附着的主人气息，按时间长短有不同差别，只有去除其上冢印",
        "　　很快一个时辰已经过去了，元朝和列火纷纷退回大厅，唯独柒巧还未回来。\n　　出发之前三人约定，选好自己的兵器后，回大厅三人一起互帮互助拿下兵器，毕竟每杆能保留下来的兵器至少也是流容以上级别的修士使用过的，其上附着的主人气息，按时间长短有不同差别，只有去除其上冢印，消耗完附着其上的主人气息，才能被新主人自如驱动，为预防万一，三人计划合力击破，才不至于丧失心仪兵器使用权。\n　　木元场地上的柒巧，本是靠近那棵树木，待靠近看清树的外形就后悔了！那是一根挂满青绿色骷髅头的十字架，哪里是树呀！\n　　虽然骷髅是假的，但整体看着还是挺渗人的，再加上从十字架底下缓缓溢出的青烟，更让人有些不舒服啦！柒巧自我勉励法！不怕，活人连鬼界都来了，还呆这么久，这么个小地方难不住我，见惯不怪吧！自信满满上前想仔细一看究竟。\n　　不曾想这一靠近，身体忽然不听使唤重倒一旁，被拉扯而出的魂体还未反应过来，硬是又被那股青烟的一股强大缠绕之力拉扯进入十字架的下面，惊慌失措的柒巧不晓得这么下坠了多久，最后猛地停了下来！随着眼前萦绕的青烟消散，四周虽然还是很黑，但隐约有些亮光，猜得出眼前身处的是一个垂直的山洞，底部约五六十丈广阔，纳闷这藏经阁尽然还有这番奇景，抬头望去高无边际的高处有个小小的亮口，是它给了这洞底一丝丝光，“那里应该是出口”，柒巧这么想，正愁着怎么上去呢，忽而听得有些异动，声音从洞底一角传来。\n　　“谁？”一个略显苍老的声音浑厚有力地传了出来，“呵呵，真是老糊涂了，怎会有人来这种破地方！来了也是死人了！小青！小青！醒一醒，你还在吗？怎么服侍主人的，动不动就睡，还把我当作主人吗？”话音刚落，一角亮起了些许绿光，很是微弱，轻轻地飘到声音发源地，柒巧借着光看清了一些，一名中年人浑身衣着已腐烂显得破烂不堪，头发已经长到拖满了脚边，最吓人的是双眼框凹陷，内里没有眼睛，满脸的泥土，如不是说话时嘴巴在动，乍一看这压根是具被银色链条栓锁上的雕像。\n　　忽而，那绿光猛地亮了很多，跳跃着朝柒巧这边冲了过来，“小青，怎么了？是又有什么掉下来了吗？”那人很是激动地问道。\n　　绿光折腾了一下，并没有什么发现又回归微弱的光，返回那人身边。\n　　“哎！想我堂堂昔日魔界王子，霸居魔宫，那真是逍遥自在，是吧小青？”叹了口气继续自言自语，“却是栽在一群自诩正人君子的佛门之手，让我有生之年得以出了此破地儿，定然饶不了当年迫害我的那群臭修士！”\n　　柒巧偷偷听着，大概知晓了一些，惹不起啊，就躲开吧，慢慢向后移动。\n　　“是谁？”魔界王子大声问道，“你怎么到这里来的？”\n　　柒巧四周看看，确定没有其他人，但还不愿承认自己这魂体被魔界王子察觉到，又轻轻朝前挪动两步。\n　　“怎么这么没有礼貌！我在和你说话，又不是要吃了你！你逃什么？就是想逃你以为能逃得出去吗？”王子继续说道。\n　　莫名其妙的青光也是越发通亮，绕着洞内四周飞速移动着，快到了将整个洞底都照亮了，也让柒巧看清银链锁着的人，共计八根银链穿过那人两手两脚，双肩双膝盖，尽管如此，随着那人的话音，还是带着压迫性气场，这可至少过生死劫的修为，“别怕，你也是木元的吧，我是不会杀和我同元属的修行者，我就是想问你如何到的了此处？”\n　　“咳咳——”柒巧下定决心说道，“晚辈佛门纳新弟子——柒巧，见过前辈，只是——”\n　　“啊！真是有人来啦！小青！小青！快看，我终于有救啦！我终于有救啦！几百年啦！快——快过来，帮我解开锁链！”王子高兴的快发疯一般，柒巧听他这么说，有点后悔了，还以为王子能确定自己存在呢，不曾想只是猜测的，现在自己主动暴露了，真是后悔。\n　　“前辈！晚辈身为佛门弟子，不好随便解封佛门关押的——坏人，恕难遵命！”柒巧抱拳解释道。\n　　“额！这样吧！只要你把我放了，我可以满足你一个，不！两个！好！我满足你三个愿望！以我魔界王子的身份为你担保！”王子很急切。\n　　“这——好吧！是什么愿望都可以吗？”柒巧补充问。\n　　“只要我办得到，绝没问题！”王子很肯定地答道。\n　　“嗯，我先说第一个：不可以找佛门任何人报仇！想想你都被关了几百年啦，那些几百年前的事情过去就过去了，而且佛门早已物是人非，想你应该是五百年前的大人物，战斗中失身于此地，时光易逝，如今，你就是报仇也没人可报了呀。”\n　　“这——这也不是你的愿望呀！对你有什么好处？不算不算——那群该死的修士我饶不了他们！”王子很生气。\n　　“那便恕在下无理了，确实不能帮到您！”柒巧鞠躬刚想离开威胁他。\n　　“好啦好啦！真是遇到个麻烦的人，干嘛不要点功法、财宝什么的，那多好呀！”王子嘀咕着，这算是答应了！虽然很恨那些囚禁自己的修士，但百年过去了，什么恨放一魔人这里可连续恨百年不消停的呢。\n　　“你说你是魔族王子，应该挺有权力的吧？”柒巧问道。\n　　“那当然，如果不是百年前替好友在佛门出头，如今魔王非我莫属！哎！也不知后来父王是否安排了其他兄弟做上了我的位子——”想着还有点小悲伤，“不过——算了，都过去了，但是我回到魔界，莫说还是不是魔王，至少怎么得，也一人之下万人之上吧！”\n　　“好！我有个朋友，来自魔界的，他的家族在魔界遇上麻烦，自己孤身一人被私渡到鬼界，希望魔王大人，可以帮忙恢复他家族自由！不知这种事情可否做到？”柒巧问道。\n　　“这事简单，一个家族而已，告诉我他家族特征，我这番出去就给你办了这事！”王子很是爽快，柒巧就将石纪家族的事情原本阐述了一遍，二人协商一致，王子继续问道，“那第三件事情？这前两件事情可都不是为自己办的哦！我欣赏你！第三件事说来听听。”\n　　“第三件事情，先记着，如是哪天再相见，有这个必要再告诉你第三件事情，我现在就放你出去。”柒巧靠上去，用双手去握银色锁链，奈何怎么做也触碰不到！\n　　“怎么了？好了没有？”王子急切地问道。\n　　“额——我忘了自己是魂体出窍来的了，无法触碰到实体物件！”柒巧很不好意思，“不过！君子一言驷马难追！我定会想办法放你出去！”\n　　“魂体出窍？小娃娃你莫不是在逗我！”王子有点生气，“小青——小青，这人是真的吗？”\n　　小青围着柒巧绕上几圈，并没有发现什么异样，凭借着小青的修为很难看出魂体，只得围着王子打了几个圈，“我姑且信你！如是你骗了我，新旧账一起，不但不帮你做事还要把整个佛门修士杀个片甲不留！”\n　　“一言为定，还能告诉我，我该怎么回到我的身体中？”柒巧遇上了大问题！刚这么问出口，忽而一时如犯困一样，不省人事。",
        "1104",
        "2017/5/25/周四 23:24:34",
        "20150101",
        "2"
      ],
      "201": [
        "201",
        "墨青初见时 三人得宝归",
        "“柒巧！”朦胧中听得有声音传来，柒巧强忍迷糊，坐起身，面前是元朝和列火二人。二人久等柒巧未归，便一起过来看看。正看到倒在地上昏迷的柒巧，叫唤两声，柒巧这才迷糊地醒过来，“柒巧，你该不会睡着了吧？这木元场地确实比我们那些场地舒服很多，可你这样也能睡着，真",
        "　　“柒巧！”朦胧中听得有声音传来，柒巧强忍迷糊，坐起身，面前是元朝和列火二人。\n　　二人久等柒巧未归，便一起过来看看。正看到倒在地上昏迷的柒巧，叫唤两声，柒巧这才迷糊地醒过来，“柒巧，你该不会睡着了吧？这木元场地确实比我们那些场地舒服很多，可你这样也能睡着，真是——实在高呀！可还找到什么适合的兵器啦？”\n　　难道刚刚是做梦，眼前的这个十字架并不神奇呀，上面挂满了翠绿色的骷髅铃铛！没有青烟！偶尔从洞口那里吹来的风，骷髅铃铛叮铃铃作响，每每响动都让柒巧去除周遭杂音，连元朝二人的说话都听不清，却是见风吹草低头，叶片沙沙中传来欢笑声阵阵，“这傻小子做梦呢，梦醒啦！哈哈——”\n　　“醒了吗？那你还说话，他岂不是能听到了！”\n　　“糟啦！忘了墨青又响了，别说话了！”\n　　骷髅铃铛声音停下，柒巧又正常听得见元朝他们说话了。\n　　“柒巧——柒巧！你怎么了？！喂——”元朝看他目光呆滞，一脸的懵逼状态，赶紧问道！\n　　“啊！是你们——我没事，我没事！”柒巧四下望了望，没有其他人，那刚才声音是怎么回事？\n　　元朝二人互相对望了一眼，确定柒巧是哪里不对，但也没时间争论了，继续问道，“柒巧，你可找到适合的兵器啦？”\n　　“兵器？嗯——哦！我找到了，就是这个——”柒巧指了指面前的这串骷髅铃铛，元朝走上前顺手摘了下来，原来这是一支黑色的精美竹箫，长不过三尺，底面挂坠着七个青玉骷髅铃铛，在元朝从木架上取下，听得出每个骷髅铃铛响声各异，这番柒巧却并未听得其他怪声音传来。\n　　“我说柒巧，这怎么看也是一只普通乐器呀，倒是不明白其下的七个铃铛有何意义，难道是仿制编钟。”元朝看了下没什么奇特之处，而且竹箫并无任何修士气息附着其上。\n　　“我看看！”列火也凑过来看了一番，“确实！连修士气息都没有，该不会放错地方了吧——柒巧，你确定要这个！？虽然精美，可这个当作武器，确是有些不实用呀。”列火将竹箫递给柒巧。\n　　“这个很轻，何况这木元场地这么大，走了这半天才看到这么个像样点的物品。”柒巧接过竹箫边仔细端详，边回答道，微风袭来，柒巧刚才的感觉又来了，只是看着元朝张嘴，确实听不到什么说话之音！这会四周也是静悄悄的，只有草动的沙沙声放大入耳！\n　　铃声停止，一切又回归正常，柒巧又使劲摇了一下铃铛，声音很清脆，每次摇动都可以发出不同声音，非常悦耳好听，只是这回又正常了，并没有排除去其他杂音。\n　　“好啦！管他是不是兵器，我就拿这个了，我们走吧，帮你们拿兵器！”柒巧拍了拍元朝二人肩膀，手握竹箫，三人起步进入火元场地。\n　　“就是那一把！”列火指了指靠最里面的岩浆池中台，中间石柱旁工整地放置着一柄长约丈许的蛇矛，六分的亮银色蛇矛锐利异常，四分的黑钢质地矛柄坚硬无比，蛇矛尖端缓缓溢着红光，宛若点星蜡光。\n　　“这是二级刃！列火你果然好眼力！”元朝看着叫喊道。\n　　“嗯！算是运气好吧！”列火微微点头，“我去把祂先拿过来，到宽敞地方解封冢印！”\n　　柒巧二人守护着列火将蛇矛带到火元一处还算宽敞的地段，轻轻擦去蛇矛刃上的冢印，三人齐刷刷退后，等待主人气息复苏，半晌过去了，也没个动静！\n　　列火只好上前直接拿起兵器，顺势耍了几下，非常顺手，不像还有其他人气息残留之样。\n　　元朝和列火一样，也是轻松获得了自己心仪的兵器——紫金双剑，尾束金线，驱动双剑可作暗器收放自如，同为二级刃，配合化气为兵的招式，可以将其威力再度提升！是为佛门暗影一长老级别人物的称手二级刃贴身兵器。\n　　三人未参与战斗直接获得至宝，出来时，连扫地僧人都大为诧异，待知晓三人并未参战，已是明白，全当三人运气极佳，隧引荐他们见过藏经阁今日当值人，登记出冢兵器。\n　　“你们三人，这回运气还真是不错，一个个这么短时间就能都拿上自己称手兵器了！来——拿来我瞧瞧，看看你们慧眼都选了啥！”今日当值的是个大肚子的光头修士，一身灰色袍服，敞着胸口到肚脐，一脸微笑，大褶子脑门是锃光油亮，后脑勺有个疤痕，定是年轻时留下，丈许的身板，说着话，还不时左右摇摆个不停，在三人眼中恍若巨人！\n　　“多谢——老师，我取了紫金双剑！”元朝上前鞠躬，双手呈上宝剑。\n　　“嗯！不错不错，此乃紫金双剑确实不假，好小子眼里不错呀！好好珍惜呀，祂上个主人可是正义感很强的人，为用者莫要败了他的名声！”光头修士点头说道。\n　　“定将不负所望！”元朝鞠躬谢礼，接下来的列火献上蛇矛，“老师，我取了蛇矛。”\n　　“嗯，同为二级刃，眼光不错！这是从你们魔宗那缴获的兵器，此刻也算物归原主，蛇矛原名并未登记在册，待你日后重新为祂取个新名字吧。”\n　　“是，谢谢老师！”列火也拿着兵器退下了。\n　　“老师，我拿了——随便拿了支竹箫！不似武器，只是觉得非常精致——”柒巧还没说完，那光头修士就站不住了，一跃而起来到近前，几乎是抢过柒巧手上的竹箫，“别乱动！此乃摄魂箫，如是箫声与骷髅铃铛同奏，据说可摄取修士魂体，不祥之物呀！此刻还有时间，你再去看看其他之物吧！此物不祥！”边说边有些纳闷，嘀咕着，“我明明前些时间把这玩意扔去了火元的炼狱之中了，怎会又出现在冢地了！”\n　　“那——我还是要这支竹箫吧，刚刚也是试了，并没什么异样，似乎——总之，并没有什么摄魂之说！”柒巧一来担心回去也未必就有收获，还不如拿这个算了，怎么说，外观也是过得去的。\n　　“这——你这孩子！还真是执拗，本来你们拿什么我都不该阻拦，可你柒巧怎么说也是佛门祭祀大会的功臣，这让你拿了这么个败兴玩意出去，我——唉！你看看人家，一个个都是二级刃呀！你这不但不算兵器，还是个魔物啊！”光头修士有点着急。\n　　“魔物！？”元朝问道，“这——兵器冢怎会有魔物！？”\n　　“这——你看我！我瞎说的，一着急说错了，总之呀！这玩意你最好别拿，如果——如果你拿了，这日后丢了性命可别怪我没提醒你！”光头修士，带着威胁的口气对柒巧说道。\n　　这倒是更激起了柒巧的兴趣，“好的！”柒巧爽快地答应了下来。光头修士看这光景，是没希望说服柒巧了，只好摇了摇头，挥挥衣袖，由扫地僧直接把他们传送到金钟山下。",
        "1104",
        "2017/5/25/周四 23:25:07",
        "20150101",
        "2"
      ],
      "202": [
        "202",
        "青木林疑云 柒巧求登峰",
        "柒巧和元朝他们分开后，与青锋约的是傍晚时分，时间还早，思量兵器冢的奇遇，这方便折道去往苦木峰，那里是佛门唯一一处天洞，想去确认一下迷糊中所去往之处，不想落了不守信誉之名。通过传送金门，柒巧直接传送至青木林，这里有许多树屋，居住着早在佛门建立之前的古居民",
        "　　柒巧和元朝他们分开后，与青锋约的是傍晚时分，时间还早，思量兵器冢的奇遇，这方便折道去往苦木峰，那里是佛门唯一一处天洞，想去确认一下迷糊中所去往之处，不想落了不守信誉之名。\n　　通过传送金门，柒巧直接传送至青木林，这里有许多树屋，居住着早在佛门建立之前的古居民，以及外来务工于佛门的临时工，近年来比起德旺山庄、丹青山、风花雪月街，此处是一直没什么发展。\n　　由于已是迫近中元节，外来务工的，早早赶回家乡，只有零星的古居民民居还敞着门，偶尔路遇一些闲散的老人，三五成群谈论着刚过不久的祭祀大会，柒巧问了几群老人家，每每说出苦木峰三个字，老人群都皱着眉头打量一番，然后默默走开了，这让柒巧很是迷惑。\n　　“小伙子！”正走着，后面赶上来一名中年人，其身后跟着那些柒巧问过的老人，“听说——你在找去往苦木峰的路？”\n　　柒巧回头见来人一身佛门卫装束，知其为佛门之人，赶紧抱拳鞠躬恭敬回答，“正是！弟子新到佛门，对此地不熟，素闻苦木峰神奇，特想登临瞻仰！”\n　　“你——小伙子怎么看着眼熟！我想想——”中年人见柒巧正面，眼前一亮，又是忽然皱起眉头来了，“总觉在哪里见过你！呃——你说这苦木峰呀！上山的路已经封了数百年了，虽然也有弟子试着登顶，但都因路野而中途放弃了，你说你是新来弟子，还是别逞强了！”\n　　“可是——站在此处看上去，离苦木峰峰顶也不远呀，怎会？”柒巧指了指与自己相差确实不远的苦木峰。\n　　“哈哈哈——小伙子！别被假象迷住了！就是往常祖辈上去祭祀，一来一回也得一两个时辰！而且还是走的好走的山道！如今山道怕是年久失修，早已不复存在了！你看呀——”中年人指了指不远处苦木峰下灌木杂草，“看见没，长的都是那种带刺的荆棘，特别是这十来年，都长疯了！以前还是软软的见风低头、情人草什么的，如今全被这些不知哪儿冒上来的荆棘给破坏了，就连我们青木部落都有好些地方受影响了！要不是佛门每年都安排弟子过来整修青木林，估计也会被那些荆棘占领了。”\n　　“不知可否带在下到苦木峰以前的入口，我想近距离看看，看看就好！”柒巧请求着说道。\n　　中年人身后那群老人，一把拉过还要说话的中年人，远远撇开柒巧，围作一团，小声耳语，“我说小陆呀，就让他去吧，不记得前段日子来的那个石说老人了吗？他可说了，不日会有纳新弟子前来拜访苦木峰，只须放他过去，即可解开青木林的荆棘诅咒！”\n　　“可是，这个人——啊！对了！我想起来了，想起来了！”中年人大喊着，转身跑回柒巧身旁，“你是纳新弟子柒巧，为佛门夺下祭祀大会优胜的柒巧！是吧！是吧？我怎么总觉得眼熟呢，当时我的座位离场上有点远，看不太清！是你吧——没错吧！”\n　　“正是在下！”柒巧赶紧鞠躬。\n　　“啊！那——啊！我带你去，但是苦木峰真是进不得！”中年人还没说完，后面一群老人跟上来叫嚷道，“进得了！谁说进不了？小陆你让开——你不带他去，我带他去！”\n　　“小伙子，不瞒你说！我们青木庄前些日来了位石说，窥了天机，算到我们这四周的荆棘近日有人来处理，以解决我们青木庄数十年来的不便！我看呀！就是你——小伙子你一来，我们就觉得你气宇轩昂很不寻常——”一个老人热情地拉着柒巧的手说着。\n　　“徐二爷，您不能这样呀！柒巧那是佛门重要的弟子，这要是出了什么事情，我们可担当不了呀！”小陆一旁打岔。\n　　“陆队长！这话说的我要害这小伙子吗？别以为进了佛门卫就能翘尾巴了！”老人一脸不悦。\n　　“呃——”柒巧从中调和，“我是想看看苦木峰峰顶，不会做出格的事情，各位如是可以还请为我带路。”\n　　“你看！你看人家小伙子就是爽快，走！小伙子我带你去！”徐二爷很高兴，拉着柒巧不顾小陆反对，径直朝苦木峰走去，边走还边为柒巧详细介绍着苦木峰。\n　　苦木峰是青木林西北角的一座陡峭的山峰，山体底部宽大，上行百米突兀急缩，只有数百米的径长，却是直冲云霄，四周镶嵌坚若磐石的怪异蛇松！顶部青木阔叶，枝繁叶茂，蓬松如云，整体四季青葱油绿，从外看去宛若一棵参天大树植于佛门，但知晓的人，都清楚，苦木峰为空心山峰，内有深约千丈的空洞，传言飞鸟走兽均不可从其上经过，否则，必定莫名其妙坠入山洞之中，故而罕有人前往峰顶尝试潜入山洞。\n　　“小伙子，带你到苦木峰的入口了！”徐二爷指了指眼前一扇简陋的木栅栏小门，“往日，我们便是从这儿上山的，虽不曾到过峰顶，但到达中层还是没问题的，如今，所有道路都被这些可恶的荆棘侵占，青木林原本在佛门是很热闹的一片地儿，现如今——唉！”\n　　“老人家，谢谢你们了，如你们所言，这些荆棘都是数十年前刚刚出现的，那这十年前这儿是否有什么变故？”柒巧问道。\n　　“说到变故的话！从十年前开始——就常有人听得苦木峰传来奇怪的响铃的声音，一阵阵的，每次持续上一小会就没了！直到最近好像才消停了一阵，往年铃声响起的时候，一夜间，这些荆棘就能爬出木栅栏，直接缠绕在附近的青木之上，甚是吓人。”\n　　“铃声！？”柒巧犹豫了下，从怀里取出刚从兵器冢得来的摄魂箫，轻轻晃动，“你们有谁听过，是不是这种声音？”\n　　“嗯嗯！是的，就是这种，很像——就是这种声音！”其中一名老人有些惊慌地后退着。\n　　正在这时，木栅栏的门开了，一只荆棘像活物一样缠绕上柒巧手中的摄魂箫！柒巧用力拉扯，奈何并不奏效，荆棘忽而茎叶泛红，猛地收缩，竟然是将柒巧和摄魂箫一道高高抛起，越过木栅栏门，投掷到苦木峰下荆棘丛中。",
        "1104",
        "2017/5/25/周四 23:25:48",
        "20150101",
        "2"
      ],
      "203": [
        "203",
        "兵器冢偶遇 魔王盼复出",
        "事情发展过快，小陆和徐二爷反应过来时，已经看不到柒巧人了，肆意蔓延的荆棘，疯狂地堵住栅栏大门，逼退大伙！“徐二爷！您看看！这下如何是好！柒巧若是有什么三长两短，我们青木庄如何说得清！？”小陆也只能干着急！“哼！有什么可说的！那小伙子是自己要去的，没",
        "　　事情发展过快，小陆和徐二爷反应过来时，已经看不到柒巧人了，肆意蔓延的荆棘，疯狂地堵住栅栏大门，逼退大伙！\n　　“徐二爷！您看看！这下如何是好！柒巧若是有什么三长两短，我们青木庄如何说得清！？”小陆也只能干着急！\n　　“哼！有什么可说的！那小伙子是自己要去的，没人逼迫，就算佛门追究，又能奈我等何！”徐二爷很是嚣张地说。\n　　“算了！跟您说不过，我自己去找佛门人过来帮忙了！”小陆和其他老人交代一番，自己急忙赶往万事堂，请求支援。\n　　柒巧缓缓睁开眼，四周很黑！一道忽闪忽闪的青光，轻盈地飘逸在柒巧身边，“这里是！是——我梦中梦到的地方？难道——我又做梦了！？”\n　　“小子，你没做梦！想不到你还挺守信，上次还没说完就跑掉了，还以为你是个骗子呢！”一角那个熟悉的声音说道。\n　　“是你！还真是你！哎呦——”正说着话，那道青光猛地钻入柒巧右臂肩上，一阵刺痛后，归于平静——\n　　“也罢！墨青选择了你作为祂的新主人，自有祂的道理！小子可要善待墨青，按之前说，先放我出去吧！”\n　　“墨青！？是谁？”柒巧不解地问。\n　　“臭小子别得了便宜还装傻！你手里拿着的就是魔界圣物——墨青！”说话的人有些生气！\n　　“这——还真是魔物呀！还是还给你吧，佛门不给使用魔界兵器参与各种竞技。我留着也没用呀！”柒巧不想因为自己使用的兵器遭到佛门迁怒调查，更不想引起太多人注意。其实他不知道，这墨青也非魔界之物，只是数百年前大战之时，被魔界从战场上夺去的一宝而已。\n　　“你这小子真是怪人，我——倒是很想要，但是——墨青是认主的，你看看自己右肩上印记，黑墨青竹印，只有拥有这个印记的人才能召唤、驱动墨青！”那人停顿了下，继续说道，“墨青是我魔界圣物，百年来不曾有任何修行之人开启过祂，更无人知晓其真实威力，只道是盛传，墨能移千山，青可知天下。”\n　　“是这样哦！我就先收下吧，虽然不知道为什么选中我！但定会好好待之。这毕竟是我第一件兵器！”柒巧转变态度，实在没辙，人家想要的很，得不到！如今自己被认作主人还嫌弃，未免太不近人情了，如是兵器有灵，岂不讨嫌。\n　　“兵器！？你小子胆敢拿魔界圣物当兵器？”对方很生气。\n　　“这——不是兵器吗？”柒巧不解地问。\n　　“你是装傻吗？连圣物——魔界圣物也不知道？你怎么进的佛门？墨青你认的什么主？我哪点比这小子差了——”\n　　“——”柒巧听着他的牢骚，知道对方是多想获得这墨青了，不敢妄言，沉默良久，直到对方气话说完，柒巧赶紧转移话题，“这是什么地方？我该怎么救你出去，我是个守信用的人，答应你的事必然要践行，你可别忘了你答应我的。”\n　　“使用墨青，解开我身上的锁链！”\n　　“这要如何操作？我并不懂墨青的使用方法啊！”柒巧疑惑地把玩着手上的墨青。\n　　“你随便吹两首曲子，试到锁链共鸣发生抖动，就以共鸣之音持续奏响，锁链就自然瓦解了。”\n　　柒巧按他的方法吹起琼林山上学的一些曲目，随着墨青音律起伏，其装饰用的骷髅铃铛也一唱一和，不一会儿便隐约见的锁链有所异动，“就是这个音，继续——”魔界王子大喊。\n　　柒巧持续使用刚刚的音调，吹奏时间越长，骷髅铃铛越是猖狂摆动，清楚地看着锁链受其影响一点点从外剥落，冒着丝丝黑烟，魔界王子发出阵阵按耐不住的狂笑，最终整个锁链尽数化作尘土散落满地，“自由啦！终于自由啦！”魔界王子发出呐喊，全身气息猛烈四溢，柒巧慌忙间未站稳，竟是被弹飞起来重重撞在石壁上，臂弯处被划出一道伤口，咕噜噜地往外冒着血，柒巧赶紧使用孟甜给自己备好的创伤药敷上伤口，勒紧衣袖止血，“你——”柒巧还没说完，停歇下来的魔界王子，一个瞬闪来到柒巧近前，掐住柒巧脖颈，高高举起，“小娃娃！本大爷原本有心放你一马！无奈墨青非要认你为主，可惜呀！除非你死，否则我怎么拿回我的墨青！”\n　　“你——你想要就拿去！放开我！”柒巧挣扎着，对手气息强大，加之锁喉掐气，柒巧根本无法反抗，心中阵阵酸楚，痛恨自己不该多管闲事！已是来不及了——慢慢地，柒巧失去了知觉。\n　　“要怪就怪你这娃子运气不好！哼！墨青，回来！你主子已经死了，还不快快回来！”魔界王子很是着急，夺下柒巧手中墨青，催促着附在柒巧身上的两道符文。\n　　一连数遍没有反应，魔界王子又恶狠狠地补上两脚，硬是把柒巧从这边踢到那边墙上，来回数趟！\n　　“柒巧！醒醒！”迷迷糊糊中有人再叫着柒巧名字，使劲睁开眼，四周微微亮，一阵阵黑烟时不时遮住了光，柒巧站起身，这是个熟悉的地方，以前做梦来过——迎着光往里走就到了困兽之牢，那里奇形怪状的妖兽数不胜数，是柒巧的噩梦之源，难的这次离得这么远，柒巧回头张望，看看是否有什么人在喊自己，并没有！\n　　这是梦，终究要醒来！只是在这里徘徊，也是无济于事，想到这里，柒巧鼓起勇气迎着光走去，希望通过妖兽的惊吓醒过来。可奈何无论自己如何靠近，也无法抵达那光源之处！耳畔的喊声一次次响起，柒巧忽而想到墨青，搜遍全身也没有，难道被魔界王子抢走了！一想到魔界王子，心中又是一阵恼悔。\n　　“柒巧！柒巧——”叫喊声还是不停地传过来！着急的柒巧使出浑身解数，硬是无法从梦中挣脱，索性直接开启通灵术，口念灵言准备通灵白虎，现在管不了那么多了，尽快结束这没有出路的梦。",
        "1104",
        "2017/6/27/周二 22:21:47",
        "20150101",
        "2"
      ],
      "204": [
        "204",
        "柒巧囫囵醒 启程奈何镇",
        "“柒巧！醒醒，你没事吧？”柒巧终于睁开了眼睛，发现自己身处苦木峰下，四周是被火烧成灰的荆棘，一直在叫自己名字的正是师父如月，“师父？！我——”“没事就好，你还记得怎么回事吗？听这些人说你一人进了苦木峰，火烧了所有荆棘，这是真的吗？怎会弄得满身是伤！”如",
        "　　“柒巧！醒醒，你没事吧？”柒巧终于睁开了眼睛，发现自己身处苦木峰下，四周是被火烧成灰的荆棘，一直在叫自己名字的正是师父如月，“师父？！我——”\n　　“没事就好，你还记得怎么回事吗？听这些人说你一人进了苦木峰，火烧了所有荆棘，这是真的吗？怎会弄得满身是伤！”如月问道。\n　　柒巧努力回想，可发生的事情已经如梦褪去，难以追回，四周望了望，很陌生，并没有能想起发生什么事情的点，柒巧摇了摇头。\n　　“小伙子，你可帮了我们大忙了，只是也把我们这把老骨头吓坏了，这些荆棘都是依附苦木峰生长有了灵性，我们实在不敢靠近，只听得你在里面醒来后和荆棘好一阵战斗，当时天空电闪雷鸣，火光四射，最终化作一道道冲天火焰，将这些烦人的荆棘尽数烧毁！真是太了不起了！太了不起了！你是我们青木庄的大恩人呀！”徐二爷上前很礼貌地拱手说道，比之前礼貌了可不止十倍，而且十分恭敬，身旁的其他大爷也是奉神一般附和，“谢谢我们的大恩人！谢谢大恩人！”\n　　“这——不客气，大家不用这么客气，我——”柒巧很是惭愧，并不知道自己做了什么？不过能帮他们除掉这些让他们烦恼的荆棘，也算是件令人开心的事情。\n　　“柒巧恩人！这是新的佛门袍服，我刚从万事堂买过来的，按您的尺码来的，您换上吧！”佛门卫的小陆上前递过一套崭新的袍服，柒巧赶紧起身双手接过来，“谢谢，多谢！让您费心了，一会回去我把袍服的钱还给您。”\n　　“不用还！不用还！您帮我们这么大的忙，我们还该好好谢谢您的，区区一件袍服，不足以表示我们的心意，这具体的谢礼，等我和庄上的老人家商量一番，尽快上门拜谢您。”小陆很是客气，弄得柒巧有点受宠若惊。\n　　“好啦！没事就好，柒巧赶紧把袍服换上，这个——你叫什么？呃——就是他这么慌慌张张跑来万事堂，还以为什么大事，我这才先急忙赶过来，没事就好！柒巧，可要记住了，不能在佛门再用通灵术了！待我把手上事情处理完，会单独领你到个特别的地方修行通灵术，这段时间，你需要多多修炼自己的修士气息与技能，打好基础，我先回去了，一会孟甜她们过来。”说完，师父如月唤出云兰离去了。\n　　柒巧换上新的袍服，检查一下身上的伤，除了脊背和腿脚有些淤青并无大碍，比较严重的是右手臂弯上有条划痕，还好已经没事了，又搽了些孟甜留给自己的金疮药，柒巧便随徐二爷他们出了苦木峰，朝青木庄走去，路上正好遇上匆匆赶过来的孟甜一行人，除了约好的青锋师兄，秋康、秋美以及王京他们的麦镇六人组也来了。\n　　“柒巧！柒巧！你没事吧——”大家见面第一句话就是这个，柒巧很是抱歉地摇摇头，“没事的，让大家担心了！”\n　　“你呀！就喜欢多管闲事！害人担心死了！下次再也不让你离开我视线了！”秋美第一个黏了上来，这么多人看着，柒巧脸蹭蹭地红了起来。\n　　“柒巧，你的手臂还在流血，我给你处理一下，不然会弄脏了袍服！”孟甜从空界中取出带来的伤药，为柒巧再次处理一下伤口，可比柒巧自己处理的细致多了，“还疼吗？听说你这次帮青木庄除了荆棘？那可是他们数十年来的最大愿望！”\n　　“好多了，孟甜，很惭愧，我也不记得发生什么事情了，听徐二爷他们所述，好像是我做的，可是——”柒巧有点心虚，这些他真是不记得了。\n　　“怎么好像？！就是您做的，我的大恩人，我们这么多人看着呢，还有假？！”徐二爷上前给柒巧证实，其他老人也纷纷点头。\n　　“不简单呀！难怪我的孟甜师妹这么照顾你，柒巧师弟，你要知道这下子，你又是帮了大西天的所有佛门弟子一个忙呀！这以往每逢中元节过后，整个大西天的弟子都要到这青木桩撅一株荆棘，说的是品尝荆棘之苦，珍惜眼前时光！实则就是帮青木庄清理荆棘！”青锋说话很大声，毕竟这一大群人里面，他资历最老。\n　　大家又是互相聊了些，天色不早了，孟甜已早早为柒巧收拾好出行奈何镇的行李，回大西天，一大群佛门弟子集体集合在摘星楼广场。\n　　这阵势！除了刚刚一群人，风花雪月街的五花，乔东带领的一班一大群人，还有很多大西天其他班级的弟子，“这——”柒巧并不知道会有这么多人，被吓着了。\n　　“柒巧，不用惊讶啦！”一直在柒巧身边的孟甜笑着说，“每回中元节，大西天都是这么多人同行的，这样比较安全，大家都习惯了！差不多，除了必须回家祭祖的弟子和留在佛门执勤的弟子外，快一半都会集体出行奈何镇参加一年一度的中元节庙会！”\n　　“真好玩！谢谢孟甜妹妹带上我们！”秋美一旁对着孟甜很感激地笑了笑，这秋美一早拉着秋康去找柒巧，没碰上，就和孟甜聊起来了，听说柒巧要去逛中元节庙会，秋美不假思索就要跟去，孟甜就应下来。\n　　“不客气，都是柒巧的朋友，你们来柒巧也很高兴！”孟甜甜甜一笑。\n　　大概半个时辰过去，聚过来的人也越来越多，整个摘星楼的广场要挤不下了，这时，摘星楼上有石喉广播，“各位大西天的弟子，请注意！如果不前往十叉镇的请速速离开摘星楼广场，马上将进行集体传送，请各位做好准备。”\n　　“集体传送！？”传送门是结印师的高级技能，柒巧第一个想到的就是梦姑娘，但负责传送并非是她，而是一班班导金玉夕，他也是金元的结印师。\n　　“金导师来了，大家准备好！金导师来了！”一阵骚动，大家齐刷刷地抬头望向摘星楼的金玉夕，只见她到时了一下广场，很快双手幻化飞速结印，根本看不清那结印手势，就见一张巨大的结印印记网悬浮于空中越来越大，越来越清晰，最终笼罩在整个摘星楼广场之上，随着金玉夕的双双纤臂一挥，巨型结印网落下，大家只觉得眼前一亮，闭上眼，再睁开眼，发现自己已经到了十叉镇西草公园的大广场上。",
        "1104",
        "2017/6/27/周二 22:22:25",
        "20150101",
        "2"
      ],
      "205": [
        "205",
        "香香谢师礼 申桂知柒巧",
        "申桂来到鬼界已经过去多天，第一天有幸得一位老奶奶搭救，二人乘船顺河而下来到地府的十七环鬼街，也就是十七街，这儿算是地府界的贫民区了，老奶奶是地府贫民区姨婆饭大伙堂的主厨，此番正从奈何镇进货，购置些许成色很好的食物、食材，以备中元节使用。老奶奶姓蒋，据说",
        "　　申桂来到鬼界已经过去多天，第一天有幸得一位老奶奶搭救，二人乘船顺河而下来到地府的十七环鬼街，也就是十七街，这儿算是地府界的贫民区了，老奶奶是地府贫民区姨婆饭大伙堂的主厨，此番正从奈何镇进货，购置些许成色很好的食物、食材，以备中元节使用。\n　　老奶奶姓蒋，据说祖上为地府贵人，后因家道落魄，流落到十七环鬼街，被当时姨婆饭的第一代堂主救下，传其食道料理，并在堂主往生前接下了姨婆饭这个招牌，带着堂主后代守业至今，访客都一贯亲昵地称呼她为蒋姨婆，是十七街少有的不负政事却话语权极大的人物之一。\n　　另外，蒋姨婆最近由于其弟子范香香获得新一届食一品，也是更加闻名开来，以往的老顾主纷纷前来道喜，一天天忙忙碌碌，耽搁饭堂生意不说，白天连门都出不得，这日大早出行奈何镇，回来就顺手救下了申桂，一晃数日过去了，申桂在蒋姨婆的教导下，结合自己人界知识和吃货本相，已经可以熟练挑选食物、食材，帮了蒋姨婆的大忙，再加上申桂本就身心俱佳，很快得蒋姨婆信任，不日，蒋姨婆托人从地府购置了一具尸器，赠予申桂使用，这些天来已是慢慢适应了鬼界生活，慢慢公开负责起照顾蒋姨婆的所有重任，但他从来没忘记莫家对自己的恩德，始终如一地关注着四灵家主的动向。\n　　这一日，临近中元节，范香香从佛门带着重礼前来拜谢蒋姨婆师傅，此番阵势，数百丈长的谢礼大队，夹杂锣鼓喧天，整个十七街好不热闹。这是食道的规矩，但凡弟子有所作为，不但要亮出师傅出处，还得鞭炮齐鸣三日，亲自登门拜谢，俗称谢师致礼，简称师礼，后来又进化为施礼。即弟子向师傅施礼，师傅向师傅的师傅施礼，往复。\n　　“师傅，您怎么还如此辛劳，手下那么多弟子，让他们做就好啦！”范香香很是心疼蒋姨婆，尽管师傅常常督促别动辄就来看她，照顾好自己的店铺要紧，可是范香香还是会隔三差五过来一趟，这次参加了食一品大赛，按规矩需要准备足谢礼，这才数日不见，此番刚一见面，瞧瞧范香香的心疼劲儿，“您看看您自个儿，又瘦了呀！”\n　　“你这丫头！见不得人瘦呀，那你怎么这么瘦呀！？”蒋姨婆戳了下范香香的脑门，范香香赶紧小鸟依人地拉着蒋姨婆的臂弯撒起娇来，“好啦好啦，一会见到师弟师妹，有点气势出来，都是食一品了还跟个孩子似的！”\n　　“哦，好的。”范香香很听话，假装正经地紧跟蒋姨婆身后，进了姨婆饭的后堂，这里做工的、打杂的纷纷放下手中活儿，恭敬站在出菜的廊道两侧恭迎着蒋姨婆和范香香。\n　　“她人好漂亮呀——比画像上美太多了！”\n　　“好厉害，看来还没我大呢，年纪轻轻就拿了食一品，真是厉害！”\n　　大家不停议论着，蒋姨婆带着范香香进了里堂，这里是蒋姨婆讲授食道的地方，端坐着十来名弟子，大家见到范香香进了，一窝蜂地围了上前，“师姐，你可回来了，想死我们了！”\n　　“师妹，你一连这么多天没来，看看我都瘦了十斤了！”\n　　“师妹，恭喜你呀！”\n　　“好啦！让你们一个个偷懒，瞧瞧香香，你们什么时候才能赶上人家呀？”蒋姨婆训斥道。\n　　“师傅呀，香香师妹那是天资过人，咱这普通的料怎么和她比呀！？”\n　　“李记！平日就你话最多，给我坐回去！”蒋姨婆很严厉地训斥道，范香香赶紧上前挽着蒋姨婆的臂弯，“师傅别生气了，师兄现在也很厉害了，他是学堂里面最厉害的了，不是吗？”\n　　“那是你走了之后，唉——”其实，蒋姨婆也清楚，范香香资质确实不俗，加之本身刻苦钻研、努力向上，研学间很快就甩大家太远了。\n　　“好啦，这几日你们可以轻松一下，和香香叙叙旧——多问些人家研习心得，学学人家呀！”说这话蒋姨婆又严厉地看向李记一眼。\n　　李记是姨婆饭的小当家的，自小受蒋姨婆管教，蒋姨婆对李记可谓视从己出，毫无保留、兢兢业业传授祖上的食道，李记也是刻苦尊习姨婆饭精髓，如今也算小有成就，此次也是被选拔参加了食一品大赛，但中途遭强劲对手被淘汰。故而，这几日蒋姨婆才更加严厉起来。\n　　但也就这几日，受申桂性格影响，对这些弟子又多加疼爱起来，加之香香回来，处处求情，蒋姨婆就任性放了他们。\n　　“姨婆，外面又来了一拨人道喜的，此刻已在大厅。”申桂从外面进来。\n　　“这位——是新来的？怎么没有见过！”范香香看到这个人高马大的生面孔，好生好奇。\n　　“香香妹妹，在下新入姨婆饭，你唤我作申桂即可，有什么需要我做的，请尽管吩咐！”申桂恭敬行礼，这些都是蒋姨婆请人教的，防止申桂太过奇葩，被人怀疑他的身份。\n　　“你——总感觉，这种说话和——感觉好像我的一个佛门朋友！”范香香仔细看了看申桂，快把他都看毛了。\n　　“师妹，是不是呀？我就说了！我都觉得他好生奇怪啦！”李记上前跟范香香说，“你知道吗？不止这些，他呀！”\n　　李记边说边看了看姨婆，压低声音附在香香耳边说道，“此人力大无比，我们几个人一起也搬不倒他，而且他时不时会说出一些我们都不懂的话——”\n　　“好啦！好奇啥呢？申桂是我在采购食材途中遇上，亏得你们一个个还请他试菜来着，现在背后说什么呢？”\n　　“姨婆，没有关系，李记师哥也是好奇，无妨无妨，在下不曾介意。”申桂说完领着姨婆就要前往大厅。\n　　“他这说话口气真的和柒巧一模一样，难道他们同个地方的？等回佛门带柒巧来看看。”范香香小声嘀咕了一下。\n　　“柒巧？！”还未走远的申桂听到这两个字，全身像是触电一般，在人界常常听四当家的说起柒巧的轶事，而且此番劫难也多因柒巧而起，如今，毫无音讯的情况下，听到柒巧二字，申桂赶紧赶回来，又急忙跑回去，“姨婆，您先过去，我——我要问问香香妹妹一些重要的事情，我——”\n　　蒋姨婆见申桂这慌张样子，也是吃惊，很快平静下来，点点头，自己先出去了。\n　　申桂再次折回，不失礼貌地问道，“香香妹妹，刚刚——刚刚你说柒巧，柒巧在佛门！？他——什么模样？是——是人类吗？”\n　　范香香被他这么失常状态吓到了，本能地倒退两步，李记赶紧上前阻拦，“申桂，你看你，有什么问题好好问，看你把师妹吓倒了！”\n　　“啊！对不起，很抱歉！我——在下有点心急。”申桂慢慢平复一下心情，继续问道，“你刚刚说到柒巧？”\n　　“嗯，是的，他是我佛门认识的一个朋友，觉得你们说话真的挺像的。”范香香说道。\n　　“他——他是人类吗？”申桂小声问道，还未等香香回答，李记抢着答道，“申桂呀，人类！？人类怎么可能在佛门呀！？”\n　　“对呀！鬼界哪里有人类呀！？”范香香答道。\n　　“......”申桂有些失落，想想也是，人类怎么可能在鬼界，要么柒巧他也——申桂不敢想，接着问道，“他到佛门多久了，你还了解他哪些情况？”\n　　“嗯——我是还知道一些的，但是，你怎么这么在意他？”范香香问道，李记也说，“对呀！瞧你紧张的样子！”\n　　“这——这是因为他是我的一个——故人的弟弟，现在故人落难，我——在下必须找到她的弟弟，我——在下——”说着说着，申桂想起落难的四当家，以及过往温馨生活画面，不禁潸然泪下。\n　　“喂！哎呦——我说申桂你咋又哭了呀！”李记赶紧上前抱着申桂，习惯地拍拍他，“不哭不哭，你想找人，我们帮你找，去往佛门，我们十七街也有传送阵结印的地方。”\n　　“嗯，我也觉得你们说话风格很像，不像本地人，柒巧他是景阴山猎户的孩子，今年刚进的佛门——”说到柒巧，范香香也是来了劲儿，就这么一群人坐下来，香香把自己看到的、听说的都一字不落地好一通说道。",
        "1104",
        "2016/10/11/周二 22:39:04",
        "20150101",
        "2"
      ],
      "206": [
        "206",
        "奈何桥来由 俏姑娘登场",
        "奈何镇素以彼岸河之上的奈何桥闻名，相传鬼界第一位飞升进驻仙位的修士，忆故乡回鬼界追思，相亲得信心怀喜悦，然而已过既定之日数载，仍未见仙人驾临，后来辗转得闻，此仙人下界回乡，暂被收回修为，化作草民一个，落点彼岸河另一边，遂逐河寻路数载，未见可渡河之所，可惜，",
        "　　奈何镇素以彼岸河之上的奈何桥闻名，相传鬼界第一位飞升进驻仙位的修士，忆故乡回鬼界追思，相亲得信心怀喜悦，然而已过既定之日数载，仍未见仙人驾临，后来辗转得闻，此仙人下界回乡，暂被收回修为，化作草民一个，落点彼岸河另一边，遂逐河寻路数载，未见可渡河之所，可惜，下界之期已到，修为回归，须速回仙班，奈何心塞于这诺长的彼岸河硬是隔开河两岸，心生不悦，也为子民抱不平，顶着被仙班开除的风险，擅自用仙法开山凿石，起河床为柱，搭建了这彼岸河上第一座大桥——彼岸桥！并设下仙人结界，每逢中元节前后，立于桥上可上观人界琐事，学习人界技艺。\n　　岂料此事传至仙班，该修士被判涉足尘世被贬下凡，重归轮回，事情传回鬼界，众生决议改名彼岸桥为奈何桥，询问仙班奈何为难为鬼界做好事的仙人，是瞧不起鬼界吗？\n　　每年每逢七月半，鬼界人民大肆结集，举行问天、问仙班活动，最终仙班也是难以维持，随便给了个机缘，重新将那人列入了仙班，自此事情才告一段落。\n　　但为这位鬼界仙人而举办的一系列活动，持续那么多年的习俗还是保留了下来，以庙会和全民聚会的方式在鬼界各地一直沿袭至今，成为鬼界一大节庆。\n　　其中，每逢中元节，最热闹的便是发源地奈何桥了，每年的这个时候整个奈何镇可谓人山人海，奈何桥上更是熙熙攘攘。\n　　“柒巧，你想去哪里玩，我和你一起！”秋美自从到了奈何镇就一直黏着柒巧，分房间的时候都要和柒巧同住，幸亏有秋康在，否则柒巧真是难以讲通。\n　　王京阔气地为大家安顿好住宿，请大伙吃了一顿丰盛大餐，还未到晚上，一大群人就按耐不住了，青锋带着相好早早溜出去玩了，五花买了些东西去看故人了，孟甜也应孟芳要求去了孟家药铺打探是否需要帮忙，其他很多人都有自己的开心事做了，只剩下柒巧和秋康、秋美三人落单。\n　　“今天，也没什么事情！秋康大哥——可有什么建议？”柒巧问他，其实秋康、秋美和柒巧一样，也是第一次来奈何镇，秋康故作镇定，“去奈何桥吧！”秋康也只知道这个地名儿。\n　　三人出了住宿地方，按店家的指引，沿着门前宽阔的大路朝东边走去，一路上人来人往，虽说明日才是中元节正日子，这儿今天就已经步履艰难了，不过还能凑活挤着行走。\n　　一路上柒巧他们都惊奇地四处张望，时不时指着一些奇异店铺，简单说上两句，秋美更是看到好玩、好看、好吃的，就拉着柒巧挤过去，好一通买买买，幸亏来时青锋按师父吩咐转交了好些钱给柒巧，不然早无力撑住了。\n　　“秋美，别买了！你看我和柒巧都成啥样了，都是你买的东西！”秋康实在拿不了更多东西了，很不高兴地训斥秋美，又转身对柒巧说道，“柒巧师弟，秋美她——”\n　　柒巧知道秋康要说什么，“秋康大哥不用在意，秋美师妹开心就好！”\n　　“也就是你能受得了她了！我这妹妹——”秋康还没说完，秋美十万个不乐意地撅着嘴说，“哥！别在柒巧面前说我坏话！我可不高兴——”\n　　“行吧！你俩呀，爱怎样就怎样！好了吧！我也不当你们电灯泡了，我一个人玩去了！”秋康也是有些不高兴。\n　　“好呀好呀！你去吧，等下——把我买的东西先送回去，给——柒巧手上的也拿回去，我跟柒巧先走了！”秋美真是求之不得的，把三人手上东西都塞给了哥哥秋康，秋康本是玩笑话，不想被妹妹这样接下话茬，柒巧还未等出二人商议结果，就被秋美用劲拉入人群之中，留下犯傻了的秋康一人，满身挂着衣物和玩具饰品等。\n　　秋美带着柒巧径直朝奈何桥方向走去，一路上紧紧挽着柒巧，和柒巧聊着些自己小时候的事情，关于自己是如何为难家丁，如何欺负邻家大哥哥，如何让父母不省心等等，柒巧耐心地听着，可以猜出这秋家绝非普通人家，非但位居权势，且家财万贯！柒巧心想，可不能得罪了，指不定哪天还真需要人家帮忙呢。\n　　“前面有江湖卖艺的，可厉害了！”\n　　“是呀是呀！表演两天了，每天都是不同的惊险刺激！”人群中有人议论着，一大群人挤过柒巧他们朝前跑去，想亲眼看看去。\n　　“秋美，我们也去看看吧！”柒巧提议道，毕竟走了挺远的，放松放松。\n　　“好呀好呀！”秋美也是挺爱凑热闹的，两人小跑随人群进入大路上的一个侧巷，穿过巷子，进入到一处露天演舞台。\n　　“俏姑娘！俏姑娘！我爱你们，俏姑娘！”靠近演舞台，台下整齐划一男人叫嚷声，夹杂着一大群女人叽叽喳喳的吃醋回呛声，好不热闹！\n　　“哇！是俏姑娘！”秋美也来了兴致，积极拉上柒巧见缝朝里挤进，终于到了前面的位置，可以看清台上的表演者。\n　　那是一群蒙着粉红面纱的妖娆姑娘，搔首弄姿，甚是撩人心魄，婀娜多姿的曼妙身材，半遮半掩的性感服饰，也难怪男人都被迷幻了一般，痴痴地咽着口水还叫嚷不停，一旁的奏乐班底也是清一色的女流，虽是不见面容，却是从美人的极致身段，料定了都是一群大美人！\n　　“美人儿，你们哪里来的，我高诚包下你们了！就为博人一乐，事成后我——”从正面跳上来一位公子哥，很是气魄地打断俏姑娘的表演，拉着领舞的姑娘的手略有些轻佻地说道。\n　　“公子莫急，待此处表演结束即刻随你去贵府，还请先下台稍等片刻！”领舞的姑娘轻轻推开高诚的手，高诚还想说些什么，领舞的姑娘一个转身，劲风袭来，高诚一个没站稳跌落台下，幸好有同行人帮忙搭手，不然摔得定不体面！\n　　“你们——这么不识抬举，你知道我们可是高家的人，小心——”同行的人还未把谱子摆完，高诚速速拦住，“不得无礼！你们暂且退下吧！”\n　　“四爷！她们——”\n　　“退下！我自有打算！”高诚怒挥衣袖，同行之人便很不高兴地离开了。\n　　“那高家四爷也是，怎么惹起俏姑娘来！？”有人议论起来。\n　　“那四爷是前不久才从地府回来的，当然不知道这些年俏姑娘的名气与势力！”\n　　“嗯，人家俏姑娘可是受过地府邀请的表演队，更是在地府多家达官贵人府上关门演出过，这高家四爷，只是花钱进地府学府进修而已，这般架势定是不知者，不然早被俏姑娘彻底羞辱了！”\n　　柒巧听着，俏姑娘，有和自己的名字音挺像的字，多少有些测心，听着独特雅致的小曲儿，欣赏着一群妖娆姑娘近在咫尺的跳着仙人律步，霎那间有些升天之悦，难怪这么多人捧场。\n　　“她们好看吧！你看你看！柒巧，这次她们又换了新的服装了，而且舞蹈也变了，好厉害呀！”秋美难得有如此花痴她人的时候，“一会等她们结束了，我们去要签名吧！”",
        "1104",
        "2017/6/27/周二 22:23:03",
        "20150101",
        "2"
      ],
      "207": [
        "207",
        "奈何桥异变 忆往事抓狂",
        "“请大家不要拥挤，只要排队的都会有我们俏姑娘的亲笔签名！”维持领取签名排队秩序的是那名领舞的姑娘，后面其他姑娘都在微笑而认真地为排队的观众签写姓名。“这是你们的——”秋美和柒巧各自领取了一张，秋美乐得合不拢嘴，兴奋地看了又看。柒巧鲜有外出，未曾见过",
        "　　“请大家不要拥挤，只要排队的都会有我们俏姑娘的亲笔签名！”维持领取签名排队秩序的是那名领舞的姑娘，后面其他姑娘都在微笑而认真地为排队的观众签写姓名。\n　　“这是你们的——”秋美和柒巧各自领取了一张，秋美乐得合不拢嘴，兴奋地看了又看。\n　　柒巧鲜有外出，未曾见过如此热闹市面，这就是人界中所谓明星效应，追星膜拜吧！\n　　“柒巧！你怎么不高兴呀？一路上都不怎么说话！”秋美也是感觉出来柒巧异样，其实，来的路上柒巧就一直在琢磨那张自己写的纸条，四灵姐姐为何出现在鬼界，而且是要自己去营救，这让柒巧十分担心。\n　　“奈何桥开始幻现人界影像了，快呀！去看看！”有人大喊了一声，闻者簇拥着急急移步，听说是人界，柒巧也急急拉着秋美，“咱们也看看去吧！”\n　　“好奇怪啊！往往人界影像要中元节当日子夜时分才有的，今年怎么提前了！？”很多人边跑边嘀咕着。\n　　“据说是要改成连放两天了，这下有的看了！”\n　　“那也只是看看，像我们这样的长工命，这辈子——就算了！”\n　　“谁说不是呢，来到鬼界好不容易躲过投胎之灾，混打这么多年，才晓得鬼界真是还不抵人界呢！如今想整个投胎的法位都没本事！注定下辈子要沦为畜牲道了哦！”\n　　大家议论纷纷，奈何桥的影像已经开始播放琼林山的大战，柒巧恰好赶上，随着影像时间推进，那份潜藏在柒巧心底的记忆苏醒过来，“那个梦！那个不是梦——那个，父亲大人，母亲大人还有四灵姐姐，对！四灵姐姐——被黑白无常带来鬼界审判！她——”柒巧什么都想起来，在丹青山的一次昏迷中，梦回琼林山，告诉大伙战船之事，却碍于梦境无法插手，眼睁睁看着那么多亲人被屈晶带来的一帮人残害，而且一切的根源就是因为自己，关于自己，仿佛别人都比自己知道的还多，什么墓族人、墓族岛，这些连自己都不知道的事情，别人却认定了柒巧。一股愤怒如海啸一般袭来，柒巧瞬间进入一种抓狂忍耐的状态，全身向外缓缓四溢而出丝丝黑烟。\n　　“柒巧！柒巧你怎么了？那影像——”秋美也是察觉到了，赶紧回身怀抱住正抱着头抓狂难忍的柒巧！岂料黑色烟气忽而加快游动穿插秋美身躯，很快——秋美便失去了知觉。\n　　“呀！不好——有人又发作魔障了！快逃呀——”旁边的人见柒巧这个模样大喊一声，一大群人向外骚乱开去，整个桥面上万号人，一股脑拥挤着朝外撤离。\n　　“姑娘！姑娘！醒一醒，快走——他——”旁边有好心人刚想上前拉上昏迷的秋美离开柒巧，还未说完，余光瞟见柒巧狰狞模样，硬是吓得瘫倒在地，“他——他——怪物呀！怪物——”边喊边连滚带爬地跑开了！\n　　“那是——柒巧！他——”远远的刚想上奈何桥来的青锋，也看到处在桥上抱头痛苦不堪的柒巧，“小雅你快去趟孟家药铺，说柒巧出状况，喊孟甜赶紧过来！我先过去看下——”青锋刚想上前，互听奈何桥“轰隆——”一声巨响从中间炸裂，紧接着“轰隆——轰隆——”又是数次激烈爆炸，向奈何桥两端猛烈爆炸开，宏伟的奈何桥瞬间化作砂石漫天飞舞，肆意飞溅，强大的爆炸冲击波，就连站在彼岸河堤岸上的人都禁不住被弹飞开去，青锋护住艺雅，定睛往桥上观看，却是眼睁睁地看着爆炸一瞬间延续到柒巧和秋美近前。刹那间心都凉了半截！\n　　“轰隆——”随着最后一声更大的巨响嘎然而止，整座宏伟无比的奈何桥短短数秒，已是崩塌沉入彼岸河。好在桥上人群被柒巧吓唬的都已经撤离开去，仅留下柒巧和秋美二人，青锋四处搜寻河面、河岸，一无所获，一屁股瘫坐在地！\n　　“完了！完了！师傅他老人家会杀了我的！”青锋脸色瞬间苍白，正在这时听到有人在喊，“大家快看，河里还有两个人活着呢！快拉他们上来！”\n　　青锋猛地弹射而起，看清二人面孔，瞬间自己也重生了一样，纵身跳下彼岸河，游了上去！\n　　“师弟！柒巧！你没事吧？吓死我了！你可千万！千万不能有事呀！”青锋老远就大喊着。\n　　“我没事，只是秋美师妹不知怎么就昏迷了！”柒巧背着秋美朝青锋面前游来，青锋赶紧上前看了下，“没什么大碍，我们先上去吧，把她带去孟甜师妹那边看下。你没事吧！刚刚看到你——”\n　　“我没事！我没事！我也不太清楚，当时太着急了，有点受不了就一下子——什么都记不得了！我——我要想办法救我姐——救我一个很重要的人！对了，秋美就暂时交给师兄吧，帮忙送去孟家药铺。我现在必须得打听点事情去！一会与你们再汇合！”柒巧显得很着急，上了岸就匆忙离开了！\n　　“七——巧——”青锋很是尴尬，还没说完，柒巧已是隐没在人群之中。\n　　“刚刚怎么回事？那个人魔障发作，怎么会没有任何症状就好了？”人群中议论纷纷。\n　　“什么魔障？你们不要瞎说，他是佛门正式弟子，而且是三校祭祀大会的头名！”青锋不客气地反驳着。\n　　“小伙子，你还不知道吧，前些时候，奈何镇发生一起骇人听闻的事件，十来个修士同时间魔障发作，屠戮了百多条人命呢！”有名拉人力车的车夫刚刚送完一名客人，见这边有活就上前搭话，“可不能大意，来——你们要去哪里？上车来我跟你说说吧。”\n　　“还有这回事，因为什么？魔障发作的？”青锋一边和车夫搭手扶着秋美上了车，一边问道。\n　　“这还是我从一名镇官哪里亲耳听说的，现在镇上盛传的有些言过其实了，我可是非常清楚的。”车夫边走边说。\n　　原来，不久前，奈何镇镇分办一处临时关押之所，发生了一件怪事。\n　　在西天，因为没有独大的势力团体为西天鬼民服务做主，地府便特设了一些镇级分办，专门临时关押犯人，待秋后，即中元节过后，提审处置，一些重大犯人会直接转入地狱，普通犯人会记录在案释放出去，每一年审理一次，也就是说，只要被镇分办关押，就必须待到中元节过后才能开审，期间不得释放，全线封闭管理、审判。\n　　镇官中一半为当地挑选，一半是地府委派而来，一个镇分办最低也得五六十人，多的上千号人也有，按佩戴的徽章不同，从事不同的事务，并区分不同等级，全套的地府三级化管理模式，即但凡事务分处，均由三人代理执掌，其中两名地府委派，一名当地人选，每个镇分办都有自己既定的管辖范围。\n　　奈何镇镇分办，分管奈何镇及镇下附属中的十多个村庄，常年稳定的治安状况，为奈何镇的名声大噪，镇分办可是出力肥厚。",
        "1104",
        "2017/6/28/周三 21:31:31",
        "20150101",
        "2"
      ],
      "208": [
        "208",
        "槐树林接头 镇分办来事",
        "“大哥！那小子来了！”奈何镇近郊一处槐树林，一大高个壮汉，正和一名瘦小的锣锅背青年说着话。“二弟，一会我来处理，你切勿急躁，听我指示！”青年理了理耷拉在眼前的一缕长发，用力地挺了挺背，走出树林，在小道上停下脚步冲着从奈何镇方向奔来的少年，慈祥地招着手，",
        "　　“大哥！那小子来了！”奈何镇近郊一处槐树林，一大高个壮汉，正和一名瘦小的锣锅背青年说着话。\n　　“二弟，一会我来处理，你切勿急躁，听我指示！”青年理了理耷拉在眼前的一缕长发，用力地挺了挺背，走出树林，在小道上停下脚步冲着从奈何镇方向奔来的少年，慈祥地招着手，“年轻人，这里来！我非常喜欢守信用的人！”\n　　“告诉我怎么才能救影像中被宣判的人？！”来人顾不得喘气，直接问道。\n　　“地府宣判之人，又怎能如此轻易改判！你想也想得出啦！”\n　　“那你唤我来此处，有何贵干？”\n　　“现在，你有两条路，一是和我们合作，为我们守密，我们会带你前往地狱，搭救你想救的人；二是现在我们就杀了你！”锣锅背话音一落，手一挥，壮汉已经擒住了来人的脖颈，随时一个用力，把头拧下来都不成问题。\n　　“你们——不用这么费劲，只要能救出影响影像中的人，我什么都愿意！”\n　　“很好，我们没有看错你！告诉我，你叫什么名字？”\n　　“柒巧！”\n　　原来，在奈何桥的时候，柒巧急的险些暴走，差点像幻境一样呐喊而出——后果不堪设想，幸好有这儿这两人在旁相助，为柒巧服下了一枚特质的丹药，暂时截断了四溢而出的黑烟，并在奈何桥爆炸一瞬，救下了柒巧和秋美。\n　　“柒巧？这倒是好名字，你以后就唤我们哼哈二将！我是哼大哥，叫他哈二哥。你可要记住，我们可以救你，也可以随时杀了你，好自为之！等我们下一步消息。”说完话，哼哈二将一道烟，消失不见。\n　　柒巧有些颓废，以为可以从哼哈二将这里得到什么捷径，和路上打听行人所说方法无异——想从地狱救人，必须先下地狱。在奈何桥，柒巧暴走前，被哼哈二将强制服下丹药，继而清醒并亲眼所见，哼哈二将以诡秘的身法，瞬间爆破了奈何桥，本想制止，却被二人以束缚缠身，加之强烈的回忆之痛，难以突破，哼哈二将还在爆炸袭来前救下了柒巧二人，安然入水，柒巧便应承了他们的恩情，答应他们镇外之邀。\n　　“柒巧！？真的是你！”屈聪和云荷带着一队人，正朝这边过来。\n　　“云荷师姐、屈聪师兄，你们——”柒巧遇上熟人，心情也稍微缓和了一些。\n　　“你没事吧！？”云荷上前打量了一番，并没什么异样。\n　　“怎么了？我——我没事。”柒巧有些慌神，怕他们发觉自己人类身份，可又一想，很快稳定下来，在这个鬼界知道自己人类身份的，就那几个高人而已。\n　　“还怎么了？奈何桥上上千号人亲眼所见，你散着魔障之气，还险些被炸身故！你说呢？”屈聪也上前一通查看，眉头紧锁，和以往所见并无差别。\n　　“就是你最后离开奈何桥的吗？”后面人群中走出来一位黑衣短打的女子，蒙着面，还带着垂帘斗笠，说起话来非常严肃，几乎是审问的口气。\n　　“是的！”柒巧只觉得来人似乎不可小觑，亦表现的很是礼貌，“请问有什么问题吗？”\n　　“我问你！”女子轻抬斗笠，投过面纱看了眼柒巧，接着上前一步问道，“你为何出现在镇郊？和什么人接头吗？是一胖一瘦二人吗？”\n　　“我对此地不熟，一路打听有关我一个朋友的事情，来到了郊外，顺便逛了逛，这会正准备回去！”柒巧很稳定地说道，譬如这类的询问，在琼林山专门接受过培训，是一门睁眼说瞎话的艺术课程，柒巧已是运用自如。\n　　“小聪，你带他回去吧，你们佛门弟子记得互相照应，这些日子，奈何镇——整个鬼界都不太平！类似奈何桥爆炸的事件，很多地方都有发生，定是有人故意为之，我还有事，先走了。”女子说完，带着那群人匆匆折返奈何镇。\n　　“好的，多谢薛晨师姐！”屈聪拱手相送，直到那群人消失不见这才回身对柒巧说道：“柒巧，你可要当心，奈何镇这些日外来人众多，加上前些日子发生修士魔障发作事件、今日的奈何桥被炸事件，唉——想来还是佛门安宁！不说了，记得不能再单独行动了，我带着一零帮的十几个帮众，正在召集奈何镇的佛门弟子，大家集体参加中元节活动，一来安全，二来也可以更有意义地游玩。”\n　　“屈聪师兄考虑周到——”柒巧点头示意，看了看云荷，她还在打量自己，不由得有些脸红，“云荷师姐，不知在下哪里让你——”\n　　“没事！看看你受伤没有！”云荷抢着回答道，接着避开视线，自己先回镇上去了。\n　　“师妹和我过来，还不是为了惜命凝气丹的事情！查了快一年了，终于有些眉目了，这回一定要逮到他们的尾巴！”屈聪说着话，露出很坚毅的表情，忽而转身问柒巧，“柒巧，你确定自己没有食用过任何惜命凝气丹类的提升修为的药物？”\n　　“师兄，在下真的没有服用过！”柒巧觉得好笑，屈聪已经问了他很多遍了。\n　　“嗯，那就好！那就好！现在可以确定那刘八首所说不假，服用惜命凝气丹，确实容易暴走甚至魔障发作，不知是否有解法！事情越到快解决的时候，越发的棘手呀！”屈聪自顾自说了一番，柒巧耐心听着，因为惜命凝气丹的调查，屈聪多次与柒巧接触，从起初的抵触，到现在慢慢把他当成了自己的朋友，话匣子也打开了，作为一零帮的执事，本来就非常能说话。\n　　二人一路边走边聊，赏着街景前往佛门弟子聚集地——满星驿站。\n　　驿站的老板是佛门肆业的，一直与佛门往来密切，特别是姜金的佛帮会，承接所有出任务到奈何镇附近的佛门弟子食宿招待事务，老板本人亦是和姜金是很要好的朋友，这次也是佛门临时通知，获悉前些日奈何镇的修士魔障发作事件，特设一零帮前来召集弟子，以确保他们的安全，这种召集，最大的优势就是——所有在奈何镇的佛门弟子与相关人等，凭借有效证明即可免费食宿在奈何镇盛富名气的满星驿站，消息一出那些前来散游的佛门弟子纷纷应召前来，一时间满星驿站那是别提有多热闹了。",
        "1104",
        "2017/7/27/周四 23:27:52",
        "20150101",
        "2"
      ],
      "209": [
        "209",
        "薛晨追毛贼 柒巧遇申桂",
        "满星驿站也唤满星客栈，只有驿站才有资格接待鬼界各处高官的资格，地处彼岸河旁，祖辈的产业，地势广阔不说，客栈内里布置也特别讲究，按等级高低共设置有七院，合计二百八十套客房，在整个西天、甚至鬼界都享富盛名，本次为佛门弟子特别贡献的是五六七三个院落，算是比较普通",
        "　　满星驿站也唤满星客栈，只有驿站才有资格接待鬼界各处高官的资格，地处彼岸河旁，祖辈的产业，地势广阔不说，客栈内里布置也特别讲究，按等级高低共设置有七院，合计二百八十套客房，在整个西天、甚至鬼界都享富盛名，本次为佛门弟子特别贡献的是五六七三个院落，算是比较普通级别的，但相对于外面的客栈，还是优越不少。\n　　柒巧和屈聪来的时候，正赶上一零帮在帮忙登记与分配住房弟子，整个五院全是佛门弟子，“师兄，你们回来啦！我们可都忙焦头烂额了，快来帮忙吧！按这个人数，男弟子太多，五院和七院两个肯定容不下呀！”\n　　“大家都是同门，师兄弟们辛苦点，挤一挤。”屈聪回头对柒巧说，“师弟先去到客堂休息片刻，一会还有些佛门传达的事情于你交代。”\n　　“师兄先忙，我先出去逛逛，一会回来我们继续聊吧。”柒巧一路上都在惦记四灵姐姐的事情，屈聪一路详说了奈何镇的很多事情，柒巧听进去的却寥寥无几。\n　　“这——那也行！切记不可走的太远，大约半个时辰准时回来！”屈聪交代完，便继续自己的职责，“师兄弟们，由于人员众多，我们现在采用熟人分组的方式，同班的、认识的、朋友关系的，可以互相组队成团，我们按照成团分配房间，大家都是同门，挤一挤更暖心——”\n　　柒巧原未作多想的日子，过的还算糊涂，待到晓得四灵姐姐——牵挂的四灵姐姐出事落难到地狱，不免有些无法释怀，总觉得自己一个人类，并不属于这个鬼界，一个人独自在奈何镇大街上顺着人群不知去向，由于奈何桥被炸，此刻街道上的气氛显然有些紧张，三五成群地凑在一块聊着，不时张望着看好周边是否有可疑人员。\n　　“让开——让开——”远处不断地传来阵阵野蛮的叫嚷声，柒巧抬头观瞧，是薛晨！她正带着那群镇官追赶飞奔在街道左侧商铺房顶的蒙面人，只见那蒙面人，身背黑色包裹，里面装着什么满满的，纵飞如燕轻松地掠过房顶青色琉璃瓦，不带一点声响，后面紧跟着薛晨，下面街道上是那群叫嚷着挤撞着人群的镇官。\n　　柒巧选了块空地，踮着脚看着热闹，那蒙面人奔跑间也瞅到柒巧这边的空地，想从这里突围逃出奈何镇，“抓住他！那个佛门弟子，拦住蒙面人！”薛晨从后面大声喊道。\n　　柒巧本能地一转身，挡住蒙面人去路，还未等柒巧有所行动，蒙面人一个瞬闪，到柒巧身后，紧接着撩腿后踹，柒巧心有所烦、躲闪不及，险些摔个狗啃泥，蒙面人不客气地撂下一句，“多管闲事！”待柒巧重心归位，薛晨风一样从自个身边掠过，蒙面人已是数丈开外，两人继续追击了开去。\n　　柒巧被这么一搅和，心情非常糟糕，连个普通的小毛贼都奈何不了，还想硬闯地狱救四灵姐姐，真是痴人做梦。\n　　“柒巧！”正郁闷的时候，听得有个女子声音叫着自己，甚为熟悉，回头一看，是范家大头包的掌柜、地府食一品范香香，在她身后还跟着一个身材魁梧的大汉。\n　　“香香姐！？”柒巧有点诧异，一下子想起范家包子铺的范天大哥交代的事情，“太好了，正好范天大哥交代我个事情想与你说一下，这位是——”\n　　柒巧大步迎上前，刚想说说范天大哥交代的事情，却发现范香香身旁的这个人一直怪异地盯着自己看，柒巧本能地后退一步。\n　　“柒巧！你不用担心，他叫申桂，是我师傅身边的侍从，对了——我觉得你们两个说话口音挺像的，就带他来看看你，不知道你认不认识他。”范香香赶紧上前解释道。\n　　“他——”柒巧仔细看了看，摇摇头，未曾见过，心说或者是依瑶姐姐那边派来的人，也可能不是，就做不认识吧！\n　　“你叫柒巧，你老家哪儿人？”申桂实在不知如何判断，单一点：眼前的这个叫柒巧的，和四灵描述的柒巧并非同个人！个头差太多了，而且年岁也不算是正当琼林山的成人仪式，几乎是瞬间就断定不可能。\n　　“我——我景阴山的，从小随父辈山上打猎，今年刚入的佛门，请问，您是？”柒巧顺当地背诵着自己的虚假身份。\n　　“在下申桂，在地府七街——”申桂停顿了一下，试探性地低声问了句，“不知柒巧兄弟是否听说过一个叫琼林山的地方？”\n　　“什么！？”柒巧差点没喊出声，吓得范香香都是一怔，发觉失态，柒巧赶紧稳定下来，故作镇定地打探到，“申桂大哥说的这个地方，对您有什么不同的意义吗？”\n　　“那是我一个故人的住处，故人对我恩重如山，只可惜——在下没有本事，不能——”申桂苦笑了一下，转而说道，“打扰柒巧兄弟了，你的名和我那故人的弟弟一样，是我多心，还以为他会来到鬼——来到鬼界西天这儿呢。”\n　　柒巧认真地听着，关于四灵姐姐内陆经商的事情，他并不知晓，更不知道莫家在内陆的势力，但申桂这么说来，柒巧多少有点把握，眼前这个叫申桂的，并非是要加害自己的人，甚至可算是受莫家恩惠之人。\n　　“申桂大哥可否告知故人之名？琼林山这个地方，在下听过，据说其四面环海，连绵千里，和我们景阴山一样宽广神奇——”柒巧小心翼翼地补充说道。\n　　“哦！？”申桂显得有点惊讶，“不知柒巧你可认识莫柏林！？”\n　　“他——”柒巧看了看一旁的范香香，一脸茫然，不知二人在聊的什么，柒巧赶紧施礼，“让香香姐见笑了，我和这位申桂大哥确实有些交集，但事情过去那么久，我有些不记得了，我们找个地方休息一下，慢慢再聊。”\n　　“嗯！也是——”申桂也是明白，如果眼前之人正是自己找的柒巧，那么——很多事情就不宜如此大张旗鼓聊透了。\n　　“好吧，你们聊的这些我确实不太明白，自小便很少出门，所以并不知道太多外面的世界，不过听申桂大哥说的琼林山的地方，真是个不错的地方呢。”范香香接着说道，“我们还是先回满星客栈吧，刚刚人太多，还没把房间定下来，得知你出来了，我们就先出来找你了，只是让母亲留在那里定两间上房，也不知母亲是否把房间定下来了，对了——柒巧你也可以直接和申桂大哥住一起，这样你们就可以好好聊聊啦。”\n　　“嗯！对呀——真是太谢谢范师姐了！”申桂高兴地说。\n　　“不客气，你们两个都是我的朋友，能认识你们我高兴还来不及呢。”范香香很开心地说道。\n　　“香香姐真是太好了！”柒巧也积极道谢。\n　　就这样，三人一行赶往满星客栈，路上柒巧岔开话题，说了下范天大哥关于招募范香香和范雪重入范家的事情，范香香很是感激，但是这么大的事情，肯定需要和母亲大人商量一下，回到客栈，范香香便寻母亲讨论重入范家的事情了。\n　　柒巧因临时有事便和屈聪师兄道别，和申桂一起去了一号院上房。",
        "1104",
        "2017/8/1/周二 22:49:08",
        "20150101",
        "2"
      ],
      "210": [
        "210",
        "追忆琼林山 秋美扰清梦",
        "天色已是黄昏，奈何镇郊外，三个人影聚在一棵大树下商议着什么事情，其中就有白天被薛晨追赶的盗贼，看来此时已是逃脱了，另外二人正是柒巧曾见过的哼哈二将，这三位正在筹划将偷来的东西卖出去。“老三，你辛苦啦！这里面的丹药，你可以选上一半的数量，或卖、或食用，我",
        "　　天色已是黄昏，奈何镇郊外，三个人影聚在一棵大树下商议着什么事情，其中就有白天被薛晨追赶的盗贼，看来此时已是逃脱了，另外二人正是柒巧曾见过的哼哈二将，这三位正在筹划将偷来的东西卖出去。\n　　“老三，你辛苦啦！这里面的丹药，你可以选上一半的数量，或卖、或食用，我二人不做干涉，剩余的我们拿回黑市再唤些银两。”\n　　“哼大哥，客气客气，这是我应该做的！”老三很是开心，不忘补充说道，“为了这些丹药，被镇官里面的一个丫头追得满镇逃窜，别提多狼狈了，险些见不到大哥和二哥呢！”\n　　“有你这位名副其实的魔盗出马，我二人可是相当放心的。此地不宜久留，我们也要去往下个目的地了。”\n　　“大哥、二哥！你们这样——有这样的本事，何必——”老三还没说完，哼大哥立马摆了摆手，“老三，我们的事情，自有打算，你只需要照顾好自己便是，有些事情不知道的比较好。”\n　　“是！”老三低头说道，不再多言，默默把丹药分为两份，各取一份便分道扬镳了。\n　　正值中元节前夕，奈何镇上虽是入夜时分，却是灯火通明，亮若白昼，辛勤的商贩，早早挤占了奈何镇主街两侧，准备着接下来几天的节日大买卖奋战。\n　　柒巧和申桂伏在客栈挑窗之上，抬头望着天空——远远不如人界的美丽，没有月亮和星星，像他们各自的心情整个空荡荡。\n　　从申桂那里，柒巧详细了解了人界琼林山的事情，起初还十分担心父母情况，冲动地想寻个法子回人界，小小的人儿，哪有那种机能，申桂许是用了鬼界尸器的缘故，已是熟悉并接受了当前的处境，目前只想救出被关押到地狱一层的四灵，柒巧被开导一番，也是接受了这个目前还有可能实现的目标。\n　　“申大哥，我今天遇上了炸毁奈何桥的两个人，他们此行目的也是为了解救被关押在地狱的一个人。”柒巧想了想，还是决定和申桂说了下。\n　　“啊！炸毁奈何桥的犯人！？这样的人——公子你也信呀？！”申桂有些担心柒巧被骗。\n　　“这我也不清楚，但是——答应他们不举报他们，他们就给我机会一同去往地狱，我也好接近四灵姐姐进行施救，不然，换任何人，也帮不上忙，反而连累人家的。何况哼哈二人只是炸毁奈何桥，并没有导致人员伤亡，故而，我也觉得他们不坏，才答应保守这个秘密的。”\n　　“这样呀！好吧！但是——公子可要十分小心，鬼界不比公子的琼林山，很多人都是不能信的，凡事要小心，我们这以后分开行动，就目前情况，凭我们二人硬闯地狱解救四灵主人绝不可能，只会浪费机会。”\n　　“嗯，我这边等着哼哈二人的下一步通知，暂时帮他们做几件事，只要不伤天害理就好。申大哥就负责收集更多详细的信息，最好能确定四灵姐姐的位置，这样就算我这边失败了，只要确认四灵姐姐没事，我们也能再想其他办法！只要能在两个月内解救出四灵姐姐，送你们返回人界，说不定还能挽回！”\n　　“公子说的是，啊！真是没有想到——从四灵主人那边只晓得公子乖巧懂事，却不曾还是如此聪慧之人，来到鬼界这么多年了，整个——变化太大，根本对不上四灵主人描述的呀！”申桂竖起大拇指，“将来你重回人界，定是可以带领琼林山、带领莫家光宗耀祖呀！”\n　　“申大哥过奖啦，哪里哦！我这要考虑的事情还多呢，在鬼界可不比琼林山那么逍遥自在，处处隐瞒、处处小心，还有那么多的规矩，要不是有一些朋友和前辈的支持，我定难以走到今天，不知是死过多少回了！”\n　　这一夜，申桂和柒巧彻夜畅聊，申桂说着人界的事情，柒巧说着鬼界的事情，一转眼已是天放明，二人刚刚想休息一会，门外传来“咚咚咚——”的敲门声，“柒巧！柒巧——你在里面吗？”\n　　“唉呀！是秋美！”柒巧有点懊悔，忘记了昨天秋美受伤被送往孟家药铺去，自己还不曾去看过她。\n　　“柒巧！你在里面吗？我进来啦——”说着话，秋美就急切地用力推着房门。\n　　“秋美，你等一下，这里还有其他人呢！”柒巧赶忙整理衣冠。\n　　“是谁！是谁和你一起住的？”这下秋美更用力了！\n　　“秋美，你等一下吧！是我——我的一个朋友！”柒巧回头对睡意惺忪的申桂喊道，“申大哥，不好意思呀！我这位朋友就这样，有点——”\n　　“哦！”申桂可能是刚刚入睡，困意十足，“那你先去找她，我还要再睡一会，醒来时去找你。”\n　　“好的！”柒巧慌忙收拾了下卧床，起身开门，秋美推开门，探头就朝屋里奔，“是谁？竟然和柒巧住一屋！？”\n　　柒巧见状赶紧拦住，“秋美！那是我的一个朋友，男的，你女孩子家不能随便——”\n　　“那好吧！不看就不看了——”秋美笑了起来，其实她八成已经看到了，柒巧和那人是分床睡的，而且另一张床上睡的是个大汉，她这才放心了，刚开心一下，忽然又有点不高兴，“对了！柒巧——你真是的，昨天怎么不送我回来！害我一人在孟甜妹妹那边忙了一晚上！”\n　　“昨天——真是对不起，连累你了！一会去跟秋康大哥赔个不是，没有照顾好你！”柒巧拉着秋美出了房间，轻轻关上房门。\n　　“这个倒不必了，青锋师哥已经和大哥说了，而且——大哥和你一样，知道我在孟甜师妹那里，一点都不担心，都不捎来一句问候，还好我的孟甜师妹人好，医术也好，熬了两服药，我喝下就醒来，而且也舒服多了，但是因为没有钱付医药费，硬是被药铺的老板看在那边给他们做了一晚上的小二，你瞧我的黑眼圈，困死我了都。哎呀——你看你！你不是休息一晚了吗？怎么黑眼圈比我的还重呀！？”秋美一个劲地说着。\n　　昨天奈何桥爆炸，虽然没有人员死亡，但是伤者还是很多的，受到惊吓的就更多了，自然奈何镇上的孟家药铺就热闹了。秋美一晚上没见柒巧，帮忙忙完药铺的事情，一大早就赶过来找柒巧，孟甜也是和药铺伙计一样忙活一晚上，清晨才有些空闲，本来知道秋美要来找柒巧，想一起过来的，可做完手上事情后，发现秋美早溜走了，还想着给她一些提神补脑的丹药，避免她白天太过疲劳。",
        "1104",
        "2017/8/8/周二 23:14:42",
        "20150101",
        "2"
      ],
      "211": [
        "211",
        "街上会青锋 回魂见孟甜",
        "秋美挽上柒巧，出了满星客栈，忘了一晚上的疲倦，沉浸在繁华的奈何镇街上，今天是中元节正日，一大早，整条大街已是车水马龙，富贵家小姐公子按习俗早早出门压街，吸收鬼气，大大小小的花轿一辆接着一辆穿行在大街中央，开路的本家家丁，一个个气势十足，为了主人的门面也是豁",
        "　　秋美挽上柒巧，出了满星客栈，忘了一晚上的疲倦，沉浸在繁华的奈何镇街上，今天是中元节正日，一大早，整条大街已是车水马龙，富贵家小姐公子按习俗早早出门压街，吸收鬼气，大大小小的花轿一辆接着一辆穿行在大街中央，开路的本家家丁，一个个气势十足，为了主人的门面也是豁出去了，扯着嗓门嘶吼，引得路人穹目张望，柒巧和秋美识趣地和大众挤在路边看着这群人，许是第一次见识都觉得有些搞笑，这鬼界各个地方中元节的习俗大相径庭，西天以奈何镇的中元节庙会最为热闹，每年都是吸引西天各地达官显贵、好游之客前来凑着热闹，今年也不例外！\n　　“柒巧——秋美，你们俩还真早呀！”是站在街对面的青锋，身边带着小雅姑娘，大声喊着，“你们吃早饭了吗？”\n　　“正准备去吃呢？这儿——”柒巧招手打招呼，也大声地喊回去。\n　　“你等我们一下，一会我们过去你那边，别走开——”青锋显然没听清柒巧说什么，干脆大声回应，让柒巧等等。\n　　费了好久，青锋带着小雅姑娘挤了过来，大家互相问了声好，青锋带着大家一起沿着街边的小巷，进到内街的一家餐馆。\n　　“客官，想吃点啥？推荐你们品尝我们家今日特供的回魂面！”小二热情的上前打着招呼，一大早，这家面馆已经不剩几个空位了，青锋往里望了望，“给安排个包间，就来你们特供的回魂面，四份。再上——”青锋看了看店堂上推荐的菜单，用手指了指几个比较清淡的“这个、那个还有那个——先这些。”\n　　“好嘞，客官随我上座，稍等为您上饭菜。”小二面带笑容，引着四人进了包间。\n　　刚坐定，就听的隔壁房间有人很是兴奋地议论着什么，“昨天的奈何镇真是不太平呀，一会奈何桥被炸，一会高家发生离奇惨案，这奈何镇看来呆不下去了，我们还是速速回去吧！”\n　　“二弟，莫慌！这奈何桥虽然被炸，可并未有人被炸死呀，定是和其他地方发生的怪事一样，有着什么目的，并非针对袭击人群的，而那高家——”说话的人压低声音，“多年来在外人看来多么友好、善良，还常常救济乡里，但熟悉他们的，需要和他们打交道的人来说，都对他家人恨之入骨！”\n　　“嘘——”\n　　“还记得以前五弟花了那么多钱，加之本身资质过人，最后还是被姓高的拖下来，没能正式入职地府！他——”\n　　“大哥，事情过去了，就算了！他高家做事如何天在看，善恶终有报！”\n　　“......”\n　　“高家！？”秋美听着皱起了眉头，柒巧一旁问道，“秋美，怎么了？你认识吗？”\n　　“昨天就有点奇怪了，这高家——和地府有牵涉，并且负责从本地招纳贤才的姓高的职人，我确实认识一位。但那都是很久以前的事情了，现在根本记不得他叫什么，要不是每次他到我家都给我送好多好多西天的特色好吃的，我也不会记得的，唉呀！算了！不管这些了，对了，柒巧——昨天你——”\n　　“是呀！柒巧，昨天怎么回事？”青锋也在一旁问道。\n　　“我——事情是这样的——”柒巧没打算隐瞒，就将四灵姐姐的事情挑着一些说了下，只道是为了救这位姐姐，柒巧会不择手段，如是后来对大家造成困扰还请多多担待。\n　　秋美听完，也是有些无奈，“这阎王断案，又入了地狱，我就是让家父出面也未必能捞个周全。”\n　　“柒巧，你听我说，可不能做傻事！和阎王作对，或从地狱劫人都非明智之举！我会及时和师傅匠门那边联系，看看还有什么办法。”\n　　“柒巧公子，莫急躁。从人间收禁的魂体，在鬼界可以安然百余天，都有机会回到人界去，这段时间等六剑师傅的消息最好，毕竟，匠门的人和阎王还是有些渊源的，那勾魂用的镰刀就是出自匠门。”大家看柒巧斩钉截铁的表情，生怕他做出什么出格的事情，连小雅姑娘也在一旁劝说。\n　　正在大家都为这事操心的时候，孟甜从外面随送回魂面的小二一道进来了，“柒巧——青锋师兄，小雅姐姐，秋美姑娘，你们都在呀！我找了你们好半天了。”\n　　“孟甜师妹！你怎么找到我们的？”青锋好奇地问道。\n　　原来孟甜出了药铺就到满星客栈找柒巧，再度把补觉的申桂吵醒，问出柒巧和秋美出来，一路上好多当地人都熟识昨夜坐诊的孟甜姑娘，纷纷主动上前打招呼，孟甜也顺便问了下可有人知道柒巧秋美，大伙便分头打听，最后硬是找到了这家隐蔽的餐馆，顺便还了解了奈何镇昨天发生的一大堆事情，“柒巧，你没事吧！昨天秋美姑娘被送来，要不是青锋师兄跟我说了情况，我怎么也不会相信你竟然没有事！那可是仙人造的奈何桥，一下子就被炸了！那得多大的威力呀！”\n　　“我没事的！让你担心了，孟甜！”柒巧微微一笑，不想刚刚的气氛影响到孟甜。\n　　“对了，我带了些补药，秋美姑娘——昨晚辛苦你了，给——”孟甜递过一粒丹药，说道，“这个对你状态很好的，你不是说要好好玩这一天吗？”\n　　“嗯嗯！还是我的孟甜妹子好！”秋美接过丹药，一口吞服了下去，顿时就觉得精神百倍了，刚刚一路一直避着柒巧打着哈欠，好难为情的。\n　　“柒巧，你也来一颗吧，听申桂大哥说你也是一宿没睡，是吗？”孟甜很担心，也递过去一颗。\n　　“多谢孟甜了。”柒巧也是有些倦意，一大早被秋美拉出来实属无奈。\n　　孟甜多叫了一碗回魂面，五个人边吃边聊，吃完后决定验证高家是否为秋美认识的姓高的职人，五人饭毕一同前往发生惨案的高家。",
        "1104",
        "2017/8/24/周四 22:10:34",
        "20150101",
        "2"
      ],
      "212": [
        "212",
        "薛晨审林萧 扑朔迷离案",
        "“这件事就是那些丫头——那些俏姑娘做的！你们抓我何用？”奈何镇分办处，薛晨正在审问一名毛贼，正是昨日偷窃惜命凝气丹的毛贼。“说说你为什么又会在高府？”薛晨手持刑鞭站立一旁，似乎随时要抽他一样。“我——我就是去他们家看看！没偷——保证没偷，你们可是看",
        "　　“这件事就是那些丫头——那些俏姑娘做的！你们抓我何用？”奈何镇分办处，薛晨正在审问一名毛贼，正是昨日偷窃惜命凝气丹的毛贼。\n　　“说说你为什么又会在高府？”薛晨手持刑鞭站立一旁，似乎随时要抽他一样。\n　　“我——我就是去他们家看看！没偷——保证没偷，你们可是看到的！我身上什么也没带！”\n　　“那意思——魔盗林萧，夜入高府，刺杀地府命官！？就直接收监，待月底下地狱吧！太省事了，大家散了——”薛晨显得有些没了耐心，举起刑鞭边说，边使劲抽了几下林萧，对大伙挥挥手，着意就要这么散了。\n　　“喂！你——你们这是什么判案？冤判！！说了我没杀人！我从没杀过人！”林萧急了起来。\n　　“那——姓林的，我不管你是不是魔盗团伙的，也不管你犯了什么过往，就昨日偷盗镇办证物，已是可以定你死罪了！如今，却让我在地府命官丧命的府邸逮着你，你自己掂量掂量！现在最后一次机会！再不好好说，别怪姑奶奶我不客气！”薛晨拉了条板凳坐在林萧对面。\n　　看着薛晨表情不像开玩笑，鬼界没有不害怕下地狱，到了那里轻则残疾、丢了性命，重则永世不得超生！魂飞魄散呀，一咬牙，“好！我如实说，但是我真没杀人，大人可要答应不能送我下地狱！”\n　　“看你表现喽！”薛晨有些不耐烦，“快说吧！”\n　　“我——是我偷了镇分证物房的惜命凝气丹，但是，我也是被人唆使，一瘦子和一个胖子，他们也没说具体名字，只道是哼哈二将，但是——他们俩对我们魔盗团的事情很熟悉，对我也是知根知底，我才出于无奈和他们拜了兄弟，不想被他们举报，被威逼着答应他们偷窃官方证物，并分得其中一半为报酬，但是你说的他们炸奈何桥的事情，我真的不清楚，只是听说而已，我可从来没有参与过！这后来，恰逢高府有个阔少爷不知发哪门子疯，在黑市花大价钱大量收购惜命凝气丹，我便应承他，昨晚带着丹药潜入高府和他交易，这才刚验完货谈好价格，还没拿到钱呢，高府就出事了，那阔少爷不只是故意黑我的丹药还是被吓着了，撒腿就跑了，我当然上去追啦！再后来——就被你们抓着了！我只是名贼盗，为了钱而已，真的没有杀人！”林萧说完低下头。\n　　“还有呢？说一些有用的信息，看看还能换你这条贱命！”薛晨冰冷地说道。\n　　“有用！？——但是你们要保证我的安全！”林萧战战兢兢地说道，“我在高府真的亲眼见到，是俏姑娘出手杀害了高老板！我可以出面作证，当不想得罪俏姑娘，素问其背后势力雄厚，我这以后定是难保周全！”\n　　“你说那群唱戏的姑娘！？”薛晨有点生气，“林萧！你是在耍我吗？一群弱女子有何本事可以刺杀掉一名流容级别修士？！”\n　　“是真的！那人虽然换了夜行衣，但身材曼妙，我还偷偷多看了几眼——确定！确定绝对是女子，加上高府出事后第一时间戒严，连我都逃不出来，那刺客肯定也逃不出来，而府内只有俏姑娘是外来宾客——”林萧很是坚毅，薛晨平静了下来，俏姑娘一行人是第一时间排查的，案发时她们正在客房休息，护院的护卫确实没见有人出入客房区，而且俏姑娘一个个都是柔弱女子，很难想象她们是凶手，薛晨忽然问道，“但现场留下的脚印？是——”\n　　“那些脚印，我也可以伪造，只要勤加练习，行走时脚尖先着地而后脚跟向前或向后着地即可加长或减短脚印大小，只能说她们都是行家，连刑侦官都辩识不出！”林萧很是夺定。\n　　薛晨也是有些顾虑，转身对身边侍从吩咐，“此事暂且这般，不可对外张扬，待我查证后定夺。”俏姑娘是地府亲点的戏团，和地府绝大多数官员都有牵扯，向来口碑一流，就算是分团会也同样信誉满满，薛晨怎敢贸然行事。\n　　这时间，柒巧他们已经来到了高府，秋美打头阵，上前和高府管家低语了几句，竟然就让大家都进来了，原来此处高家确系曾常为秋美和秋康带西天特产的那个高管家的家。\n　　进了内院，秋康正在和两名镇办官员私语，秋美赶紧跑过去，“哥！你也来了呀！这高——”秋美还没说完，秋康急忙过来拦住。\n　　“谢谢这位佛门弟子提供的线索，我们会报告上去的。”镇分办的官员拍了拍秋康肩膀，前往内院。\n　　“秋美，你身体无碍吧？”秋康问秋美。\n　　“嗯，没事！”秋美回答，这时柒巧一行人也赶了上来。\n　　“秋康师弟也在呀，这里——”青锋上前和秋康打招呼，柒巧他们也一一上前，大家简短聊了下发生的事情。\n　　“高家这可能是家事闹腾的，我们不打好插手！”秋康看了下大家，说道：“昨日在黑市买了点东西，期间遇上高善君带他的四个儿子添购中元节礼物，本是开开心心的，但所挑选礼物并不为四子所动，特别是四儿子高诚，甚至一气之下摔下礼物撒气要回地府去，高善君疼惜此子，依了他，答应给他一大笔钱自己挑选礼物，其他三个儿子就不愿意了，也要钱，高善君很生气地臭骂了他们一通，一群人被大众看了笑话，气愤而散！老大高尚滞留黑市风月店醉酒大呼小叫骂咧父亲偏心，整个黑市都听到了。”\n　　“这高家大夫人、二夫人去世都早，几个儿子除了高诚，只要高家老爷不在家，他们三人就一同出来祸害奈何镇，平日嚣张跋扈，这下可好喽！”青锋补充说道。\n　　“他们吵吵架而已，怎么闹出人命了！？”柒巧问道。\n　　“这事情呀，你们不知道最好！”秋康不太想说，柒巧是无所谓的，可是秋美这喜欢热闹的劲头去不了，“哥！你倒是说呀！你是不是知道谁是凶手呀！？”\n　　“莫非秋康师弟知道其中缘由！？不是说镇分办到现在还没有头绪的吗？”青锋问道。\n　　“那倒没有，只是——好吧！告诉你们吧，我问了——托人问了地府那边，高善君已被确认有以职谋财的罪行，原本是这几日过来抄家的，但介于中元节，避免影响节日气氛，才拖后执行的。他这一死，倒是救下了他们一大家。不然几个儿子没一个好过的。”秋康四下望了望，接着说，“我也是无意中听说，老大高尚和老二高孝是大夫人的孩子，对高善君偏心二夫人的两儿子早有不悦，加之昨日醉酒而归，不免有可能做出傻事！”正说着，几名镇官疾步从后院出来，手里捧着把带血的匕首。\n　　“凶器！？找到凶器了！”柒巧嘀咕了一句，大家一起看过去，有两名镇官走过来，是刚刚和秋康耳语的两位，“谢谢这位佛门弟子提供的线索，凶器确系在老大房间内找到的！”\n　　“不客气，辛苦几位了。”秋康陪着笑脸，但是并不是太高兴，秋美一看事情这么快就落幕了，很是失望，看了看哥哥，走过来对他说道，“哥！没事啦，你是不是还在想越大哥家的事情呀！没有那么巧的啦！你——”\n　　“没事——算了，我们走吧，到前院看看镇办官员怎么处理。”秋康招呼大家赶往前院。",
        "1104",
        "2017/9/16/周六 11:57:12",
        "20150101",
        "2"
      ],
      "213": [
        "213",
        "高尚成嫌疑 丫鬟晴儿疯",
        "“冤枉呀！不是我，我昨晚喝醉了，到房就睡了——”老大高尚望着案上放置的短刀，确是自己随身佩戴的，至于怎么会在自己床下，他是一点也记不清了，薛晨正从外面进来，一群镇官纷纷行礼，有人上前耳语一番，薛晨挥挥手，“把证物和疑犯先带回去！另外——把俏姑娘的所有人带来",
        "　　“冤枉呀！不是我，我昨晚喝醉了，到房就睡了——”老大高尚望着案上放置的短刀，确是自己随身佩戴的，至于怎么会在自己床下，他是一点也记不清了，薛晨正从外面进来，一群镇官纷纷行礼，有人上前耳语一番，薛晨挥挥手，“把证物和疑犯先带回去！另外——把俏姑娘的所有人带来见我！”\n　　“这——不是已经知道杀人凶手了吗，为什么——”有个镇官还没说完，“少废话！快去——”薛晨大声训斥，一天内奈何镇发生两起大案，已经引起了地府注意，炸毁奈何仙人桥是大罪，加之与其他几起案件雷同，薛晨才追查了一半就被地府宣布接手了，很是不爽，加上突发的这件杀人案，薛晨面临的又是头绪烦乱，若说是高尚杀人，一个醉酒的废物——就算是借酒壮胆，偷袭流容修士也未必得手，加上林萧夺定的凶手是女子，就更离奇了。\n　　“薛——师姐！见过薛师姐！”柒巧他们来到门口，刚好看到高尚叫嚷哭闹着，被两个镇官押解走，又听得薛晨在里面发火，几个人站在门口不敢进来，柒巧低声地给大家简要说了下之前见过薛师姐的事情。\n　　“是你呀！进来吧！你们几个佛门弟子在这里做什么？”薛晨问道。\n　　“见过薛师姐！我们——”青锋最大，上前鞠躬想说我们只是好奇来看看，薛晨抬头看了一眼，见到青锋手腕上的家族徽标，来了兴致突然问道，“你是匠门的吧！？怎么跑来奈何镇了！？”\n　　奈何镇没有匠门的分店，因为奈何镇一带所有兵器都被镇上童家包揽了，童家幕后有黄旗军撑腰呢，这俗话说有实力有势力高枕无忧加财力！匠门曾在奈何镇试水过，结果被童家强行挤出了市场，这才落寞到西天佛门脚下的十叉镇立足，辗转换上青锋和六剑师傅搭理。\n　　奈何镇分店的事情，青锋还是知晓的，薛晨好奇是因为，这高善君的二夫人就是童家的大女儿！童家和高家是亲家关系，事发不久，二夫人的两个儿子高进、高诚就被童家以有家事相商召回去保护了，可怜的高尚还在睡梦中就被提领到前院醒酒了，二儿子高孝彻夜未归，镇分办还在外面找着呢！\n　　“回薛师姐，我——”青锋望了望雅琪，继续说，“我带我女友来逛中元节的，只是好奇才陪柒巧他们过来瞧瞧这儿发生什么事情了。”\n　　“其他几位呢？也是好奇？”薛晨一个个打量了下，“虽是中元节，但人员复杂，外来人居多，你们不好好在满星客栈呆着，这般乱逛可不好！”\n　　“我们可以保护自己的，不——”秋美看着女子咄咄逼人的样子很不爽，刚想插嘴就被打断，“保护自己！？笑话！你们可知道——这堂堂高家老爷那是流容修士的身手，不还是捞个一命呜呼！”\n　　“流容修士？！”柒巧有些纳闷，“那高尚岂不是更厉害，怎能轻易用把小刀就杀了——父亲！？”\n　　“还不确定，我正在查——”薛晨刚说完，门外镇办领着二十来个俏姑娘的戏团进来了，“所有人都在这里了吗？”薛晨问了句。\n　　“正是！官爷放心吧，都在这里了，我们俏姑娘——”领队的老鸨特别加重俏姑娘三个字，“向来遵纪守法，不然也不会得地府那么多大官待见的！”\n　　“是！是！辛苦了——”薛晨走近人群一个个看了看，“听说你们俏姑娘戏团，给很多达官显贵唱过戏呀！”\n　　“那是当然，我们——”老鸨还没说完，薛晨打断说道，“也听说有好几次，都是你们进去给他们唱戏的时候或唱完戏不久，他们就出事了！对吧？！不算错的话，这应该是第四起了，是吧！？”\n　　“这——官爷可不能乱说！我们戏团只管唱戏，其他——”老鸨脸色立马难看起来。\n　　“没事！没事——我就是随便一说，我也知道，后来案子查清了，和你们俏姑娘确实没有丝毫关系！”薛晨继续看着戏团的女子们，转了一圈看了个便，也没有一个能看的出异常的，真的是林萧那贼在戏弄我！？\n　　“是呀！官爷，我们俏姑娘在外打拼靠的是自己的本事，什么杀人放火、谋财害命的勾当绝不插手！”老鸨恢复了笑容。\n　　“嗯！在下也早有耳闻！素问俏姑娘很守规矩，才得以地府那么多家族追捧，不过——我们有个证人，他一口咬定，见着杀人的是个姑娘！”薛晨很轻描淡写地说着。\n　　柒巧他们也吓了一跳，老鸨听到这里更是火冒三丈，“你个小小的镇分办官，竟然如此诋毁我们俏姑娘，是何居心？”\n　　“我只是这么转述一下，不必在意。”薛晨换个语气，很温和地问道，“也听说俏姑娘中常常隐藏着绝顶高手，故而，虽是常年奔波于各地，却无人敢欺！可有此事？”\n　　“不便相告！”老鸨也是生气了，“官爷没什么事，我们先回了，在奈何镇还有几场演出等着我们，被你无故耽搁，我不好向陆大人交代！”\n　　“喔——原来俏姑娘和陆大人也是熟悉呀！失敬！失敬！”薛晨摆摆手，“你们送俏姑娘出去吧，一步不离，贴身送到陆大人身边！”\n　　“薛大人且慢！”外面进来两个分办官人，押着一名神色慌张的女子急匆匆进来！老鸨赶紧上前，“晴儿，你没事吧！？”\n　　“这位是——”薛晨也跟上来，问老鸨，还未等她说话，后面跟上来的高家护院说道，“启禀大人，这丫头是老爷前日从外面捡回来的，被分配给二公子做佣人的，我们一直还在找她呢，没想到——”\n　　“这样吗？”薛晨还是问着老鸨。\n　　“你——唉！”老鸨叹了口气，“这样的，这丫头一大早来客房打扫卫生，见她手臂上有些淤青，我们就问了下，才知道是那——二公子恶意下毒手殴打至此，后来，这丫头羡慕我们就请求我们留下她，本想一早上去找高老爷商量，不成想——但又不忍心她再被二公子摧残，便私下把她藏在客房了。”\n　　“姑娘！抬起头，是这样吗？”薛晨盯着女子眼睛问道。\n　　“是！是——这样的。”女子很慌张。\n　　“好像不止这样吧！是你杀了高善君高老爷？”薛晨冷不防地问了一句，女子很是慌张，“不是，我没有！不是我！我没杀人。”\n　　“你怎么杀的人？用刀吗？”薛晨继续问道。\n　　“我没有——没有杀人！是二少爷！是二少爷逼我的，我没杀人！”女子像是疯了一样，拼命辩解着。\n　　“二少爷？！他人呢？”薛晨故意大声问道。\n　　“他——他该死！他该死！”女子忽然大笑起来，肆意抢夺着镇官手上的兵器，吓得大家都躲着她，“你们，你们统统都该死——该死！没一个好人！”\n　　“晴儿！”老鸨上前拉住女子的手，“晴儿，醒醒呀！说说怎么回事？！到底怎么回事？不然我们也没法帮你！”\n　　这突如其来的变故，柒巧他们也是傻了，看到女子疯癫，孟甜上前一步，“薛师姐，请容许我来看看这位——婆婆，我是孟家药铺的，请让我看看吧！或许还能阻止她成疯。”\n　　“孟家！？”薛晨望了望柒巧，柒巧点点头，“是的，让孟甜师妹看看吧，她医术很好的。”\n　　“好吧！”薛晨点点头，让孟甜他们带着女子去往偏房就诊，薛晨则吩咐手下前往高府上下仔细搜查，再度寻找证据。",
        "1104",
        "2017/9/16/周六 11:57:30",
        "20150101",
        "2"
      ],
      "214": [
        "214",
        "高府案疑云 广场上热闹",
        "高家的事情又陷入歧途，二少爷高孝是案件突破口，薛晨加大全镇搜查力度，整个大街每隔十多丈就能见着个镇办的人，这一来是为了确保接下来中元节祭祀活动顺利，二来就是要地毯式搜寻二少爷下落。还是有效果的，很快在彼岸河的下游找到了二少爷的尸首，初步断定是死于利器割",
        "　　高家的事情又陷入歧途，二少爷高孝是案件突破口，薛晨加大全镇搜查力度，整个大街每隔十多丈就能见着个镇办的人，这一来是为了确保接下来中元节祭祀活动顺利，二来就是要地毯式搜寻二少爷下落。\n　　还是有效果的，很快在彼岸河的下游找到了二少爷的尸首，初步断定是死于利器割喉，进步侦查，基本确认割口与大少爷的贴身匕首吻合！\n　　唯一的线索就这么断了，整个案情愈发复杂，薛晨再回牢房，找林萧索要进一步证据，亦是未果，林萧一口咬定是俏姑娘做的案。\n　　高府的孟甜还在给疯丫头晴儿看病，却也是一筹莫展，并未查出什么缘由，晴儿一直在那边傻笑傻发呆，别人问她什么，她都无动于衷，自顾自个儿沉浸在自个儿的世界里。\n　　“甚是奇怪，晴儿姑娘并无大碍！奈何突然疯癫，莫不是惊吓过度，或是先天的痴呆？！”孟甜有些疲乏，结束诊断，出门外，柒巧和大家正在等待。\n　　“怎么样了？”柒巧上前问道。\n　　“我需要回店里取九形针，希望能通过刺激活络，恢复她的正常神经元。”孟甜回答道。\n　　“那我陪你一块去！”柒巧跟了上去，秋美从后面拉着柒巧的手，“我也去！”\n　　“我们暂时还有事，也出去了！”青锋带上小雅姑娘，带着羞涩也出了高府。\n　　秋康一脸懵圈，尴尬地不知所措，杵在原地，好一会儿缓过神来，忽然想到了什么，与镇办的人商量了下，一起前往老大高尚的房间。\n　　“这里我们已经搜过了！很仔细的搜过了。”镇办的人有些不耐烦，毕竟，让这么个无来由的毛头小子瞎指挥确实有失风度。\n　　秋康没有理会，此刻正用力推搡着靠墙的衣柜，按外面的屋形结构，内屋面积确实有些显得拥挤、显得小，秋康怀疑不无道理，否则镇办也不会同意破坏现场。\n　　“整个房间就衣柜这儿有问题，房屋纵深约三丈，从门口至此处不过两丈，衣柜所依墙壁定是还有暗门。”秋康解释道。\n　　“来人，你们两个一起把柜子抬开！”来了两个大汉，奈何半天也未能挪动衣柜，清空了衣柜内所有物品依旧抬不动，几个镇办犯难了。\n　　秋康围着衣柜看了看，四周并无明显推动痕迹，顶部是直接快要触顶的，挪动不得，难道——\n　　秋康抓住衣柜一侧用力向下按，镇办看着不解，但为了早点收工也上前帮忙，四五个人一起，衣柜终于动了起来，几人赶紧闪开，一阵机械转动的声音，伴随咔哒咔哒的齿轮搅拌声，衣柜轰隆隆地沉到了地下，紧接着衣柜后的墙壁，轻轻地倒了下来，那是一块与墙壁同色的薄木片。\n　　一切停止，一道拱门出现在大家眼前，内里黑漆漆一片，镇办拿来火把，上前探头观瞧，刹那间目瞪口呆，整个门后是一间钱财储藏室，一沓沓的厚实银票整齐叠放在木架上，三堆约数十公斤黄金煞是亮眼，一张檀木大套桌椅，后面挂的是地狱上季度刚刚被高价拍出的鬼王阿罕里亲笔提书“志在天下”，还有一张小床，也是十分精致。\n　　秋康，扫了一眼并没有什么证据，和正在看着钱高兴的镇办们打声招呼出去了，他是希望有证据，更是希望有硬性的证据指向俏姑娘。\n　　话说柒巧他们一行人，来到奈何镇，此刻正是奈何镇开市热闹的时间，整个奈何镇的主街被拥挤的人群霸占，连商贩的小摊也被挤压的愈来愈小，这些商贩都是外地来的，没能占据到好的靠边的位置，只得屈尊路中央，不免加剧道路拥挤，那些带着镇办绣章的人，似是维护持续，其实也是苦于无奈、自顾不暇，柒巧三人挤了半天也没个头，索性拐入巷子，抄小道回孟家药铺取针，走了一程，秋美反悔，硬是拉着柒巧去大街上看热闹，孟甜只得同意，孤身前往孟家药铺。\n　　秋美拉着柒巧去往奈何桥，虽然桥被炸了，由于没什么人员伤亡，似乎影响不大，你看，广场还在呢，所有中元节的大型活动还是定在这里举行，俏姑娘的演出也会于今晚在这里举行，秋美拉着柒巧挑了个围观人最多的圈子，朝里面挤着，大伙看着是佛门弟子，也不好多说什么，“你看，柒巧你看是法术表演哦！”秋美很兴奋，场内是一个姑娘家，身上四溢着醉人的芳香，非常特别，蒙着黑色面纱只露出两只水灵灵的大眼睛，正通过御气使自己悬浮在空中，围着场子绕圈圈，另外一名老者则拿着铜锣叫嚷着，“父老乡亲们，感谢捧场！初到贵宝地，也不知什么表演，大伙喜欢，俺闺女就随便给大家先来几个绝活，喜欢的话就多多打赏，我们就再多表演几个。”\n　　很快铜锣就收满了铜钱，到了柒巧这儿，秋美很不好意思地说，“大叔，你家闺女可真厉害，那个怎么做到的？”\n　　“姑娘喜欢呀，打赏一下呗！”老者一脸堆笑，让人无法拒绝，秋美哪里有钱在身上，眼巴巴地望着柒巧，拉着他的衣袖，柒巧识趣地从怀里取出一块碎银，这还是昨天申桂大哥给的，“这位公子真是大手笔！恭祝你万事随心、一路发达！”老者又惊又喜，拿着铜锣小碎步地去往后场把收上来的场费交给了正在后场负责演奏琵琶的妇人，然后，转身召唤来闺女，“丫头，你给这位公子来个绝活，感谢他的打赏。”\n　　那名姑娘，绕着场地来到柒巧面前，一鞠躬，起身后双手一展一震，从袖口射出带线飞镖，远远击中人群后方的槐花树，一瞬间，白色花瓣漫天飞舞，随着姑娘的双臂回旋，白色花瓣犹如活物，绕着姑娘不停盘旋，附和着后方妇人的琵琶之音，美得不要不要的。\n　　“大爷，让你家闺女露出脸来，我们给你十两银子！”几个甩子起哄拉着收场费的老者说道。\n　　“几位公子，不蛮你们说，闺女脸上有疾病，怕是会吓着大伙，若是漂亮的姑娘为了什么还要蒙着面呢？你们说是吗？”老者很耐心地解释道，“我们给大家表演的都是场景节目，大家图一乐，有钱捧个钱场，没钱捧个人场，在下已是感激不尽了。”\n　　“也是——那银子——给你们一两吧！”领头的还算知趣，这么多人看着呢，哪好意思空手走呢，丢了一两不到的小丁丁碎银，没好气地走开了。",
        "1104",
        "2017/9/16/周六 11:57:48",
        "20150101",
        "2"
      ],
      "215": [
        "215",
        "秋美跳花舞 柒巧做任务",
        "姑娘的这场绚丽鲜花飞舞表演，吸引了更多的观众，柒巧和秋美二人更是被当作情侣，请到场地中央，被团花簇拥着，片片花瓣绕着三人时而分散、时而聚拢，时而有序、时而随性，伴随场下优雅琴音，看的观众如痴如醉，时不时还有三五个孩童挣开陶醉的父母双手，来到场上追逐那犹如灵",
        "　　姑娘的这场绚丽鲜花飞舞表演，吸引了更多的观众，柒巧和秋美二人更是被当作情侣，请到场地中央，被团花簇拥着，片片花瓣绕着三人时而分散、时而聚拢，时而有序、时而随性，伴随场下优雅琴音，看的观众如痴如醉，时不时还有三五个孩童挣开陶醉的父母双手，来到场上追逐那犹如灵物的朵朵花瓣。\n　　“哎呀，真是漂亮，那小伙子和姑娘真是天生一对呀！”场下议论纷纷，听得柒巧面红耳赤，秋美倒是十分欢喜，攥紧柒巧的双手学着表演者的舞步，轻盈舞动，虽不及原者，却也是另有一番风韵，毕竟，秋美可是大家闺秀，气质非凡，且样貌出众，几近与原舞者平分秋色之势。\n　　“姐姐好生厉害，你的法术都是谁教的！？”秋美边跳边问。\n　　“妹妹过奖！”这姑娘也是喜欢秋美，放慢舞步，主动带着秋美，并和秋美聊起天来，“这些都是御气之法，甚是简单，只需通晓自身气息即可操纵自如，看你也是快进侍魂的修士了，不日也可以试试操纵。”\n　　“我见过我哥练这个，练习好久也没有成果，姐姐一定练了很久吧！”秋美继续问道。\n　　“御气与修行一样需要时间，更需要耐力和运气。”\n　　“嗯！也是哦，哥哥就是因为时间才放弃这个，我倒是觉得这个很好玩。”\n　　柒巧看着她们俩聊的这么欢，又不忍心打扰，移开目光看了看场外人，又多了好多，忽然人群中看到了“哼哈二将”！而且哼大哥还正向他招手，柒巧慌忙找个借口轻轻打断秋美她们，“秋美师妹、这位——姑娘！二位继续这样表演，我看老人家这回收场费较之前多了好多，我——就不凑热闹了，而且——也跳不过你们，还会影响你们，所以——我先下去了，秋美你多多帮助人家，我们客栈见。”柒巧说完，和她俩告别，退出场地，远远地跟着哼哈二将来到一条寂静无人的巷口。\n　　“柒巧兄弟，我们赶时间，这便开门见山说了。”哼大哥压低声音，“现在有一单需要你去完成，想办法去一趟镇办牢房，救出里面今早被抓的林萧。”\n　　“牢房？”柒巧有点担心。\n　　“作为本次任务的回报，今天我们可以给你一刻钟时间见到你要救的人。”哼大哥一针见血，柒巧听到这里那真是十万个同意，“行！你们可要说话算话！我现在就去！”说完就要出发。\n　　“等等！”哼大哥赶紧拦住，“你知道怎么救吗？”\n　　“这——”柒巧压根没想过。\n　　“那林萧身上有两件案底，一是盗取镇办赃物惜命凝气丹，二是被冤枉杀害高府老爷。其一活罪难逃，其二死罪难脱，但是高府命案并非他所为，而是另有其人！”哼大哥四下看看，压低声音，“高府命案与林萧无关，而且那个假情假意的高善君也是罪有应得，是谁杀的都是替天行道。”\n　　“可这没有证据，如何说与他人，我又如何前往牢房接近林萧？”柒巧关心如何完成这事，太想见四灵姐姐一面了，按照前段时间的那个模糊的梦境，确实在中元节当晚，也就是今天晚上见到了四灵姐姐，并且还有一番不知结果的恶战，但都是凌乱的记忆碎片，无法知晓具体什么事情。\n　　“你带着这个。”哼大哥递给柒巧一枚特殊金币，虽然很小，却是很精致的模样，一面雕刻着篆书“和”，另一面是两只紧握的手的图案，“带着这枚金币交给牢房常管事，他会接待你，救出人之后，到郊外第一次见面的地方。”\n　　哼哈二将又吩咐一些注意事项，柒巧谨记于心，三人分开后，柒巧从路人那打听到镇办牢房位置，抄小路直奔而去，奈何镇的中元节越来越热闹，大部分小巷、小路上都布满了来往人群，柒巧顾不得这些，一路上跌跌撞撞惹得骂声一片，终于赶到镇办西厂的牢房，不问缘由，随便拉了个门卫就问，“叔，我想找常管事，还能请您通报一声。”\n　　“佛门弟子？这是牢房，不是你们佛门弟子该来的地方，赶紧走吧。”门卫根本不理他。\n　　“我有要紧事，想见一下常管事，我——”柒巧还没来得及解释，门卫再度打断，“你赶紧走吧，我们常管事能是你想见就见的吗？他忙着呢，正在协助地府派来的官员审案呢，你可不能瞎胡闹，赶紧走吧！”\n　　对方执意不办，柒巧也是没有办法，垂头丧气往回走，忽然计上心头，思量在人界看的书上说过，想要进牢房，只要犯错——做些坏事就可以了。\n　　于是，柒巧折返回奈何镇的主街，这里依旧人挤人，柒巧举头观瞧，有个卖饰品的老板正在嫌弃他摊子前的一位衣着尽是补丁的穷苦小伙，“我说，我说你呀！要饭的！没钱别在我摊子前转悠呀，赶紧走开！别耽误我做生意！”\n　　柒巧，飞奔上前，抓了一大把首饰，展开疾风步法，转眼消失在人群之中，只听得后面叫嚷着“抓小偷！抓小偷——”的声音越来越小，等驻足回头看去，哪里有人注意他！柒巧有点丧气，看了看手中的一大把首饰，摇了摇头，往回走，准备还给人家，走了一会恰好遇上那个被卖饰品的老板责骂的小伙子，柒巧停下脚步，想了想，挤了上去，“小哥，这些首饰送给你了。”柒巧见这人面黄肌瘦，衣服虽是布满补丁，却又很是整洁干净，看到柒巧给他这么多首饰，连忙摆手，也是认出柒巧是刚刚偷东西的，急忙说道：“不要！不用——谢谢，不用！你还是还给那位老板吧，人家做生意也是不易！”\n　　“小哥，俗话说莫欺少年穷，指不定你哪天就发达了，那人如此恶语中伤，这是给他点教训！有事我担着，你尽管拿着这些首饰，如是真不喜欢，扔了便是。”柒巧硬是把首饰塞在那人补丁口袋中，完事后不等那人再做辩解转身便离开了。",
        "1104",
        "2017/12/20/周三 16:50:11",
        "20150101",
        "2"
      ],
      "216": [
        "216",
        "柒巧连失计 亏申桂帮忙",
        "柒巧一计不成，细细思量，决定换下身上佛门袍服，在一街角找了个要饭的，换了身脏兮兮的外套，再次挤进人群伺机“作案”！这次他的目标是一群抬着轿子的人，看着人挤人的大街，已经够闹心的了，这个时间还抬着轿子来显摆，连路人都连连叫苦，那群轿夫却还不知廉耻地叫嚷着开道",
        "　　柒巧一计不成，细细思量，决定换下身上佛门袍服，在一街角找了个要饭的，换了身脏兮兮的外套，再次挤进人群伺机“作案”！这次他的目标是一群抬着轿子的人，看着人挤人的大街，已经够闹心的了，这个时间还抬着轿子来显摆，连路人都连连叫苦，那群轿夫却还不知廉耻地叫嚷着开道，“童二爷来了！给我们让开！别挡道——你耳朵聋还是眼睛瞎呀？说你呢！让你让开，你在这干啥呢！给我打！”一些躲闪不及的，有好几个被开道的下人用皮鞭抽到，一个个疼的嗷嗷叫，却又不敢有什么怨言。\n　　柒巧打开发髻，弄乱头发，一个纵身跃上轿子顶上，一记虎手，将那轿子拍了个稀巴烂，轿子里的童二爷并非等闲之辈，拧着花白胡须，一个轻松闪躲，逃出轿子，远远打量着要饭装扮的柒巧，“臭要饭的，你是不想活了吗？镇办的！人呢！还不赶紧给我抓起来严刑拷问！”童二爷不敢贸然上前，远远嚷嚷着，柒巧别提多高兴了，四下望去，没想到的是那些正在执勤的镇办装作没看见的样子，纷纷远离这儿，有些好事的故意挤到柒巧这儿小声提醒，“小伙子，赶紧走吧！童家惹不起，趁现在赶紧走呀！”\n　　柒巧很扫兴，童二爷不敢靠近，镇办的不知何意在故意远离，这样耗下去也不是办法，继续走吧！快中午了，午饭的时间到了，柒巧挑了家最大的饭店，刚想进去，竟被拦住不准进入！柒巧明白的，从怀了拿出一些银两，那些小二看到银两纷纷前来带路，引着柒巧进了一间上好的厢房，柒巧也不客气，把菜单上的菜肴一个个都点了一遍，不一会儿偌大的桌子上，已经放的满满腾腾的了，柒巧悠哉悠哉地吃着，隔壁厢房的一群女人也在吃着饭，还不停地小声嘀咕着什么，虽然声音小，但对柒巧来说，想听还是可以完全听清楚的。\n　　“姓高的事情已经差不多了，妹妹你就顶替他家丫鬟的身份开始新的生活，不必再担心以前的身份被屠龙军团找麻烦了。”一名女子说道。\n　　“多谢姐姐张罗，如果有我能做的事情，定将竭力办好。”这个声音很熟悉，柒巧却一时想不起来。\n　　“以后我们就是一家人了，不用客气！”这时传来开门的声音，来人就坐小声说道，“镇办调查已经停滞，似是已经查到高府的账款，无须我们公告了，二位姐姐可以随时离开了，剩下的事情，我们来做。”\n　　“也辛苦你们了，晚上还有演出，你们先回去吧！”柒巧听着声音，并不知来人是谁，本想一见，可身上还有那么重要的事情要做呢！\n　　柒巧大口挑着一些美食很是不客气地吃着，一会儿便塞满肚皮，推开门二话不说出了包间，还故意在大厅收银小二面前晃了晃，大步流星地出了饭店，余光瞥见有两个小二跟了上来，“客爷，您还没结账呢？”\n　　“不结！”柒巧很无赖，凶巴巴地说。\n　　两个小二相视一番，一脸疑惑，“您说什么？客爷，我们没听清。”\n　　“小爷我没钱！不结！”柒巧放慢语速再重复一遍。\n　　“可是——可是您明明有钱的呀，进店还给我们看过的呀！”小二以为柒巧开玩笑，还不敢太放肆，做生意的，和气生财，柒巧看他们这样明理，都想把钱给了算了，不能折磨人家正经生意人，转念想到自己的任务——\n　　“就是没钱！有钱也不给！你们报官抓我呀！”柒巧狠下心。\n　　“客爷，您这吃霸王餐可不对，我们这里可以提供洗碗、做小工抵偿欠下的饭钱，不知——”\n　　“我就是不做！”柒巧都着急了，“你们报官吧！报官抓我！快点！”\n　　“这——我去问下掌柜！还请等一下！”其中一个小二跑回大堂，喊掌柜，从内厨走出位瘦小的老人，满头白发，脱下身上的厨师装扮，听小二诉说事由，伸头朝这边望了望，最后还是跟着小二来到柒巧近前，仔细打量一番，“小伙子，身上带着钱来吃饭，却不给钱！这说不过去吧！因为什么？”\n　　“我——我就是不想给钱！你们报官抓我吧！”柒巧一副很无赖、很欠揍的样子，但是不敢太大声害怕吓着老人家。\n　　“这中元节，镇办都忙的团团转，谁有空来抓你哟！我看这样吧！你留个联系地儿，等中元节过了我们上门取，可以吧？”掌柜也不打算报官。\n　　“......”柒巧无奈的不知说什么好，摇摇头，看着四周围观的人越来越多，不能太招摇了，随手把身上申桂给的银子都抓了出来递给了老人家，“算了！没事啦！开个玩笑而已——”说完转身就走！\n　　“小伙子，等等，你这太多了，跟我们回去算好账找你银两呀！别走——”掌柜还没说完，柒巧已经疾风一般消失在人群中。\n　　柒巧边走边想，这样也不是办法，时间已经不早了，再这么耗下去不知道什么时候才能摸清牢房结构，更不知那盗贼林萧之所在。\n　　如此一筹莫展之际，想到申桂哥，这会儿他应该也醒了，找他问问去，可有办法，而且救四灵姐姐本就是他们两人的事情。\n　　就在回去的路上，又遇上哼哈二将，远远看到他们正在和一个带着垂帘斗笠的人说着话，很是恭敬，柒巧刚想上前一瞧仔细，来往人群挡了一会视线，再看时三人已经都不在了。\n　　柒巧回到住处和申桂将事情来龙去脉诉说一番，申桂只是担心柒巧会上当受骗，但也相信有可能，恰好和蒋姨婆购买食材时认识一名屠夫，屠夫的儿子就在镇办做事，通过关系网，很快联系上屠夫的儿子，申桂和柒巧二人在他的引荐下终于见到了常管事。\n　　柒巧按哼哈二将之托，将金币递给常管事，“这是一位友人托我转交，我——”\n　　常管事看到金币，先是一怔，很快平静下来，示意柒巧不要说话，招呼着两人进了牢房的一间办公室，关上门，才开口说话，“事情已经准备妥当，负责高府案件的薛晨正在镇上办案，林萧目前正关押在13号牢房，你们换上衣服，以狱卒身份传薛晨命令，对了，这是薛晨的执事令牌，是个仿品，但是糊弄看押的狱卒还是不成问题的。”边说边递给柒巧一枚令牌，“你们假传薛晨提审林萧的命令，即可带上他出牢房了。”",
        "1104",
        "2017/12/20/周三 16:50:19",
        "20150101",
        "2"
      ],
      "217": [
        "217",
        "柒巧交林萧 三爷现荒山",
        "事情虽然耗费了些时间，但是很顺利，终于赶在天黑前在镇郊将林萧交给了哼哈二将，按约定柒巧只能一人赴约，天色已晚，申桂此刻已经返回住处，未免其他人担心，为柒巧解释着，说他正在忙不便和大家一块行动了，让他们都先去广场，柒巧忙完后一会去找他们。“柒巧，不错！我",
        "　　事情虽然耗费了些时间，但是很顺利，终于赶在天黑前在镇郊将林萧交给了哼哈二将，按约定柒巧只能一人赴约，天色已晚，申桂此刻已经返回住处，未免其他人担心，为柒巧解释着，说他正在忙不便和大家一块行动了，让他们都先去广场，柒巧忙完后一会去找他们。\n　　“柒巧，不错！我们没看错你，是个守信用的人。”哼大哥拍了拍柒巧肩膀，转身又对林萧说道，“三弟，你还好吗？”\n　　“其他不多说，在下感谢二位的救命之恩！”林萧毕恭毕敬，“如有我林萧可帮忙的，尽管吩咐！”\n　　“嗯嗯，这正好有件事情，必须你来做。”哼大哥说着话，从哈二哥背囊中取出一张地图，“到地图的这个点上，取一样东西，一个黑色的竹筒，大约八十公分长！”\n　　“这是——”林萧看了看地图的大致方位，“这是童家的府邸！他们家——”\n　　“正是，由于高府出现这么大的事，童府如今加强了戒备，你需要多多注意！”哼大哥不愿多说，尽管柒巧和林萧都很好奇。\n　　“那竹筒在什么地方？”林萧还是想获得更具体的描述。\n　　“这个——具体的并不知道，按地图所标注位置，应该在童家的会客大厅之中，那里一直有人，至于藏匿于何处，我们也不得而知，三弟要见机行事。”哼大哥四下警惕地望了望，“天色不早了，我们这番还有些事，你快去快回，得手后使用老办法联系我们。”\n　　送走林萧，哼哈二将带着柒巧前往奈何桥下游的河渡口。\n　　天色已晚，河灯初上，这里是奈何镇的居民在上游放河灯的归处，到了这个渡口有个潜行水中的堤坝，每到中元节前后，堤坝都会张起网来，拦住过往河灯等到灯油燃尽再行放逐到星海之中。\n　　这个河渡口由于远离奈何镇主街，故而鲜有人来，哼哈二将带着柒巧上了一艘自助木渡船，渡河到对岸，沿路又向上游行走了好一会儿，最后来到一处荒山小径入口，这也是罕有人知的地方，斑驳的台阶已经长满荆棘，无法通行，哼哈二将架着柒巧展开流容之姿纵身踏着灌木丛，沐浴着圆月星光三两下便蹿上了山顶，山顶有块巨石，巨石之上坐着个带斗笠的人，故意压着的斗笠遮住了脸，看身形像极了奈何镇街上看到的与哼哈二将会面的人。\n　　“三爷，人带到了！”哼哈二将很有礼貌地鞠躬行礼。\n　　“你们回去吧！柒巧你留下——”那人的声音清脆，听着很是年轻，不理解怎么还被称为三爷。\n　　“是！三爷我们告退了！”哼哈二将恭敬地退后，并低声嘱咐柒巧注意尊敬、要有礼貌。\n　　柒巧和三爷两人这么等着哼哈二将下山去了之后，才互相对望了一下，但柒巧看不到三爷面容，“请问——”\n　　“嗯，还未到时间，你且坐下休息一会。”三爷指了指身旁的一块还算平整的石块，“听我那俩小侄所述，柒巧对被阎王宣判的一个人类灵魂感兴趣，还非得救下她不可！”\n　　“正是，那人对我非常重要。”柒巧不打算隐瞒。\n　　“比你命还重要吗？”三爷继续问道。\n　　“是！不知三爷可——”柒巧毫不迟疑,刚想问问三爷如何见到四灵姐姐。\n　　“在人界发达的地区，人类可以通过视讯看到很远地方的人，甚至还能听到他们的声音，在鬼界这一技术一直难以实现，但也有类似的天然物，可以勉强做到可视，可惜的是都是单程的！”三爷边说边打量着柒巧，“我很好奇，不知柒巧是何身份，怎会对个人界女子如此在意，不知可否告知。”\n　　“三爷，这——这和见她没有关系吧！”柒巧不知怎么回。\n　　“嗯——没关系，你若不想说，我便不问了。”三爷扭过头望向奈何桥的方向，随着河边烟火缭绕，垮掉奈何桥的上面再次清晰地出现着地府以及其他地区的景象。\n　　“看到了吗？”三爷指了指奈何桥上的景象，“那是蜃楼！也叫海市蜃楼！是由蜃玉完成的。”\n　　“蜃玉！？”柒巧来了兴致！\n　　“是的，蜃玉，此乃稀世珍宝，纯度很高的蜃玉几乎都被地府占有了，偶有民间发现，亦是很快转手到地府，每块蜃玉按其纯度、大小可以实现不同清晰度、不同次数的海市蜃楼景象。”三爷从兜里取出一枚指甲大小的透明石头，对柒巧说，“你看！这个就是蜃玉！虽然很小，却是已经使用多次了，如今为确保还能正常使用，需要等待海市蜃楼上出现地狱景象时才能借着他们的蜃玉之力，获取他们的通道，将这里图像和声音传给另一端的地狱景色，而我们也可以在奈何桥的蜃楼上看到那边情形。”\n　　三爷娓娓道来，柒巧也很快明白这个中原理，时间一点点过去，哼哈二将已经远离这座小山，三爷忽然岔开话题，“柒巧，听说你来自景阴山？”\n　　“嗯！”柒巧肯定地简短回答。\n　　“那你，是否见过一棵冲天大树，树旁有个池塘，大树——大树底端还有个小门儿，可以进入大树内！”三爷很急切。\n　　“大树！？有门的大树！”柒巧摇摇头，依瑶姐特别强调不得将景阴山她的居所公之于众，柒巧早已习惯这样的编谎。\n　　三爷甚是有些失望，叹了口气，“唉，感叹此生再也无缘见那仙女一面了，压根都不记得她长得什么摸样了！柒巧如是以后回景阴山得见一位白衣仙女，代我给她问好，小人这条命是她给的，即便是费去我毕生心血，也在所不惜！”\n　　“嗯！”柒巧对于一些自己不清楚的问题或者问话，都是肯定的带过，眼睛紧盯着奈何桥方向的海市蜃楼，等待切换至地狱的情形。\n　　“按往常，也该切换到地狱的蜃楼了，柒巧你想想有什么话对这位人间姑娘说，时间有限！”三爷提醒道，自己也站起身，做好开启蜃楼的准备。",
        "1104",
        "2017/12/20/周三 16:50:26",
        "20150101",
        "2"
      ],
      "218": [
        "218",
        "蜃楼见四灵 柒巧乱慌神",
        "“海市蜃楼！”终于等到切换至地狱的景象，三爷开启蜃玉，联通地狱，柒巧目不转睛地等着蜃楼上出现姐姐的身影。“是姐姐，快！”柒巧一眼认出依靠着牢房浑身衣服破烂不堪的四灵姐姐，想来定是也未能幸免被折磨一番过，泪水一下子控制不住蜂拥而出。“姐姐！四灵姐姐！",
        "　　“海市蜃楼！”终于等到切换至地狱的景象，三爷开启蜃玉，联通地狱，柒巧目不转睛地等着蜃楼上出现姐姐的身影。\n　　“是姐姐，快！”柒巧一眼认出依靠着牢房浑身衣服破烂不堪的四灵姐姐，想来定是也未能幸免被折磨一番过，泪水一下子控制不住蜂拥而出。\n　　“姐姐！四灵姐姐！我是柒巧，你能听见吗？”柒巧大声喊着，一连喊了好几遍，四灵才微微睁开眼，像是听到了什么，来了精神，仔细地朝这边望过来，“你！别走，停一会！”四灵喊了一声，影像停在了四灵所在的牢房，并伴随专业的解说介绍着四灵姐姐的罪行。\n　　“你是——小柒！？”四灵喊出柒巧的小名，柒巧大声喊着姐姐，实在控制不了，要不是三爷一旁拉着，柒巧都要冲进海市蜃楼里面了，“哪里可不能去，那是虚幻的空间，进到里面什么都没有，而且会被永远禁锢在蜃玉之中！”\n　　“四灵姐姐！是我！是我！姐姐你受苦了——你放心！我一定救你出来！我发誓我一定很快救你出来！”柒巧已然泣不成声。\n　　“小柒！真的是你！？怎么你——你怎么也死了？这是怎么回事？你不是再修行吗？”四灵姐姐一阵心疼。\n　　“姐姐，我没事！我没事——我会救你的，姐姐你——”柒巧还没说完，地狱那边的蜃玉持有者已经解说完毕，走向下一个地点了。\n　　“姐姐！姐姐——”柒巧想到漂亮的姐姐遭遇如此狼狈，想自己这点本事如何是好。\n　　“柒巧，放心吧，你的姐姐暂时还是安全的！她在一间单独的牢房，这种牢房只有需要特殊招待的犯人才能享用，又或者——”三爷停住了，看了看柒巧接着说，“总之！放心吧，没事的！我们答应你的事情会办到的，接下来只要听着我们这边的安排行事，不久我们就会——放心吧，不说了。”\n　　柒巧稳定了一下情绪，“嗯，但是请你们加快！我等不了那么久！我要尽快救出我的姐姐。”\n　　“这是当然，我们——”三爷压低声音，“我们这边不久就会动身前往地狱，目前还有最后一件事情！哼哈会于你落实安排的，只管完成最后一件事情，定然带你下地狱救出你的姐姐！”\n　　“嗯！”柒巧嘴上答应了，但他不想这么就一个计划，想着如济师尊还差自己两个请求，可是涉及地狱，未必能得到帮助，不得当的话，反而会影响自己的其他计划，回景阴山找依瑶姐和瑶池圣母，按她们那么的芥蒂，想得到她们插手鬼界地狱的事情，岂不是升华为鬼界和仙家的矛盾了吗？徒增无限烦恼，如今看来也只有这一条路来走了。\n　　与三爷别离，柒巧独自回了奈何镇，热闹喧哗的奈何镇，却无论如何也热闹不起柒巧的心，低着头沿着大街挤了一会儿，便择个小道来到彼岸河河边，坐在冰冷的河堤上，望着涓涓河面，朵朵河灯悠悠东南下，有些在河中打着转，有些大个的河灯上面写着满满的文字，有的还有人像，各式各样，微弱的黄色灯光，透过各种色彩的河灯面子，闪着各种色彩，映射在河面微波粼粼，五彩斑斓，甚是好看。\n　　“柒巧！你怎么一个人在这里？”是秋康。\n　　“秋康大哥！”柒巧擦了下湿润的眼眶，“没什么，在这里看河灯。”\n　　“你——你怎么了？秋美没和你一块吗？”秋康问道。\n　　“秋美！？”柒巧这才想起来，“她——她和一个卖艺的姑娘很投缘，就和她一起在广场那边表演节目了。”\n　　“这丫头！怎么把你一个人丢下了？一会我说她去！”秋康自是看出柒巧刚刚哭过，不便问他什么原因，只能想到一定是秋美做了什么事情，惹恼了柒巧。\n　　“不是——和秋美没关系的，我——”柒巧收拾下心情，“对了，高府的案子怎样了！”\n　　“那个案子呀，又是悬案了，和几年前——我家乡的案件有得一比，奇怪的很，而且，都和俏姑娘有关，可真是没有任何实质证据，根本没法立案和调查，估计又得草草结束，不过这样也好！”秋康倒是有点宽心了，从高府后来发现的密室来看，已经坐实高老爷确实存在出格的收受贿赂行为，而且以权谋私，虽是在地府口碑不错，但在西天这个地界，却变相谋取私利，就算他不死，也得受地府调查良久，倒不如死的痛快。\n　　“嗯！”柒巧不想说自己在酒楼听到的事情，可能是思绪平静了，忽然清晰地记起酒楼说话人的声音像谁了！是她——赤欢晴！\n　　柒巧不知道赤欢晴为什么会出现在这里，而且怎么还与高府的案子有关，想着要不要回去找她问问看，可如今自己身上的事情还没得着落呢！\n　　“对了，你刚刚看到了吗？蜃楼地狱的时候，那个人界犯罪的女子好奇怪，像是在和谁在说话！”秋康打探着说，因为柒巧名字中正好有个七子！\n　　“她没——我没太在意，一直——一直在想事情，没有注意。”柒巧搪塞着。\n　　“刚刚听说那名女子被带来奈何镇了，地府应该是怀疑奈何桥被炸与那名女子有关，这才——”秋康还没说完，柒巧猛地起身，“我忽然有点事，秋康大哥——我先走了！”\n　　柒巧别提多高兴，都说地狱不好闯，那现在姐姐就在奈何镇，这可是千载难逢的机会，虽然高兴，柒巧还是小心翼翼地伪装着自己，从路人那边打听到，姐姐被关押在镇办的东厂牢房区，那里两面环山一面靠海，进出口只有一个，这明摆着是要诱敌呀！柒巧顾不得这些，暗下决心就是拼了小命也得救出姐姐来。\n　　中元节的夜晚，灯火通明的奈何镇，异样的热闹，柒巧孤身一人出了繁华大街，一身黑色短打利索的乌黑战衣，扎着黑色头巾包裹发髻，蒙着面，一路疾驰，拐上小路直奔东厂。",
        "1104",
        "2017/12/20/周三 16:50:32",
        "20150101",
        "2"
      ],
      "219": [
        "219",
        "引人东厂入 愤然劫法场",
        "“一个个的给我打起精神，虽然放出消息说要在这里处死这女子，但并不是真的处死，以她为诱饵，我们今天一定要捉到炸毁奈何桥的疑犯！”负责奈何桥案件的主管叫徐志嘉，是地府里有名的探子，鬼界禁卫军出生，靠关系进了比较轻松的地府探子班，这刻正在东厂布置埋伏，在看到蜃楼",
        "　　“一个个的给我打起精神，虽然放出消息说要在这里处死这女子，但并不是真的处死，以她为诱饵，我们今天一定要捉到炸毁奈何桥的疑犯！”负责奈何桥案件的主管叫徐志嘉，是地府里有名的探子，鬼界禁卫军出生，靠关系进了比较轻松的地府探子班，这刻正在东厂布置埋伏，在看到蜃楼异常之时，徐志嘉特别联系了地狱，将四灵转移过来，严加询问已然不能从四灵那里获得什么实质性消息，只好出此下策，诱敌上当。\n　　四灵被绑在东厂行刑广场中央的柱子上，四周看台和看台下埋伏着大量徐志嘉的人，就在大家翘首期盼之时，忽然听闻东厂外北面丛林传来一声巨响，大火猛烈灼烧起来，顺着强大的山风扑上山顶，东厂这里赶紧调拨大批人手上山灭火，不曾想不一会儿，南面丛林也燃起了大火，很快已是火光冲天，吸引的镇上的人也都好奇心满满地朝东厂聚集。\n　　这火是柒巧放的，为了救四灵姐姐，柒巧也是拼了，做完这两件事，柒巧伏在路上等着热闹的人群经过，不一会儿就来了好几群，选了个熟人度很小的人群，混了进去，一起朝东厂这儿来，当这些人看到有人正在刑场中央绑着，有点吓得不知所措，慌忙回头，有的处于好奇，立即向前靠拢，互相拥挤着朝前来，徐志嘉见到这边嘈乱，命人赶紧过来维持，“别急！大家不要拥挤，站在原地不要乱动，地府在这里执行公务，请大家注意遵守秩序！”\n　　透过人群，柒巧看见了已经虚弱不堪的四灵姐姐，人类的魂体在鬼界维持期限是有限的，俗话说，回魂七日，也就是说鬼魂按人界时间来算最多存活七天，如是进入鬼界，换算过来的时间大约一年时间的寿命，人界一天大约是鬼界两个月的时间，如果想回到人体重新复活，需要在人体坏死前回去才行，人体机能坏死时间最长不超过两个小时，十分宽裕的来算也就七八天的时间，如今移过去快半个月，四灵姐姐魂体早已随突然离去的人体慢慢颓废，如今已是有些模糊了，这和柒巧梦里梦见的极为相似！\n　　接下来就是救下四灵姐姐，按照梦中指引，找到申桂和蒋姨婆，请蒋姨婆帮忙借助柒巧身体从乱岗的索桥回去。这些如果都能按照柒巧做梦中所做一样就好了！\n　　目前最棘手的是，如何在众目睽睽之下救下四灵姐姐，正在计划呢，忽然从奈何镇方向来了一支军队，领头的是个黑脸大个子，身材魁梧、皮肤黝黑，手持巨斧，一晃一晃的拉着风，嘴里一个劲地说道，“胡闹！真是瞎胡闹，这可是阎王大人断的案，是什么人这么大胆，竟敢不打申请直接带来这里！”\n　　“罗王大人，您不要生气，这姓徐的也是不知情，而且——他是徐府的人，也得给徐长卿老爷一些面子吧，再说了，他这也是为了破案，不是吗？您就别生气了，不跟他一番见识吧！”身旁一名下人不停给徐志嘉说情。\n　　“放屁！孰轻孰重，他不知道吗？管他什么徐长卿！他们算什么，不把地狱看在眼里，我根本也不把他们放在眼里！”罗王跟着开道的手下，一群人很快来到了刑场。\n　　“罗王大人，那徐老爷也是最近进了暮迩，我们多一事不如少——”还没等这名手下说完，罗王一挥袖把他弹到后面去，进了刑场对着一群人大喊，“徐志嘉！你个兔崽子给我滚出来！”\n　　徐志嘉很懵圈，提着宝剑探身出了营房，一看来人正是自个同乡——罗王，赶紧施礼，“罗王大人，您这是——”\n　　“还真是你呀！小嘉——”罗王一看是自己旧相识，语气稍微缓和了点，“你这是在做什么！徐长卿那老家伙让你这么没礼貌从地狱随便带人吗？”\n　　说这话，又四下看看，小声附耳徐志嘉低语，“你个臭小子可知道，这个犯人是人界的鬼魂，没有尸器，是要等待最终宣判的，不能离开牢房！”\n　　“这我知道，所以吩咐手下注意了呢，不会有什么意外的，再等一个时辰，还是没有人上钩，就让你们带回去了。这刻还是请大家到我的营房，好吃好喝好好款待大伙一番吧，我做事您还不放心，绝不给您添麻烦。”徐志嘉在前微微弯着腰带着罗王一群人往里走，进了一间很大的营房。\n　　柒巧见这阵势，心都凉了，一个流容老怪徐志嘉就已经很难对付了，现在又来一个过了生死劫达暮迩的罗王，虽说过了生死劫的修士不会插手低级修士的事情，但是如若损害自身利益，完全可以不顾江湖道义，杀之而后快！这可如何是好？总之，绝不能再等了，一会说不定又会来些什么其他人，就更加糟糕了。\n　　柒巧，隐匿气息，检查好蒙面，安静地开启了妖士纵云，以此获得更快的速度、更轻巧的身体，一道人影闪过，柒巧已经到了台上，麻利地解开四灵姐姐的绳索，刚想用手抱起，却不曾想，四灵姐姐就像空气一样，很难附着在柒巧的手上，一次次地抱空，起初大家还在迟疑，很快所有的卫兵都反应过来，一拥而上齐声呐喊，“来人呀！上呀！有人劫刑场了！”\n　　“终于等来了！”徐志嘉别提多高兴了，早早准备好九环大砍刀，一蹭一蹭地来到刑场，“是个娃娃——”徐志嘉多少有点失望，“你个乳臭未干的小子，多什么事？”\n　　柒巧见来人，本能地后退开去，没有回答，还在纳闷怎么会触碰不到四灵姐姐，其他人可是很清楚地押送和触碰的。其实，柒巧不知，四灵姐姐的魂魄几经折腾，已是微弱不堪，柒巧作为活死人是很难触碰到的，鬼界的鬼本就魂魄为主，驾驭特殊的尸器生活，自然可以强大到通过尸器触碰人类魂体。\n　　“喂！臭小子！徐大人问你话呢？”几个小兵，手持长矛簇拥而上与徐志嘉一起围住了柒巧，柒巧依旧不理不睬，忽然一个急闪，再次靠近昏迷的四灵姐姐，迅速用刚刚捆绑四灵的特殊神索再度困住四灵姐姐，往肩上一搭，几乎是同一时间，竭尽全身气息，一个狼妖风影闪出数丈开外，跳出徐志嘉的包围圈，但还是被徐志嘉一个瞬闪给拦住了，柒巧再度施展更快的狼妖风影，还是再度被徐志嘉赶上了，一连数次，柒巧这是难以逃脱了。\n　　“小子！身法够怪异的，但你逃不了的，乖乖束手就擒吧！”徐志嘉很是得意，不急着上前直接攻击，一来想看看这小子什么来头，二来就是不想被这么多人看着，自己欺负一个小辈！\n　　柒巧眼见如此情形，一边继续狼妖风影躲避徐志嘉，一边思考后路，考虑最多就是通灵白虎，但是这样一来自己就彻底暴露了，而且还会造成不必要的伤亡，只好忍着，正在这个紧要关头，柒巧看到人群中的申桂和范香香，身旁还有一名老奶奶，她应该就是申桂说的蒋姨婆吧，由于自己使用了妖术，身形已经变化，加上蒙着面，就连范香香也无法辨识出来，柒巧猛然间加快狼妖风影的速度，徐志嘉也不甘示弱，身形加快，但是耗损就严重多了，狼妖风影主要通过身体加速，徐志嘉主要靠的是气息，当然无法匹敌，想着不管后果，先抓住这个家伙要紧，于是忽然发动大招，一招堵住柒巧去路，九环大砍刀眼前一横，大声喝道，“横斩！”砍刀对着柒巧横切三下，三道耀眼寒光翻着身子直逼柒巧。",
        "1104",
        "2017/12/20/周三 16:50:38",
        "20150101",
        "2"
      ],
      "220": [
        "220",
        "巧脱徐志嘉 又落罗王手",
        "柒巧见这架势，是要丢了小命呀，慌忙“一飞冲天”纵上青天数十丈，徐志嘉大吃一惊，跟着纵身一跃而起追赶柒巧，柒巧换一招“犀牛冲”，急速下坠，坠入人群，惹得大伙一阵骚动，加之“犀牛冲”溅起的尘土，整个围观人群尘埃密布，很难看清对脸，紧接着柒巧一个狼妖风影，来到申",
        "　　柒巧见这架势，是要丢了小命呀，慌忙“一飞冲天”纵上青天数十丈，徐志嘉大吃一惊，跟着纵身一跃而起追赶柒巧，柒巧换一招“犀牛冲”，急速下坠，坠入人群，惹得大伙一阵骚动，加之“犀牛冲”溅起的尘土，整个围观人群尘埃密布，很难看清对脸，紧接着柒巧一个狼妖风影，来到申桂面前，解开神索，放下四灵姐姐，又把空神索系在身上，轻声说了声，“快带她走！”\n　　这么一瞬间，把计划好的事情在徐志嘉还未落下前完成，申桂一行人先是一愣，反应过来后三人假装无事退出人群，朝外围跑去，柒巧朝着相反的方向飞驰一段距离，回头看着徐志嘉一群人跟着上来了，这才放心，混入熙熙攘攘的奈何镇人群中，撤下妖人模式，边走边脱掉外套、取下面具，一边留意街旁小巷，走了几步拐入其中一个，取出放在废旧篮子中事先准备好的佛门袍服，火速穿戴好，若无其事地朝着奈何镇的方向溜达去，好一会儿见到后面跟上来的徐志嘉他们，尽管是对面擦过，奈何徐志嘉并未认出柒巧。\n　　“给我仔细搜，认真找！就是掘地三尺也要把那臭小子逮住！”徐志嘉很是懊悔，起初太瞧不起柒巧了，不料惹了这么大的麻烦，“要是真把人弄丢了，那你们就给我统统滚蛋！”\n　　“是！”跟上来的几名随从齐声应道，四散开去，拉着人群逐个排查。\n　　柒巧避开徐志嘉，到事先约好的地方去与申桂汇合。出了奈何镇独自一人沿着彼岸河朝下游飞奔，心中充满期待——就要和自己的四灵姐姐见面了。\n　　“柒巧，这里——到这里！”来到下游的一个分支河畔，申桂站在渡口的一艘小船中喊着岸上四处张望的柒巧。\n　　“见过蒋姨婆，感谢您的帮助！”柒巧上船后先和蒋姨婆打声招呼。\n　　“不必客气，事情我听小桂子说了，只是——”蒋姨婆回头望了望躺在船舱里面的四灵姐姐，“这女娃怕是暂时还回不得人界呀！”\n　　“怎么——为什么？”柒巧急切地问道。\n　　“柒巧，你不要着急！”范香香一旁安慰道，“你听我师父把话说完。”\n　　“这样的——这女娃七魄中的关键一份魂魄被分离出去了，没有这枚魂魄，无法恢复她的意识，更别说借你的人类尸器回到人界了。”蒋姨婆摇摇头。\n　　“那——蒋姨婆是否还知晓另一份魂魄存于何处？”柒巧急切地问道。\n　　“分离的魂魄，应该还在地狱。”蒋姨婆叹了口气，“唉——可怜的娃啊，想必或许是那官差提人的时候，故意押了一份魂魄在地狱，以防万一吧，这魂魄分离是只有过了生死劫的修士才能办到。就是说，想要拿回那份魂魄，至少要挑战一名过了生死劫的修士。”\n　　申桂也是干着急，现在已经是鬼界的身份，可以正常照顾着四灵姐姐，听着蒋姨婆的那些话，心中也是不知如何是好，“那接下来我们怎么做？”\n　　“目前情况，先找个安全地方把这女娃藏起来，并竭力寻找另一份魂魄的下落，带回女娃身边复活女娃。”蒋姨婆很清楚地说着。\n　　事情却并不如他们所愿，罗王带着他的手下不知何时，已经上了小船，竟然是连蒋姨婆也未能察觉出来，“别费心机了，另一魂魄在我手上，就你们几个人，还是还我要犯，乖乖束手就擒吧！”\n　　“什么人？”申桂第一个冲了出来，还未看清来人面庞，罗王的一个手下闪身其后一击直中申桂后脑，使其当场失去知觉，柒巧和蒋姨婆也随后出来，都是还未来得及反应就被来人兵器架在脖颈上了。\n　　“慢着！”范香香也匆忙出了船舱，手持“食一品”令牌，“他们是我的家人和朋友，无论你是谁，看清楚令牌!”\n　　“食一品！？又如何——”罗王嗤之以鼻，“统统押过来！”\n　　柒巧一行被押解到船头罗王面前，船舱里的四灵也被发现并抬了出来，罗王从空界中取出一个发光的瓶子，打开盖子命人给四灵服下去，不一会儿，四灵便醒了过来，她四下望了望，看清楚情形，并没有说什么。\n　　“你——不说点什么吗？”罗王用手指了指四灵，“他们都是什么人？为了你一个人类的魂魄，竟然如此大胆！”\n　　“我不认识他们！”四灵仔细看了一圈，确实没一个自己认识的，撇过头，并不理会这个罗王，想当初审判时二人相处并不愉快。\n　　“不说实话！？”罗王转而来到柒巧面前，“你这个小子，穿着是佛门的袍服吧，竟然还会妖术！佛门什么时候开设妖术学习课程了？说说你为什么救这个连你都不认识的人！”\n　　“我——看这位姐姐有冤！就出手救她了！”柒巧打着幌子。\n　　“骗子！你们两个小骗子——都不说实话，是吧？看我一会把你们都交给徐志嘉那厮！他不折磨死你们才怪！”罗王又来到范香香面前，“小姑娘，你是新一届的食一品吧？”\n　　“正是！我——”范香香临危不乱，比柒巧好很多了，但是还未说完，罗王一摆手，“罢了！看来你们是想事情更难过一点，我就满足你们吧。”\n　　“你们两个！”罗王用手指了指范香香和昏迷中的申桂，“都是修士之外的，看在食一品的面子，暂且放过你们两个，至于你还有你！”罗王指了指柒巧和蒋姨婆，说道：“你们两个，一会带去交给小徐，我们带回我们的犯人。”\n　　“不行！”柒巧这眼见着自己的姐姐就在面前，却要眼睁睁被带走，十万个不愿意。\n　　“告诉我为什么？”罗王下腰凑近柒巧，带着威压逼迫的柒巧张嘴说话都有点费劲。\n　　“因为——这位姐姐到底犯了什么错，只是保护家人，难道保护家人就要下地狱吗？这是哪门子道理？”柒巧问道，很想武力解决，但柒巧明显感觉到对方实力不浅，从他手下一个个的身手也可以想象，绝非常人，且必定凌驾于徐志嘉之上，徐志嘉可是鬼界禁卫军的调查负责人身份，流容羽化的境界，眼下这位如此自信，少说也是过了生死劫的人物吧。\n　　“小子，你要知道，人无好坏，杀人就是要接受惩罚！更何况——这个丫头可是手起刀落十多条人命呢！”罗王很耐心地解释着，希望柒巧能理解，可是柒巧不关心这些，他认为四灵姐姐杀的都是坏人，是威胁父母大人性命的人，换作是他，他也会毫不客气出手的。\n　　“人是有好坏的，不然怎么会有那么多人下地狱？难道下地狱的人也都是好人吗？”柒巧反问道。\n　　“这还真如你所说，地狱里面的人有些甚至比这世间假情假意的人好很多呢！”罗王陷入遐想，“你小子——说的这些是那佛门教的歪理不成？”\n　　“不是！我自己想的，本来就是对的，被你说成了错的！假如是你的亲人或朋友面临别人威胁，有生命危险，你会袖手旁观吗？”柒巧再度反问。\n　　“嗯——我会首先选择请求鬼界禁卫军来帮忙！”罗王说。\n　　“哼！那要是没有鬼界禁卫军呢？或者等他们来了，时间上已经来不及了呢？”柒巧追问。\n　　“我会出手，但不至于要了他们那些人的命！”罗王补充说道，柒巧不服气继续和罗王辩解着，不知不觉都快过去一个时辰了，还是没个结果，面对这么个不但话多而且句句在理的主，罗王都显得有些不耐烦了！\n　　正在二人专心辩解之时，从河堤方向又飞来两人。",
        "1104",
        "2017/12/20/周三 16:50:45",
        "20150101",
        "2"
      ],
      "221": [
        "221",
        "罗王遭暗算 柒巧一怒解",
        "“千里云雾——”来人一声大喝，彼岸河瞬间迷雾四起。“什么人！地府罗王在此办案，切勿放肆！”罗王的几个手下大声喊道，能在这么大范围起雾，并遮住这些流容级别的高手视野，足以见得来人至少也是暮迩层阶的，自然不可小觑，就连罗王也只是刚进入暮迩两三载，实属关键时",
        "　　“千里云雾——”来人一声大喝，彼岸河瞬间迷雾四起。\n　　“什么人！地府罗王在此办案，切勿放肆！”罗王的几个手下大声喊道，能在这么大范围起雾，并遮住这些流容级别的高手视野，足以见得来人至少也是暮迩层阶的，自然不可小觑，就连罗王也只是刚进入暮迩两三载，实属关键时期，不然外出也不用带这么多手下守护了。\n　　“罗王！你窥阎王之位久矣，我可推波助澜，只要你交出地狱锁的钥匙！”迷雾中不知从何方向传出的声音！\n　　“保护好罗王大人！”看不见四周的罗王手下，摸索着朝罗王刚刚站里的方向，却奈何并无人影，压低了声音小心翼翼地叫唤着，“罗王大人！罗王大人您在哪里？”\n　　此等云雾，身经百战的罗王还是能看穿的，听得来人看上的是自己的地狱锁之钥，便考虑着不给船上的手下和柒巧他们带来麻烦，一人悄然离开，一飞冲天冲破这千里云雾，见到彼岸河不远处有座废山，决定引那高人过去，再做下一步打算！\n　　“罗王！你这又何意？实话与你挑明，你我都是过了生死劫的人，你认为这么逃能逃掉吗？”那位高人话音一落，伴着云雾消散，一道金光划破云霄坠于山头，轰隆一声巨响，竟是连着彼岸河的河水都随之荡起巨浪。\n　　“什么人——是火药！快带着犯人离开！”船上的罗王手下看到船后被人安置了炸药，云雾消散一瞬，安置的炸弹的人走的略迟了点，临走时被发现了，罗王手下一人带着一个，跳将上岸，情况危急之下转移了柒巧他们几人，这方脚还没站稳呢，“轰隆——”一声巨响从身后响起！幸运的是一干人等并无大碍。\n　　再看那放炸药的人，已是不知所踪，罗王手下商量了下，六名手下飞身过河，赶往对岸废山协助罗王，两名留下看押柒巧一行。\n　　刚到对岸的六名罗王手下，还未前行两步，便迎面被另一群人拦住，他们一个个蒙着面，手持各色兵器，高矮胖瘦的都有，不像正规的招募小兵，都是些有些特殊本领的修士，双方见面言语不开速战开来，罗王手下如今是一人应付三人的节奏。\n　　话说罗王，与那蒙面暮迩的修士山顶一见，还未言开，便直接开打，那是暮迩级别的战斗，只见红色与金色两道光芒时不时碰撞交锋，每一次对撞都让这废山的山石如雪崩般滚落，如此这般的动静早就引起了彼岸河对岸的奈何镇注意，为了防护奈何镇的安全，所有的镇办均赶赴彼岸河旁，驻足摆阵，谨防暮迩之战波及镇上居民，同时加紧联络地府，请求派人支援。\n　　“轰隆——”又一声巨响，红光极速坠落砸在彼岸河上，河水溅起数丈，猛烈灌向奈何镇，浇灭河中飘摇的许愿灯以及河岸庆典用的火油灯，湿得天都黑了一点，护卫的镇办一个个注全力，勉强拦住倒灌的河水。\n　　这并没完，金光追逐而下，掠过河中的红光，连续重击后，已经顺利得到了罗王的空界，一阵狂笑后，凭借强大的气息隔空捏住了罗王的脖颈，“小罗呀小罗！真是让人怀疑你是怎么过的生死劫！这空界的密钥是你说一下呢，还是杀了你让我直接继承呢？”\n　　“别妄想！就算我罗王今日栽跟头死在这里，也不会告诉让你得逞的——”罗王说着话，吃力地想做个自毁空界的法印，由于身受重伤，结印速度下降被这高人发觉，一掌下去几近废了他的两条胳膊，“别敬酒不吃吃罚酒呀！既然你这么想不开，我也不必为你考虑了！直接受死吧！”说着话刚想用劲，忽闻河岸传来一声野兽嘶鸣般吼叫，“吼——”。\n　　那六名罗王手下根本无法敌过对方，双方单人对比实力相差不大，人数三比一碾压己方的敌人，很快罗王手下一个个被灭身亡，六尸横死河岸上，完事后，一群人又直接攻来河对岸的正在看守柒巧他们的两名罗王手下，这是要为那位高人清理掉这群罗王手下呀！他们很快得逞了，连看守柒巧的两人也被干掉了，这番瞅了瞅被抓住的柒巧他们，互相望了望，有两人还争吵了一会，最终决定杀了他们！就这样他们看着柒巧如同牢笼困兽一般，很是不在乎的就要执行死刑。\n　　柒巧见这阵势，顾不得那么多了，刚想用绑着的手结印召唤出白虎帮忙，不料被发现打断了，反应过来的柒巧，听得身后一声惨叫，木讷回头，“申大哥！申大哥——”一名蒙面人，不由分说地将一把犀利的长剑刺穿了申桂的前胸，“啊——我要杀了你们！”柒巧大声喊叫着，直到无法控制自己，“啊——”整个眼睛瞬间变得漆黑一片，一道道可见的气息纹路，忽隐忽现交替运行，伴随着清晰耳闻的不规则心跳声，释放出无法控制的一声长啸，硬是将那些蒙面人震慑的身不由衷地倒退数丈。\n　　“一起上！”一人发令，十多名流容修士一起围攻而上。\n　　柒巧已无任何知觉，身形倾斜，一蒙面大汉举刀坎来，柒巧轻轻一晃，以快得根本看不见的速度，闪到来人身后抓住其后背，轻松举过头顶，砸向彼岸河硬石岸上，造了个两丈深的大坑，血肉分离四溅开去，直接死翘翘了。整个过程太快，看得人还没反应过来，死者连尖叫都还没来及发出，这一下所有蒙面人都不敢靠近了。\n　　柒巧目光凝视了一下那个被自己砸的溃烂不堪的死尸，一怔一怔，眼神有些恍惚，抱着头一阵痛苦的挣扎，一名蒙面人大胆上前举刀就砍，柒巧一瞬间稳定下来，双臂一振，再一声不知如何发出的野兽嘶鸣将围着柒巧的一群人震飞数丈开外重砸在地，一时难以动弹，离着柒巧很近的四灵和范香香，辛亏有蒋姨婆相护，提前退出战圈，虽是数十丈开外，还是明显感到巨大的灵气威压，蒋姨婆拼死相护，得以保全二人并无大碍。\n　　“柒巧——你——”连范香香都惊讶的有些花容失色，要知道围上去的可是十来个流容的老怪，这么被柒巧一声嘶吼，震得一个个倒地不起，那还了得，正在吃惊的档口，随着嘶鸣声戛然而止，一阵清脆的铃铛声响起，那是从柒巧怀里滑落的墨青，柒巧听闻眼镜一闭直挺挺地倒地不省人事。\n　　“柒巧？！你说他——这位小伙子叫柒巧？”四灵又惊又喜，忍不住要上前一看究竟。\n　　“姑娘，你还是不要乱动的好，这其中原委我会择日告诉你的，唉——”蒋姨婆不住地摇头，转身打断正在发怵的范香香，“香香你带着这位姑娘赶紧回客栈，我去带上昏迷的柒巧。”蒋姨婆进入修士，瞬闪到柒巧面前，背上柒巧刚要撤离，忽然察觉头顶有异常，急忙闪躲，原来和罗王大战的高人已降临此处，“哪里走！放下这个娃娃！否则——”正说着，罗王也赶过来了，拼着力气打出重击，蒙面人迅速闪躲，攻击落空，罗王索性一转身又挡在柒巧和蒋姨婆面前，护住他们，“快！带他走，这儿我来对付——”\n　　“今天，谁也别想逃走！”蒙面人叫嚣着再度冲了上来。\n　　“是吗？我还以为是谁呢，胆敢如此在西天地界放肆，你忘了还有我们佛门吗？”来人正是佛门如常，这下两个过生死劫的暮迩修士，对一个，蒙面人明显有些心虚，“死光头！你来凑什么热闹？”\n　　“凑热闹，那你是人老眼拙到什么境界了，不认识我佛门弟子吗？”如常说话间已经来到罗王面前，很恭敬的行了个礼，罗王也是客气地点头示好，长出一口气。",
        "1104",
        "2017/12/20/周三 16:50:51",
        "20150101",
        "2"
      ],
      "222": [
        "222",
        "柒巧终得救 童家寒铁锁",
        "“死秃驴！我们没完，这次先放你一马！下回定让你有来无回！”蒙面人大喝一声，弹射溜走。“多谢佛门帮忙，不过那名佛门弟子因为——”罗王还没说完，如常赶紧客气地说道，“罗王大人不必客气，此乃西天地界，我佛门有义务保我佛门众弟子太平，这名弟子体质特殊，而且——",
        "　　“死秃驴！我们没完，这次先放你一马！下回定让你有来无回！”蒙面人大喝一声，弹射溜走。\n　　“多谢佛门帮忙，不过那名佛门弟子因为——”罗王还没说完，如常赶紧客气地说道，“罗王大人不必客气，此乃西天地界，我佛门有义务保我佛门众弟子太平，这名弟子体质特殊，而且——”如常顿了顿，四处望了望，压低声音凑到罗王面前，“而且他是白虎的通灵者，刚刚应该是白虎上身，这事情你们地府的秋千白老前辈有备案，目前是协定留在我们佛门观察呢，鬼界秘闻，不宜过早暴露，也不宜接触太多外面的人和事，所以——还请罗王大人网开一面，由我们带回佛门看管教育。”\n　　罗王仔细想了想，就凭借刚刚那一声刺骨呐喊，确实非常人，又说是禁卫军秋千白老前辈应允，也不好说什么，“那好吧！有劳费心了，待他日定当登门拜谢。”\n　　二人客套一番话茬便各奔东西，一场争斗就这样谢幕了，很多后来赶过来的人也没看到个啥，就听着其他人以讹传讹，慢慢地都神话了，什么四个暮迩修士大混战，那些个流容的修士像蚂蚁一样被波及虐挂了，想了解更多的也说不上什么，因为临走时如常施展异术，轻易地抹掉那些凡人的记忆，并模糊了普通修士们的记忆，基本算是掩盖了柒巧这档事情。\n　　满星客栈的包房，如常正在给柒巧看诊，过了生死劫，很多事情都得懂点皮毛，“这小子，真是乱来，还好只是累了，香香呀，你多照顾一下，一会我安排孟芳导师给好好看看。”\n　　“好的！如常师尊，这位——”范香香指了指已经越来越虚弱的四灵姑娘。\n　　“听你们说的，这位姑娘是人界的魂魄，按日期算来，已快彻底转为鬼界魂体了，找个合适的尸器就可以恢复了！”如常并不担心。\n　　“不是！柒巧他想救这位姑娘，她是柒巧的姐姐，柒巧想让她复活。”范香香说。\n　　“现在复活？！我还未达到这个境界呢——”如常有些惭愧。\n　　“我师父她认识个挚友，他可以帮忙！”范香香看了看师父，师父点点头，范香香就继续说道，“今次的所有事情都是源于柒巧要救这位姐姐，如果这次不行，还一定会有下次的，直到救活这位姐姐为止。”\n　　“嗯！也是，那就有劳蒋姨婆了，还请多多关照，我这里代柒巧和佛门先谢谢您了。”如常很是有礼貌。\n　　“不必客气，这也算是给——”蒋姨婆想起惨死的申桂，这刚刚相处有些感情，却如此匆匆阔别，话里有些哽咽。\n　　“蒋姨婆不必介怀，人鬼各安天命，我这也不好在此多做逗留，一会地府还会派人过来，为避免事端暂时回避了，柒巧的事情就有劳你们两位了。”如常说完就走了。\n　　为了尽快完成申桂的心愿——救四灵，蒋姨婆也离开了，可惜——带着四灵还未等离开奈何镇呢，就让徐志嘉的手下给逮着了，连着蒋姨婆一起被关押，要带往地府。\n　　今儿个，镇办别提多繁忙了，薛晨手上高府案进入死胡同了结无望，连唯一可能的证人林萧也被劫狱、案子相关人员死的死、找不到的找不到，别提多不爽了，现在又要转而忙另外一件案子——童家传家宝失窃案！这次倒是很快锁定嫌疑人——林萧，但这人是人间蒸发了么！？薛晨派遣整个镇办的人全镇搜寻，尽是半点消息也没有！\n　　童家传家宝——寒铁锁骨架构造图，这是关押地狱要犯专用的锁器，也是唯一可以与匠门对抗的器械设计，承接地狱近一成的锁器供应，为防止泄露，只有童家家主才能查看该构造图，而且只有童家上等工匠才能协作依图制造，整个童家九成收入来自该构造图！能不着急吗？\n　　“你们最好上报地府，整个鬼界都得加大搜查力度，让那个如此猖狂的林萧无处遁形——”童家老爷带人在镇办大堂不停催促，来回踱步急得像热锅上的蚂蚁。\n　　“童老爷，你明知对方是盗贼，为何不报官，反而以礼待之？”薛晨问道。\n　　“这是因为——”童老爷有些委屈，低下头，“我也不知道他是盗贼呀！他只是说与我们交易一张构造图。”\n　　“什么构造图？”薛晨着急问道，“为何不早说！？”\n　　“你们也没问呀！？”童老爷反而生气了，“这与你们抓犯人有什么关系！都这么久了，你们一点消息也没有，也不速速上报给地府来处理！你们是诚心不把我童家的事情当事情来看吗？”\n　　“你先冷静，说下什么构造图？”薛晨很冷静地问。\n　　“哪有什么构造图，那厮就是在骗我！”\n　　“他和你说的什么构造图，让你如此在意？”\n　　“匠门的穿心锁！”童老爷没好气地说，“我是以为匠门故意公开图谱，高价出售呢，哪不知——”\n　　“匠门？”薛晨一阵回想，然而并没有什么线索可用，正想着，门外有人匆匆来报，“启禀大人！彼岸河附近有两名暮迩修士在战斗，另有多名流容修士在围攻一佛门弟子，还请大人速速去看看。”\n　　薛晨立即出发，赶到时，事情已经结束了，找了几个人问口供都是出入甚大，只好折回满星客栈，找了群佛门弟子打探，方才知道那些人口中的佛门弟子是柒巧，遂要找柒巧问问情况，却被在外把门的佛门万事堂弟子以柒巧昏迷正在休息而拒之门外。\n　　正在僵持的功夫，孟芳导师过来了，她依如常命令特别赶过来的，看着柒巧门口这么多人，问道：“你们都在这里做什么？”\n　　“孟芳导师好！这镇办的人想询问柒巧案情。”看门的万事堂人回答道。\n　　“这样呀！”孟芳对他们上下打量了一番，“你们等我五分钟！”\n　　孟芳进去后，经过检查，柒巧并无大碍，和以往昏迷类似，遂将改进的恢复人类体能的丹药给柒巧服下，很快柒巧恢复了神志，“我这是在——孟芳导师！我怎么？”\n　　“我也是刚到，你是太疲乏了，人类身体不敌鬼界尸器，可以无限度使用，人类身体使用必须有限有度，否则很容易出问题！下次可要当心！”孟芳说着话，忽然想到门外有人在候着，“柒巧。门外有镇办的人在等你，要不要见一见？”\n　　“可以，让他们进来吧！”柒巧整了整衣服。\n　　孟芳推门出去一看，那群人早走了，就问万事堂的，“刚刚那些人去哪里了？”\n　　“镇办像是又出什么大事了，那群人都急匆匆地回镇办了！”",
        "1104",
        "2017/12/20/周三 16:50:57",
        "20150101",
        "2"
      ],
      "223": [
        "223",
        "地狱纳招函 四灵遭变故",
        "罗王与蒙面人一战受伤严重，还损失了身边的好一批护卫，若不是如常前来搅局帮了忙，恐怕自个儿脱身都难，积极应允了如常所有建议，离开奈何镇后，包了辆马车低调地回撤地府去了。就在彼岸河事情结束不久，地狱传出消息，地狱三层和二层各有两名犯人越狱逃脱，目前正在一层",
        "　　罗王与蒙面人一战受伤严重，还损失了身边的好一批护卫，若不是如常前来搅局帮了忙，恐怕自个儿脱身都难，积极应允了如常所有建议，离开奈何镇后，包了辆马车低调地回撤地府去了。\n　　就在彼岸河事情结束不久，地狱传出消息，地狱三层和二层各有两名犯人越狱逃脱，目前正在一层和阎王手下的一群人对峙中，地府就近四处调拨人手，奈何镇有地府的出入蜃口，故而也被纳入调拨地之一，薛晨即是回去带人赶赴地狱帮忙的。\n　　就是这么个急急忙忙的速度，待薛晨赶到时也已经迟了，守卫最强的地狱一层，已是遍地狼藉、尸横遍野，四处噩耗不断、打斗声不绝于耳，一部分逃犯已经逃之夭夭。\n　　薛晨带人便四处参战，但此地他并不熟悉，兜兜转转好一会儿也没能找到阎王手下，正在往地狱一层的门口靠近时，忽然身后有人叫住：“你们哪个镇办的？赶紧过来这边！不要在这儿的大街上面行走！”\n　　薛晨四下张望，看到左侧的墙后面有数来个人影，赶紧上前：“是阎王大人吗？”\n　　“嘘——小点声，赶紧过来！”哪些人急得直跺脚。\n　　“我们——”薛晨拗不过他们，靠了过去。\n　　“地狱一层被完全突破了，对方两个暮迩修士，我们的阎王大人已受重伤被转移到地府救治了。”那人也是附近镇办的人，“凭我们不可能突围的，更别说什么力挽狂澜了，地府那边已经申请派人过来了，我们再等等——这会儿出去也是送死。”\n　　“可是——”薛晨不大愿意这样逃避，朝门口聚集的人越来越多。\n　　“我说你，是什么时候才进的官职？明知自己是自不量力，上前送死还给后续队伍增添麻烦，不是吗？乖乖呆着，别出声——”那人看出薛晨心思，直接扼杀了。\n　　不知过了多久，从东门出口传来巨大声响，震慑的此处都有些颤动，“可能是地府的人来了，我们出发去看看吧。”\n　　薛晨他们这才出发，前往东门，半路上迎面拼命狂奔着上百号地狱囚犯，见到薛晨他们别提多高兴了，加快速度直冲过来，倒是薛晨他们一个个手握兵器做足了战时准备，却不料对方跑过来以后，一个个跪地不起，叫嚷着，“抓我吧！我是二层地狱的。”\n　　“我是三层地狱的，来吧抓我！抓我！快送我回去！”一阵喧闹，薛晨他们先是一懵，而后才把这些不劳而获的功劳一个不剩地据为己有，按他们如此坦白的告诉牢房号一个个送回。\n　　话说，这群囚犯是怎么了？原来，东门确实来了地府的支援，一名暮迩的鬼界禁卫军大统领金鹿威，这会儿正带着上百名禁卫军将东门堵死，自己也亲自上阵与那两名名暮迩战的天昏地暗，鬼界禁卫军也是将那些越狱犯打的落花流水，只要得手必杀之！很多囚犯见此情形，逃跑无望只求捡回小命，只好折返回地狱。\n　　金鹿威混迹鬼界禁卫军上百余年，过生死劫也是有百余年了，经历过大大小小的战争，比这在场的人还多！纵行一贯的宁错杀一万不放过一人的办事方针，却也常常为自己和统领的军队挣回赫赫战功，深得手下人敬佩，也极具话语权，此番对阵两名暮迩修士，也是大家风范、毫不逊色。\n　　奈何镇修养的柒巧，经过孟芳的细心调养很快恢复，其实也没受到什么伤害就是由于精疲力竭而短暂昏迷。\n　　得知柒巧受伤，青锋很快也赶回来查看，这是六剑给的命令，让他好好看护柒巧，“柒巧！幸亏你没事，吓死我了！”\n　　“给青锋大哥添麻烦了，我已经没什么大碍了。”柒巧很不好意思。\n　　“没事就好，师父再三叮嘱要我好好看护你的，我还是——好好陪你吧。”青锋有些不情愿可也是很无奈。\n　　“不用不用，你还要陪小雅姑娘呢，可不能——不能因为我影响你们，我没事的，我会小心的不会再乱跑了。”柒巧忽然想到四灵姐姐，不知她现在怎么样了，“我还有一件事，我——要去找一个很重要的人，知道她安全无事，我就放心了。”\n　　“在哪里？我陪你一起去吧！”青锋还是不放心，就在这个时候，门外传来急促的脚步声，“柒巧，不好了！你终于醒了——我听街上的人说看到我师父和你的——四灵姐姐被地府的人抓去了。”\n　　“香香姐！你说什么？不是说已经——”柒巧听孟芳和他说过，四灵姐姐已经由如常师尊安排蒋姨婆带走了，很安全！\n　　“是的，可是——我也不清楚什么情况，好像是个叫徐志嘉的。”范香香也是有些着急，被地府抓走可不是闹着玩的，“我已经联系了范家在地府的人打听情况了，由于事情刚刚发生，也没什么消息，更不知道为什么他们又改变注意了！”\n　　“是刚刚发生的吗？”柒巧问道。\n　　“恩，就是刚刚，一炷香的时间吧，听人说往地狱的方向去了！”范香香说。\n　　“我去找他们问个清楚！哪有如此出尔反尔的事！”柒巧原本放下的心，又提了起来。\n　　三个人合计了一下，防止事情有变，青锋找回来佛门弟子屈聪，请他联系安排一些人给柒巧帮忙，柒巧和范香香二人雇车先行追赶徐志嘉他们，一路上打听才知道，徐志嘉一群人出了奈何镇不远就接到地府诏令，要求速速赶往地狱支援，所以可以方便地通过地狱求援蜃口直达地狱，此刻他们还是宁愿参加金鹿威领导的反剿大队，宁愿执行着大肆屠杀越狱者，这样战祸功劳更容易，如此想着就给四灵和蒋姨婆服了地狱迷药——所有进出地狱的囚犯都得使用迷药，地狱迷药专门用来给犯人出入地狱时候使用的，以防他们看到来时或出地狱时候的道路。\n　　地狱一层、二层和三层接近十万余人，参与越狱过半，除了退回监狱和被投降的，还有两三万人在与金鹿威的手下死拼，如今双方僵持已经快一天了，金鹿威和那两名领头的暮迩修士也是大战良久，并不如金鹿威所料想的那样可以轻松取胜。\n　　这两个暮迩修士，一个叫宁缺，一个叫良全，此二人是前几年风靡整个鬼界的神刹门左右护法，在皇陵从事新型的押送保镖服务，由于行事蛮横，押送途中常常诛杀抢劫匪徒，令整个皇陵中那些混迹人烟稀少的陌道之上的匪徒难安其身，好一段时间整个押送和保镖行业因为匪徒大量减少，行业回报也是越来越低，引起莫名的公愤，地府便以残杀良民为由，将整个神刹门捣毁，还抓了他们的门主，和两名左右护法，侥幸逃出一劫的其他神刹门的人也是大多隐姓埋名，几乎一夜之间消失在人们的视野。",
        "1104",
        "2018/1/2/周二 16:56:07",
        "20150101",
        "2"
      ],
      "224": [
        "224",
        "哼哈过薛晨 再遇徐志嘉",
        "哼哈二将便是侥幸逃脱的神刹门原门人，也是神刹门门主两名最得意的小门生，神刹门与其他正常门派不一样，招纳的门人弟子多为孤儿和无牵无挂之人，整个门派的人都是互相扶持，宛如一个大家庭，故而十分和睦，家人有难就算远隔千里、时过境迁也会不遗余力誓死捍卫。哼哈二将",
        "　　哼哈二将便是侥幸逃脱的神刹门原门人，也是神刹门门主两名最得意的小门生，神刹门与其他正常门派不一样，招纳的门人弟子多为孤儿和无牵无挂之人，整个门派的人都是互相扶持，宛如一个大家庭，故而十分和睦，家人有难就算远隔千里、时过境迁也会不遗余力誓死捍卫。\n　　哼哈二将在炸毁了奈何桥之后，又取得了童家的寒铁锁骨架构造图，经过门人的研究很快便找到突破点，这个寒铁锁是专供地狱和监狱关押重型要犯使用的，可以锁住修士的气息，被压制着相当于普通人一样，地狱的一到三层都是有机会返回鬼界正常生活的，又或者因为在更低层表现好被提上来的，只要努力努力是有可能回到鬼界正常过生活的，所以相对比较松，除了重要看押的犯人，大多数人还是可以自由活动的。\n　　尽管这样，可这里设置的守卫也是最多的，三层以下的都是独门看护，很难出入，只需设置轮换的高阶地狱守护者看护即可，如今弄明白了寒铁锁构造即可生产大批试用的钥匙，通过地狱其他自由人带入分发，即可解救处于二层和三层的左右护法与其他被困的囚犯。\n　　为了确保计划实施，哼哈二将考虑很多，地府和地狱离得不远，地狱出事，他们肯定过来维持，必须使用其他手段来削弱分过来的帮助力，炸毁奈何桥是其一，得到的效果就是徐志摩被派遣过去了，但是级别也是太低，远远低于哼哈二将的期盼，在组织第二次爆炸的时候，就没想着考虑太多缘外因素了。\n　　二炸皇陵同心庙的时候不但没有考虑是否伤害到他人了，反而选了个人流最大的时间段开炸，因为他们发现如果不出人命，地府根本懒得搭理，本地也不会太过上心，为了达到既定的消耗地府增援的效果，紧接着通过结印师空间传送，提前三炸了魔宗学院基安园，这些都是各地有名的神的建筑，有足够的名望，而且是三个大区一个地方一个地点的选择，这下地府才真正重视起来，挑选地府精锐分三组赶赴西天、皇陵、魔宗协同当地负责的镇办处理此事，完成这一步，哼哈二将并未作罢，准备的四炸天地锁——地府中心广场，这次却并不如愿，地府那警犬般嗅觉很快发现了端倪，并破坏了哼哈二将的好计策，哼哈二将不放弃，转而想提前五炸阎罗殿，也是未能得手，原本通过五次爆炸要求地狱释放神刹门门主裘无，却没料到最后两炸失败，遂改变计划直接强攻地狱，这才有了地狱这儿这一场大战。\n　　哼哈二将虽说不是暮迩修士，但也不可小觑，二人此番放开手脚，誓要将这地狱闹开！金鹿威的那些小喽喽虽然也有很多是流容之姿，可离哼哈二将还是稍远，约莫大半个时辰，就已经将喽喽们清理差不多了，转而也加入金鹿威的战圈，可惜帮不上什么忙，几个照面就被金鹿威重伤倒在一旁，幸得同门相救，二人随着逃犯挤压出来路线，暂时安然逃到了地狱外，这一情形，在远处的薛晨看的仔细，快速忙完手边的这些逃犯，带上一部分人迂回绕过金鹿威他们的战圈，出了地狱追着哼哈二将一群人而去。\n　　出了地狱是一条狭长的山谷通道，也是地狱正常出入必经之地，薛晨他们未参与大战，体力充沛，很快在未出山谷前追上了哼哈二将。两方不由分说战在一处，哼哈二将这虽然是受了重伤，可对战薛晨却也还是轻松的很。\n　　这一交手，薛晨就有点后悔了，此二人不比以往遇上的流容修士，他们攻守配合巧妙，气息稳定近乎暮迩修士，没有几个照面薛晨就败下阵来，这时其他的镇办解决各自对战的敌手，都会聚过来，十多人群打哼哈二将，薛晨也顾不得受伤，亦然加入。就这样又不知僵持了多久，双方都已精疲力尽，最后哼哈二将依然略胜一筹，挣开薛晨纠缠，二人匆匆离去。\n　　金鹿威这会对战的两名护法，也是边战边退，那些能逃走的一个个也出去差不多了，寻思他们也要逃了，趁着金鹿威已是有些力不从心，二人很快退到了大门前，闪出后也直奔狭长山谷方向，金鹿威自然不答应，跟着后面就追了出来。正遇上失败回来的薛晨，打了照面却未打招呼，金鹿威追出峡谷眺望好一会儿，那二人早已不知去向！\n　　跑在前面的哼哈二将很是点背，选了一条错路，遇上了带着四灵姐姐来交差的徐志嘉，两方人这么一见直接开打，徐志嘉本就地府要员，哼哈二将中的其他几个逃犯中有两个还是他亲手抓送的，当年灭神刹门，徐志嘉就是其中之一的受命参与者。\n　　哼哈二将现在已经受伤，徐志嘉本就因为奈何镇一鼻子灰而无法坦然，这一机会求之不得，使出浑生解数，与那哼哈二将战的难舍难分！渐渐地双方都有些虚脱，甚至连撤招的力气都没有了。\n　　时间一点点过去了，蒋姨婆和四灵二人也从地狱迷药中醒来，醒来后看到这番情境，二人也是纳闷，徐志嘉手下分散开二对一战着逃犯们，徐志嘉一人单挑哼哈二将，双方如今都有些吃力，谁也不让谁，谁也不比谁好过，就在这紧要关头，柒巧和范香香也赶来了，他们二人一路打听，恰好遇上不久前曾帮过自己见到四灵姐姐的三爷，在三爷的帮助下成功传送赶上徐志嘉他们，见到这个阵势，正犹豫要不要上前帮忙，上前帮谁忙？徐志嘉一个急闪不由分说攻击过来，柒巧赶紧带着范香香急忙躲开，范香香反应过来，赶紧掏出“食一品”令牌，“你们听着，我是新一届食一品令牌获得者，我命令你们释放我的师傅和这位姐姐，否则——”\n　　“就凭食一品！我可是直接奉鬼王的命令来办事的，你们都是要犯，一个都别想逃了！”徐志嘉一直盯着柒巧，比起哼哈二将，抓住柒巧就是解决奈何镇的炸桥案子了，可是大功！这方对哼哈二将放松，二人也得以休息，看见柒巧，二人也是很会心一笑，总算来个帮手了。\n　　“你！”范香香别提多生气了，“你别太嚣张，柒巧可是鬼界禁卫军！”\n　　“鬼界禁卫军！？他吗？”徐志嘉只当她在开玩笑。\n　　“你不知道吗？这是鬼王大人钦点的，柒巧在三校祭祀大会拔得头筹，按规则已经是鬼界禁卫军了！那位姐姐是柒巧的家人，你们这样抓自己人合适吗？”范香香理直气壮地说着，连柒巧都佩服她的豪爽与气魄。\n　　“你个小屁孩，不懂就别在这里乱说，三校祭祀大会选出来的只是些有资格参加鬼界禁卫军选拔的人，到你这里怎么就变成鬼界禁卫军了？”徐志嘉边说，边伺机继续攻击柒巧，柒巧也是别这人惹恼了，虽然不是对手，但总是被打也不是他的心愿。",
        "1104",
        "2018/1/2/周二 16:56:11",
        "20150101",
        "2"
      ],
      "225": [
        "225",
        "霸道登场来 错遇强劲敌",
        "被徐志嘉无理取闹惹火了，柒巧很不客气地还手了，间接帮助哼哈二将对战徐志嘉，这样三对一的状况下，徐志嘉胜算明显下降，屋漏偏逢连夜雨，从山谷方向又成功逃出来一波囚犯，这一下形式完全逆转，徐志嘉不是那种吃的下眼前亏的人，边打边往地狱方向退守，哼哈二将自然不会穷追",
        "　　被徐志嘉无理取闹惹火了，柒巧很不客气地还手了，间接帮助哼哈二将对战徐志嘉，这样三对一的状况下，徐志嘉胜算明显下降，屋漏偏逢连夜雨，从山谷方向又成功逃出来一波囚犯，这一下形式完全逆转，徐志嘉不是那种吃的下眼前亏的人，边打边往地狱方向退守，哼哈二将自然不会穷追，也逃向地狱相反方向，徐志嘉又不忍心到嘴的肉溜走，忍着挨揍追赶上前，这么来来回回拉锯，战了好久，一群人已经离山谷越来越远了。\n　　徐志嘉边打边琢磨，要是地府有支援就好了！如愿了——从地狱方向铺天盖地一大团火球烧着空气就飞驰过来了。这战自然不能继续，双方急忙逃命要紧，柒巧瞬闪至四灵姐姐和蒋姨婆身边，没来得及解救，对方已经带着二人弹射开去，柒巧又转而瞬闪至落单的范香香面前，“香香姐，得罪了。”猛然公主抱而起，一飞冲天，远离火球弹射落点在数十丈开外的一处土坑中，那些来不及逃走或没有注意到火球的，连喊救命的机会都没，一眨眼的工夫就全化为灰烬了，灰烬之中除了一些大意了的囚犯，也有很多徐志嘉的手下，那徐志嘉岂能愿意，自己带出来的兵，损失这么多，让自己回去怎么交代呀？\n　　“是哪个龟——”徐志嘉的孙子还没喊出来，就活活吞回去了，此刻来人已经站在自个儿面前，“金大统领！原来是您老人家，真是多谢您——”\n　　“滚开！碍事——”金鹿威压根不正眼瞧他，一只大手当着众手下的面，压着徐志嘉的小脸推搡开，由于力度没把握好，直接给推倒在一旁，徐志嘉独自一人赶忙灰溜溜地爬起来，那真叫一个大写的尴尬，可也得唯唯诺诺地忍耐着！\n　　“还是让那两个杂碎逃了，真是他妈的晦气！”金鹿威四处瞅瞅，都是些流容以下的小修士，没意思，很是失望，“都给我他妈的滚回去，吃饱了撑的吗？越狱？你都以为能逃出老子手心吗？再拖一秒钟，我把你们都烧成灰烬！”\n　　“哎呦！这金爷啥时候口气这么大，我们神刹门的债，今日终于能好好算算了呢！”金鹿威得瑟的时候，一个蒙面人毫无征兆地出现在金鹿威面前。\n　　“又是他！”范香香嘀咕了一句，柒巧和她还在那远处的小坑里躲着呢。\n　　“是谁？香香姐认识的人吗？”柒巧好指望能得到这位高人的帮助，救下四灵姐姐呀。\n　　“就是在彼岸河大战罗王那个！”范香香补充说道，当时柒巧正在神游，当然不曾记得。\n　　“这位——小兄弟，我们还真是有缘呀！”那人也看到了柒巧，不知怎的忽然出现在柒巧身旁，好一番细细打量，并没发现什么端倪，柒巧一直无动于衷，像是没看见他似的。另一旁的哼哈二将急忙靠过来柒巧这边，顾不得身上伤势，扑通一声跪倒，“拜见二叔！”\n　　“哼哈你们俩也在呀，我正准备找你呢！”那蒙面人态度和蔼许多，“这一天真是辛苦你两个了，师兄他老人家可真是没白疼你俩，干的不错、不错！都起来吧！接下来交给师叔就好，你们可以先回去了。”\n　　金鹿威这么被扔在一旁别提多不爽了，但是他也感知出来，来人并非常人，过了生死劫的修士之间可以通过气场碰撞搏击，试探对方实力，金鹿威的几次试探都似石沉大海，若不是对方运气好全数躲开，那便是对方实力完全在自己之上，故而，就算很不爽，也是没有办法，不知对方实力，如何应对。\n　　“啊！对了——”刚准备回去面对金鹿威，忽然想起柒巧这档子事，“哼哈你们两个给我盯着这位小兄弟，等我出来——回来还想和他好好聊聊。”\n　　“您说的是他？”哼大哥诧异的问。\n　　“嗯！是的。”蒙面人很肯定地说。\n　　“怎么三叔和二叔您都对这人这么感兴趣！？”哈大个子也是嘟囔着一句。\n　　“咦！师弟也见过这小兄弟了？”蒙面人问。\n　　“是的，三叔也是多次叮咛我们多注意他，我们才拉上他和我们一起做了——”哼大哥看了看柒巧，继续说道：“二叔，您是因为什么这么在意他？”\n　　“这你不用管了，既然你们都认识他，那就没关系了。”蒙面人看向柒巧，很是和蔼地说道：“小兄弟，我们后会有期呀！”柒巧依旧没有什么反应。\n　　这边事情交代完，蒙面人一个瞬闪，来到金鹿威面前，“金爷，还记得鄙人吗？”蒙面人当着金鹿威的面，轻轻摘下面纱。\n　　“是你！魏章！你竟然还没死——”金鹿威倒吸一口冷气，禁不住后退了两步。\n　　“是呀！金爷，当年还真是谢谢你手下留情，只是划了我的脸！作为回报，今天我会认真地从划你的脸开始——”蒙面人这话音一落，右手不知何时已经出现一把全身黑色的长剑，一看便知非普通材质，黑的有点过分，还闪着亮光，整洁清晰的镜面效果。蒙面人极速一挥，金鹿威早作准备，前脚点地，猛然后退，还好躲过，不然被劈成两截也是可能的。\n　　“看来金爷这些年没白活呀，有长进呀！”蒙面人很轻松地甩甩刀身，话音一落，又是一个突然袭击，这次是接连数剑，金鹿威还击，倒是不一定能找准时机，但是躲避还是非常轻松的。\n　　随着二人你来我往的招式越来越密集，旁人已是很难看清谁更胜一筹了。\n　　柒巧不关心他们，他的注意一直都在四灵姐姐身上，就算刚刚蒙面人一直在对他说话，柒巧也是爱理不理，专注找四灵姐姐，终于发现徐志嘉的另一伙人躲到了另一方向的壕沟里面，柒巧让香香姐在原地等待，自个儿从一旁绕过暮迩战场靠过去，目前徐志嘉正离这伙人看守四灵的人很远的地方专注于观看金鹿威的大战呢，对柒巧而言，别提这是个多么重要的机会了。\n　　“殇桥之暗夜——”柒巧使用捆缚结印将看守的几个人围困在结印之中，以狼妖风影，迅速解救了四灵姐姐和蒋姨婆，安然转移到范香香这边，带着他们刚想离开这个战场，从地狱方向又来了一大波人，都是被这边暮迩之战给吸引过来的，有金鹿威手下的鬼界禁卫军，奈何桥的镇办和薛晨以及其他临近镇子的镇办。",
        "1104",
        "2018/1/27/周六 22:25:25",
        "20150101",
        "2"
      ],
      "226": [
        "226",
        "山谷分战场 赶往十七环",
        "现如今，地狱一二三层已经趋于稳定，那些能跑的高手已经都跑的差不多了，剩下的就是想逃跑，也是无济于事——因为怕死！一个个乖乖选择束手就擒！现阶段再加上地府的援兵也正一步步赶过来，地狱内的暴乱已经趋于稳定，上级又分出好几拨人出了山谷四下寻找没有逃太远的逃犯，不",
        "　　现如今，地狱一二三层已经趋于稳定，那些能跑的高手已经都跑的差不多了，剩下的就是想逃跑，也是无济于事——因为怕死！一个个乖乖选择束手就擒！现阶段再加上地府的援兵也正一步步赶过来，地狱内的暴乱已经趋于稳定，上级又分出好几拨人出了山谷四下寻找没有逃太远的逃犯，不过很大一部分都被吸引到暮迩修士的大战现场。\n　　柒巧看着人越来越多，就想悄悄溜走，但可惜还是被徐志嘉发现了，看着地狱方向赶来支援，徐志嘉最关心的就是自己利益，那捉回的囚犯四灵二人不见了，急着四处张望搜寻呢，视线恰好落在柒巧这儿，别提多火大了，带着一干人等就围了上来，柒巧护着四灵姐姐、蒋姨婆护着范香香、哼哈二将彼此打起精神警惕着，双方又都不敢先出手，就这么彼此又耗上了。\n　　蒙面的二爷也发现这边的糟糕情况，得了空过来一下，像抹布抹灰一样把徐志嘉和手下一个个扔的老远，有好几个运气背的竟是被活活摔死了，二爷才不管这些，“哼哈带那小伙子先离开，我会找你们的，剩下的交给我吧。”\n　　哼哈带着柒巧和四灵他们一起趁着战乱逃离开去，直到确认没人追兵、也看不到人影了，这二爷才又返场和金鹿威大战开来，其实金鹿威很不想继续打了，看着蒙面人跳出圈外去解救柒巧他们，他都没跟上来，心说你们走就走吧，留给其他人收拾你们去，不料这人也不知为了啥又折返回来了。\n　　硬着头皮，继续应战的金鹿威似乎越来越得心应手，不对——不是自己厉害了，而是对手似乎是累了，或者心事缠身、气息紊乱了许多，整个不在状态的对打呀，金鹿威抓紧这个机会，毕竟，当着这么多地府人的面呢，开足马力，使出浑身解数，很快压制住蒙面人，最后一掌凶猛地击中了蒙面人的左肩，彻底击碎蒙面人的气场，震的蒙面人弹飞而出数十丈，倒地不起！一大群鬼界禁卫军跟着欢呼着，金鹿威潇洒一挥手，招呼一群鬼界禁卫军上前把蒙面人快速绑了。\n　　哼哈二将带着柒巧逃到了一个荒废的村庄，在这里隐藏着一个很旧的蜃口，经过两人合力开启，经由蜃口传送，大家一起来到了离奈何镇很近的一个镇子，叫全兴镇，由于还在中元节期间，镇上很多人都移步奈何镇上热闹去了，柒巧与哼哈二将在这个镇子告别，临行前在柒巧身上强行留下了个结印符，柒巧起初很不愿意，后来，作为交换条件，哼哈二将答应给四灵一个醒尸尸器，按照蒋姨婆所说，通过黑月涯返回人界必须要一具尸器来承载四灵姐姐的魂魄，可以让人类或其他高阶魂魄上身的尸器，就只有醒尸尸器，这类尸器获得方法主要有三种，一是高阶层的医师性修士通过活物培养获得；二是药师通过特别的配方净化修士获得；三是从人类那里偷取人类尸器加以特殊处理获得。无论哪一种办法，成功率都非常低，故而很是稀缺且价格通常都很昂贵。\n　　“你们——这尸器都是从哪里获得的？”蒋姨婆很是诧异，看着哼哈二将这么随意就能从空界中取出数具醒尸尸器，任由柒巧挑了个女性的，柒巧自然还不知晓这些尸器的重要和来之不易。\n　　“这些不便相告！”哼哈二将很得意，却未吐露半点线索。\n　　“这尸器有那么重要吗？”柒巧有点不情愿，蒋姨婆也是答应自己可以找到尸器帮助四灵姐姐的。\n　　“这尸器有很多种，使用普通的尸器，坠落黑月涯可能会造成魂魄受损，而这种醒尸尸器，几乎可以百分百确保无损分离，出了尸器即能追溯魂线回归人界本体。”蒋姨婆为柒巧解说道。\n　　“还是前辈见多识广，正如您老人家所说。”哼哈二将回过身对柒巧说，“下在你身上的结印不会对你有任何影响，因为我们神刹门的两位长老都对你有兴趣，或许你佛门肆业之时，就是我们神刹门招募你的时候，你可要好好在佛门修行，别让我们神刹门的二位长老失望了。”\n　　“多谢厚爱，得益于你们帮助救了四灵姐姐，我柒巧定记住你们恩情，来日再报。”柒巧一拱手，两方人就此别过，柒巧跟着蒋姨婆速速前往地狱十七环鬼街找医师引魂入器。\n　　这一路奔波，四灵姐姐已是更加虚弱，前一程好不容易见到柒巧，疲于赶路也未能说上什么话，这一刻还是不停奔波，柒巧千言万语只想等救了四灵姐姐再说。\n　　来到十七街，安顿好已经疲乏的范香香到姨婆饭后堂休息，蒋姨婆自己就带着柒巧他们径直进了姨婆饭后面小巷，这里每走几步就有一道拱门，拱门内有上锁的栅栏，门楣并没有正街上门店那样的招牌，“这里都是寻常人家，上次——申桂也是在这里——”蒋姨婆有点感伤，才建立起的感情不曾想就消散了。\n　　“婆婆，真是非常感谢您！申桂的事情也是，他是我连累的，我——”四灵再一次醒过来。\n　　“姐姐，你醒了？”柒巧回头看着伏在自己肩上的四灵姐姐，由于四灵姐姐是魂魄，在柒巧人类身体上并不会产生什么重量，用的鬼界的背带包裹着系在背上。\n　　“小柒，真是没想到，这才没见几天，你已经长这么大了——”说着话，想到柒巧在鬼界，就是已经死了，四灵姐姐有点感伤，“我——我还是留在鬼界陪你吧，小柒！”\n　　“傻丫头，能在人界生活，谁会留恋这鬼界！快别傻了——你看看这一番，柒巧不顾一切只为救你，申桂也是时时刻刻想着救你！”蒋姨婆很严肃地说，“更何况，人界还有你的父母亲人，他们都需要你！”\n　　“姐姐！”柒巧回头轻声说道，“不用担心我，在鬼界完成修行，我就会回人界，遇上了太多事情，我一时也不便与你一一说清，目前听蒋姨婆的，尽快送你回人界，父母的事情还是交给你来帮忙处理吧。”\n　　“你——是怎么死掉的？”四灵问道。\n　　“我——应该不算死掉吧！遇到了一个奇怪的老头，把我不小心送来了鬼界，然后——总之遇上好多人、好多事，我现在只有完成我的修行，并且为另一名的前辈夺回钟灵草，就能获得那名前辈帮忙，再度返回人界了。”\n　　“钟灵草！？”蒋姨婆回头问道，“柒巧，你也知道钟灵草！？”\n　　“嗯！我受托一位前辈，替他在鬼界寻回从魂魄界被人盗走的钟灵草。”柒巧说道，“蒋姨婆有什么线索吗？”\n　　“钟灵草是不祥之物！普通人就是靠近也会魂飞魄散的！”蒋姨婆放慢脚步，“我有次在黑市听人说过，钟灵草在北山的蛮夷之地出现，据说上万名蛮夷人受牵连而死亡，也有说是，都消失了，总之几乎一夜间所有蛮夷之人都没了，事情惊动了鬼界禁卫军，地府更是拼命封锁消息，现在关于钟灵草出现之事已经很少有坊间消息了。”\n　　“蒋姨婆还曾记得是谁在黑市说的？”柒巧赶紧问道。\n　　“这倒记得，可是那个老鬼，就说一次，后来有人问起他就推搡说那是自己酒后胡言，大家莫信，因为毕竟不是关乎自身利益的事情，大家很快就忘了。那老鬼自称叫九黎！西天的大小黑市他都有光顾，也不知从哪里得来的东西，都很稀奇，甚是抢手。”蒋姨婆说。\n　　“九黎！？九黎大叔——”柒巧也很高兴。\n　　“柒巧也认识这人？”蒋姨婆吃惊地问。\n　　“嗯！我在十叉镇的黑市遇到过，还买了——啊！不是他给我一个魔人，叫石纪，现在还在佛门手里。”柒巧想到石纪，不由得有点惭愧，尽管常听师父如月说，石纪暂时在暗影很安全，等佛门外宾都走了，就可以正常活动了，到时也就不妨碍他们见面了。\n　　“啊哈哈——”蒋姨婆忽而笑了起来，“原来那个傻孩子说的就是你呀！九黎那老鬼每次逢人就说，他如何如何厉害把一个活生生的魔人本宫卖给了一个响当当的佛门弟子！我还当是——唉呀！傻孩子，你可要知道，魔人被禁止出现在鬼界是有原因的，魔人的魔性固执且纯粹，一旦发作身边人都会遭殃！你可要当心呀！”\n　　“嗯！这个——我的六剑师父也和我说过，我会当心的，而且石纪他是个很不错的朋友。”柒巧又和蒋姨婆聊了会，很快就来到了巷子尽头的一间很矮的拱门近前，看着似乎要下腰弯背才能钻进去。",
        "1104",
        "2018/1/27/周六 22:25:58",
        "20150101",
        "2"
      ],
      "227": [
        "227",
        "老孙头牵魂 四灵附尸器",
        "柒巧背着四灵姐姐跟着蒋姨婆钻进一低矮的拱门，进了一个院落，满是杂草，恍如无人，十字交互的院内小道，随意铺设的砂石，歪歪扭扭还不一样的宽度，交叉到中间有口水井，一个很矮的人正在吃力地搬动绞绳打水，屋内传来一声苍老的催促，“快点！快点！再不来可就干死啦！别怨老",
        "　　柒巧背着四灵姐姐跟着蒋姨婆钻进一低矮的拱门，进了一个院落，满是杂草，恍如无人，十字交互的院内小道，随意铺设的砂石，歪歪扭扭还不一样的宽度，交叉到中间有口水井，一个很矮的人正在吃力地搬动绞绳打水，屋内传来一声苍老的催促，“快点！快点！再不来可就干死啦！别怨老爹呀！”\n　　柒巧听闻，赶紧上前一步帮助那名矮人，起先矮人有点吃惊，见到了蒋姨婆，也就放心了，很恭敬地弯腰行礼，柒巧帮他打好水，提着跟在蒋姨婆后面，大家一起进了正堂，这是一间很普通的堂屋，使用泥土堆砌的，房梁不高，顶上铺设的茅草，更像个大号的茅草屋，正中摆放一张四四方方的大桌子，左右两边很空，各有两个石台和数把难以移动的石凳子，台上放着些许不知名的石器工具。\n　　“老孙头！又来打扰啦！最近可好呀！”蒋姨婆进门很客气地打招呼。\n　　“原来是姨婆饭的老蒋呀，快快进来坐，多亏你们家的伙食，老朽最近胃口好多了！吃得好自然就过得好啦。”老孙头正在一旁，为躺在石台上的另一名矮人做着手术，隐隐可以看到，忽隐忽现的白线穿插着那名矮人和浮在其上方的魂体——那是一株玫瑰魂体！\n　　“那就好，你先忙完手上的吧。”蒋姨婆担心打扰他就没再说什么了。\n　　“嗨！我也是无聊的很，前些日子这朵蔷薇不知从哪里弄来了这朵玫瑰非要我给他做个伴，我这才好不容凑点碎银子，在黑市买了具普通人工尸器，给他做下，对了，老蒋今儿又有啥大活呀？”老孙头眼睛都亮了，柒巧从后面把水提到老孙头面前，老孙头看了看柒巧背上的四灵姐姐，“唉呀！这是——人类活体灵魂吗？”老孙头显得很激动，随后赶紧加快了手上的速度，那个矮人也是快步上前不停为老孙头擦拭额头汗珠，不一会儿已经可以清楚看到玫瑰的魂体已经嵌入到尸器内了。\n　　“小伙子，赶快把她放下来吧！尸器呢？快快拿出来！”柒巧还在感叹这神奇技艺，老孙头已经到了另一个石台旁收拾起来，蒋姨婆也赶紧过来从空界取出哼哈二将给的尸器。\n　　“还是个上等的尸器，太好了，这就好办多了！”老孙头接下已经又昏迷的四灵，平放在尸器之上，搬动石台下的一个机关，四灵漂浮了起来，老孙头如影随形，以极快的速度编织成一张上千根白色银线组成的网，紧密嵌合四灵和尸器的每一点。\n　　老孙头做完这些，又认真地检查了每一根线的节点，确认无误后，从尸器一端拉动线条，眼见四灵姐姐的魂魄完美的嵌合到尸器内，柒巧也放下了心。\n　　做完后，老孙头长出一口气，“老蒋呀！你呀你！怎么老是捡些人类灵魂回来呀！这个还是活体灵魂呢，这万一——”老孙头看了看柒巧，柒巧赶紧鞠躬言谢：“多谢前辈搭救！她是我姐姐，是我请蒋姨婆帮忙的，如果有什么不对，都怪我，以后遇上任何麻烦事情尽管推给我！我是佛门弟子，名叫柒巧，您——”\n　　“唉呀！好啦好啦！现在这种事情见惯不怪了！”老孙头白了一眼老蒋，老蒋微微一笑，“就是嘛！有什么关系，我又不是第一个找你救人类灵魂的呀！”\n　　“老蒋——你说这话就不地道了吧！”老孙头忽然变脸，蒋姨婆赶忙上前弯腰拍了拍他的背，“你放心吧！我让你救的人，你自己看看，至今有哪个让你失望了？”\n　　正说着话，门外又进来两个人，一男一女，男的怀抱里还有个娃娃，女的手里领着两包果子，走在前面，朝堂屋甜甜地喊了声，“爹，我们来看您了！”\n　　“你看看！这不——瞧瞧，叫的多甜呀！”蒋姨婆打趣道，老孙头懒得理会，一窜一跳出了门，“你两个怎么才来，快让我看看孙子，让我看看——”\n　　老孙头这模样一下子变成了孩子一般，蒋姨婆也跟着出来了，“山伯、英台你们来啦！”\n　　“婆婆！您真在这里呀，方才去您那，伙计说你过来了，我们就直接赶过来了。婆婆——怎么脸色不太好呀，让山伯给你看看吧！”英台把果子交给一旁的柒巧，以为他是老孙头的新宠物呢，也不管，就直接过来和蒋姨婆抱在了一起，仔细端详起来。\n　　“好啦！孩子，我没什么，这以后见面机会多呢？怎么这么激动呢？乖孙子还好吧！”蒋姨婆问道。\n　　“托婆婆的鸿福，孩子都挺好的。”山伯手上的孩子被老孙头抢去抱了，这会也过来给蒋姨婆鞠躬请安。\n　　柒巧看着他们这番温馨场景，不由得有些黯然，也不知琼林山的父母乡亲是否安好。\n　　“柒巧，不用担心，再等一会，你的四灵姐姐就该醒了。”蒋姨婆看到柒巧模样，过来安慰。\n　　两人将黑月涯的还魂计划再合计了一下，看看是否还有什么遗漏，山伯也过来提了些建议。\n　　从十七号街来往奈何镇有三条主路，一是水道，可以从奈何镇直接轻松漂流到十七号街，但旅途多凶险，使用的人最少；二是经过全兴镇，走一个三角形的折回，比较绕路；三是通过传送，地府十号街之外的街区都有公共的传送阵，通过外乡的传送阵链接就可以即时传送回这里，但传送阵建设很贵，也只有大镇子才有。\n　　青锋带着一群佛门弟子，赶往地狱解救柒巧的朋友，经过全兴镇，听路人议论地狱已经恢复了，那柒巧他们人呢？青锋此刻是热锅上的蚂蚁。\n　　“青锋师兄，你再想想，还有什么线索？柒巧救下那名女子后——”孟甜问道，忙完高府的事情，由于案情调查停滞，加之镇办有事临时封锁了现场离开了，孟甜就去找柒巧了，恰好遇上青锋，听了青锋说的柒巧那些事，心中不免担心，就跟过来了。\n　　“这倒——对了，对了还有范香香！范香香的师傅蒋姨婆，在十七街！如果他们营救成功，肯定会去那里！”青锋又有了精神，带着大家折往十七街。\n　　老孙头的院落因为有了娃娃的咿呀婴语，很是温馨，都忘了堂屋里面还有两个待醒的病人，四灵缓缓睁开眼，轻轻坐起身，虽然身体有些不适应，但是轻轻抬手抬脚，几下就已经习惯了，坐在石台边上朝四周望了望，这时另一石台上坐起来一个小巧的人，一直望着这边的四灵，见到四灵也望着自己，就自己轻轻下了石凳，一步一步蹒跚地走了过来，伴随淡淡的玫瑰花香，四灵好奇地望着，自己也轻移身体下了石台，迎面走上去，问道：“你叫什么名字？”\n　　那孩子没回答，只是默默地拉着四灵的手，四灵笑了笑，看了看前门虚掩着，带着小孩靠了过去，从门缝中正看到老孙头在院落里面逗孩子玩耍，一旁的柒巧像是有些黯然，和蒋姨婆在讨论着什么，还有另外几个人，看似没必要担心，便轻轻推开堂屋门，牵着孩子的手走了出来。",
        "1104",
        "2018/1/27/周六 22:26:19",
        "20150101",
        "2"
      ],
      "228": [
        "228",
        "四灵黑月涯 墓路琼林山",
        "“四灵姐姐！你醒来啦？怎样——身体还有哪里不舒服！”柒巧赶紧跑上前问候，一旁的小孩吓得使劲抓着四灵的手臂不放开，“这个孩子是——”“呦——你们两个都醒来了呀！都过来！都过来！”老孙头把孙子还给了山伯，招呼四灵她们走到院落中央的一口井那里，从水桶里面给她",
        "　　“四灵姐姐！你醒来啦？怎样——身体还有哪里不舒服！”柒巧赶紧跑上前问候，一旁的小孩吓得使劲抓着四灵的手臂不放开，“这个孩子是——”\n　　“呦——你们两个都醒来了呀！都过来！都过来！”老孙头把孙子还给了山伯，招呼四灵她们走到院落中央的一口井那里，从水桶里面给她们一人打一瓢水，“喝了吧！再活动一下手脚，绕着院落的十字路走两圈，如果没什么异样就应该不会有事了。”\n　　“对了，对了！玫瑰——你过来！”老孙头指了指那个孩子，很明显孩子很害羞，躲在四灵身后不愿出来，老孙头摇摇头，对四灵姐姐说道，“姑娘不要见怪！这是第一眼认亲，所以和你很亲近！”接着又对另一个小孩喊道，“蔷薇！你过来带他们走一下，再陪玫瑰把我教你的教她一遍！不许偷懒！”\n　　另一个小孩走到四灵身旁，牵起了玫瑰小孩的另一只手，三个人绕着十字路来回走了两圈，并没什么异样。\n　　“这个身体对姑娘很是合适，我老孙个人建议呀！如无必要，可以在鬼界长期使用、生活的！”大家聚在一块，要分开时老孙头低声和四灵姐姐说了一句。\n　　“可这——人家有机会活着，怎么也要尝试一下呀！”蒋姨婆听到了，赶紧过来说。\n　　“非常感谢前辈、感谢蒋姨婆，我也和姐姐讨论过，目前我这边还能应付，但是父母的琼林山遭遇不测，无法——”柒巧说。\n　　“感谢大家，幸苦大家帮忙！此趟之行能遇上小柒已经是我最大收获了，知道他平安，还入了佛门、找了师父，我已经放心了，家中事情确实需要我尽快回去，也好把小柒的事情和他们说清，计划尽快让小柒也回到人界。”四灵望了望柒巧，“姐姐不在身边，你成长了很多，慢慢来，总会一人撑起一片天的，姐姐在琼林山等你。”\n　　时间紧迫，大家匆匆告别，柒巧带着四灵姐姐跟着蒋姨婆，匆匆前往黑月涯，需要在天黑前赶到，并择机跳崖，在经过黑月涯的分离线，分离魂体和尸器后，就可以返回人界了，这是人类魂魄回魂最快的方法，不光如此，黑月涯也是那些不愿往生结果生命的鬼的常去之处，离线后，无论人类灵魂还是鬼的魂魄，都会虚无缥缈重归本体，人类尸器如还在七日内，则直接回魂本体，否则会和鬼的魂魄一样统统归附鬼界的明阳峰，作为光释放能量而消散到其他生灵之中。\n　　琼林山的战火持续了一个多时辰了，这时，从另一面海域来了数只帆船，借着海风如箭离弦，从船上嗖嗖射出几道彩色光芒，整齐划一来到望月原，是一名老者和几名年轻弟子，紧接着又上了数十名年轻弟子，老者皱眉四下望了望，不停地摇头叹气，见到族长和夫人双双倒在血泊中，赶紧上前单膝跪地试探了下俩人的脉搏，“还好！总算赶上了，不然以后都不知如何交代了！快——快！你们俩个先救人！其他人散开去将所有金门余党和海盗全数抓起来，待我好好盘问！”\n　　老人为族长及夫人各服了一颗丹药，不一会儿，二人咳嗽几声，吐了几口淤血，缓缓睁开眼，老者见二人清醒过来，慌忙跪地行礼，“鄙人来迟，来迟了！”\n　　“是您老人家呀！多谢搭救，多谢——”族长扶着夫人正要还礼，老者赶紧阻拦，“使不得！万万使不得！是我们来晚了，我们早想到会出这样的事情，只是——”\n　　“启禀尊者！所有余党全数抓起来了，听候发落！”身后有人来报。\n　　“报告尊者！大部分伤员已无大碍，但——”报告的人看到族长他们，有些迟疑。\n　　“说吧！都是自己人，无需隐瞒，直说无妨——”老者看了看族长他们，点头示意说下去。\n　　“是！共两百三十七人受致命伤害，已回天乏术！”老者叹了口气。\n　　“你们先去把他们抬到一起等待族长安排！”老者回过头望了望族长，“族长，这以后琼林山恐怕难以太平了，老朽建议你们暂时搬过去和我们一块生活，虽然不如这儿远离喧嚣颇为安逸，但——至少等到柒巧大人的事情结束，否则您二位要是再出什么差池，老朽这条命怕搭上也还不起呀。”\n　　“多谢您的好意，但事关重大，我要和族里的人好好商量下，毕竟——”族长还未说完，身旁夫人忽然发疯一样爬向一具正被抬走的尸体上，“放下——放下我儿——”\n　　“夫人！您慢点——”老者快一步上前搀扶，并命人将尸体速速抬过来，“是四灵！啊——”夫人仰天长啸，“啊！我记着——我会好好记着的！”\n　　“夫人莫激动，我觉得——”老者仔细查看了一下四灵，确实受到很多致命伤，却甚是奇怪，隐约还有些魂系其上，老者开了天眼细细查看魂系之位，居然是直通鬼界，赶紧恢复常态，有些天机不可窥！不能逆天！\n　　“族长、夫人！虽然这孩子身受重伤，但可能还有救——需要尽快送回我们那里医治，你们也就和我们一道前往吧！”老者再次力邀，正说着，避难回来的族里人也纷纷聚过来，看到族长伤成这样，纷纷跪在地上行祈祷大礼！祈求上苍、感恩上苍。\n　　“父亲、母亲，你们没事真是太好了！”族长闻声望去，“是柏林、言午呀！你们俩也辛苦了！”\n　　“四妹！”柏林大声喊出来，人群中一阵骚动，一个小伙子木讷地出现四灵面前，双腿一软瘫倒在地，“子淇！你——没事吧！”跟在他后面的姐姐赶紧问道。\n　　“好啦，四灵没事！这位老人家说了她暂时没事！现在正好和大家商量件事情，我们这琼林山怕是无法继续呆下去了，在巧儿回来之前，我们暂时需要随这位老人家到他的住处生活一段时间，不知大家可还有什么不便之处？”族长吃力站起来，柏林和言午赶紧上前搀扶。\n　　“一切都听族长安排！”\n　　“族长去哪里，我们就去哪里！”大家齐声同意。\n　　“好的，那我一会去和长老们商议一下，要是定下来，我们今天就要出发了，大家就麻烦先回去尽快收拾下行李吧。”族长还没说完，几位长老们已经从后面过来了，“族长，这事情你完全可以自己做主的，我们都同意！”\n　　“那就好，先这么定了！”老者微微一震身躯，一道强风呼啸而过，伸出右手，轻声唤了声什么，一道光圈缓缓旋转撕裂了空气，像一道门，最后果真成了一道同往另一地方的拱门，老者左右双手摊开，轻轻一挥，同样又产生了一道门光，“还请族长吩咐下去，伤员、需要救助的，从我右手边的门进去，前往为大家安排的住所处的，请走左手边的门。”\n　　“感谢老人家的帮忙！”族长忍着痛，不停地鞠躬道谢，其他人看到老者这么两下，一个个都把他当神仙一样看，“谢谢神仙！谢谢神仙帮忙！”\n　　其实这老者不是旁人，正是墓族代理人墓路，安排好柒巧的试炼后，就在想办法转移琼林山的柒巧父母与乡亲，这是必然的，既然他能调查处柒巧是墓族人的身份与柒巧住处，那其他人也能！只是由于琼林山人口众多，在人界的几个辖区都试过了，根本无法一次容纳那么多，又不能将他们分开，最后便买下整个千绝山将山中荒废百年的寺庙拓改翻新，增设客房、开辟更多田地，这儿有山有水、也有田地，完全达到琼林山的水准，如此一忙，好多天过去了，加上柒巧试炼路上状况百出，又耽误了很多时间，这不刚把住处准备好就想来找族长并说服他们，就有人来报琼林山出事了，墓路亲自带领数十名卓越弟子速速出发，辛亏赶上了。",
        "1104",
        "2018/1/27/周六 22:26:50",
        "20150101",
        "2"
      ],
      "229": [
        "229",
        "黑月涯还魂 救人遇云荷",
        "黑月涯和地狱靠近，坊间传言黑月涯下面就是地狱的底层，所以这个地方罕有人来，若是真有人来，那也是来寻死结束轮回的，不过最近也不知因为啥原因，这寻死的都快排队了。黑月涯是一个巨大的月牙形无底黑洞，据说是仙人大战留下的，在涯边上扔个东西，坐在边上听一天也听不",
        "　　黑月涯和地狱靠近，坊间传言黑月涯下面就是地狱的底层，所以这个地方罕有人来，若是真有人来，那也是来寻死结束轮回的，不过最近也不知因为啥原因，这寻死的都快排队了。\n　　黑月涯是一个巨大的月牙形无底黑洞，据说是仙人大战留下的，在涯边上扔个东西，坐在边上听一天也听不到回响，黑月涯四周地形也是颇为怪异，月牙底边一面都是峭壁，难以靠近，月牙尖角处常年泉水喷射而出，温度极高，颜色与血河水一样，据说都是尸器的血水！吓死人喽！就更是靠近不得了，唯一可靠近的地方就黑月涯的内边，怎么走到这儿？靠过去呢？这儿呀，原本没有路，走的人多了，自然而然出现了一条非常清晰的土路，柒巧跟四灵一路还在讲着这些年的趣事与见闻，真是一说就说不完的尽是事儿！蒋姨婆也时不时说了些申桂的，三人一行渐渐靠近了黑月涯，天色已经暗淡，路上，柒巧他们遇到了十来个同往黑月涯的，有些目光呆滞、有些踌躇万分，因为大家都是第一次，自然也不觉得这有什么不正常的。\n　　“说来也奇怪！从没听说黑月涯竟这么热闹的！”蒋姨婆也不解其中缘由，当初还有点担心找不到通往跳崖最佳位置的路呢，这下只要跟着这群人走就好了。\n　　柒巧好奇地找过几个人问了下，但他们都是呜呜不语，像是真的无法继续生活下去了，一各个难免感伤，更甚者泪流满面，却也无可奈何。\n　　“我们到了！”蒋姨婆说，“我也是第一次来！只是听人说过，还真没来过，这黑月涯真是——”话还没说完，一群秃鹫发疯一样从地下飞出来，带着血腥和一股异样恐惧的味道。\n　　“呃——蒋姨婆，这——”柒巧虽然听大家都这么说，但还是担心方法是否行得通，回头看了看四灵姐姐，四灵微微一笑，“小柒，没关系的！”\n　　“这个方法我问过好几个老人家了，他们都给我担保呢，目前呀！也只有这种方法可以遣返人类灵魂了，再等一会，天黑那一瞬，整个黑月涯会忽然发亮，持续约一个时辰，一个时辰内都可以跳崖离线——分离出尸器上的灵魂返回人界。”正说着黑月涯忽然从底部传来深沉的回响，紧接着一道月牙形白光冲出黑洞、冲破天际，眼前白茫茫一片，看着光线不停向上延伸，那些在黑月涯等候良久的人，一股脑儿下饺子一般，纵身跳了下去。\n　　“我也该走了，柒巧你一个人可要好好保重，谢谢蒋姨婆的照顾，我会去好好看看幸会孤儿院的孩子们的！转达您亲切的问候！”四灵害怕说多了就真又不想走了，可是父母不能不管呀，一咬牙，往后一倒，与柒巧和蒋姨婆挥手告别，柒巧含泪忍住不想说话只是挥手，他是多想四灵姐姐能留下来，但他不能那么自私，才一直支持着四灵姐姐重回人界。\n　　“柒巧！你——怎么会在这里？你——吃，也曾吃惜命凝气丹了！？”屈聪从一旁没跳下去的人群中走了出来，很不解地望着柒巧！\n　　“屈聪师兄，我——我没吃过，我——”柒巧还在悲伤之中，一时不知如何应答。\n　　“柒巧这位是？”蒋姨婆一旁打岔问道。\n　　“对了，这位是蒋姨婆，范香香的师父！”柒巧给屈聪介绍说，“蒋姨婆这位是我在佛门认识的朋友，叫屈聪。”\n　　“原来是佛门的人，柒巧是我让他来陪我送一位——故人的。”蒋姨婆为柒巧圆谎说道。\n　　“陪前辈过来的呀，对了，前辈对这个地方可——可还熟悉？”屈聪很恭敬地问道。\n　　“黑月涯——这个地方向来十分诡异，而且是鬼界的禁忌之地，我怎会熟悉呢。”蒋姨婆望了望柒巧，“柒巧和我一道回去吧，故人想来应该已经升天了！”\n　　“升天！？”屈聪很不解地疑问，“这里现在可没有升天！你们可以再稍等一会，马上有大戏上演了！绝对的惊天大戏！”\n　　屈聪刚说完，忽然从黑月涯底下升起一团黑烟，遮住向上的白光，伴随一声低沉的吼声，从黑月涯下传来一阵阵凄惨的叫声，柒巧赶紧跑过去朝下面张望，原本刺眼的亮光已经被黑烟遮住，隐约看到黑月涯下百丈远的地方，两具巨大的侍魂体正在不停收集跳下来的人，将他们一个个接住，用力撞击悬崖峭壁敲晕后扔在嵌入涯壁内的两块巨大的平台上。\n　　柒巧头皮一麻！一声不吭，纵身而下，下落中开启妖士模式以极快的身法落点到平台之上，翻遍其上尸器，想寻找出四灵姐姐的，由于尸器太多，加上四灵姐姐的尸器，柒巧并没有太多在意，只是记得小时候见过的模样，实在很难找到，柒巧不放弃，跳到另一个平台上继续翻找，正翻的时候，其中一具尸器忽然从底下猛地弹射而起，单脚利索地直踢柒巧头颅，柒巧借着光线一看，原来是云荷！\n　　“云——”柒巧还没喊出口，云荷的另一条腿也上来了，由于柒巧的妖士模式，身形有所改变，云荷哪里识得，柒巧只能远远躲开，转而解开妖士模式，开启修士模式！回撤身的一瞬，云荷的双掌已到眼前，柒巧狼狈地一缩头，喊了声“云荷师姐，我是柒巧！请手下留情！”\n　　“妖人，还能变化成我佛门弟子的模样！找死——”云荷这下更加发火了，接连施展了数个结印术。\n　　“我真的是柒巧，你可以问上面的屈聪师兄——”柒巧边躲边说，提到屈聪，云荷稍微放慢攻击速度，这时两个侍魂体也是发现这里的动静，抛下捡人的工作，朝这边过来，人未到，掌风先到，一掌猛击过来，柒巧和云荷只得停下战斗，一起抵御，勉强接下，后面平台上的人就像灰尘一样吹的空空荡荡。\n　　“这是怎么回事？云荷师姐！你怎么也在这里？”柒巧问道。\n　　“你怎么证明你是柒巧？听屈聪师兄说你正受重伤，孟芳导师还在为你医治呢！”云荷还是不信。\n　　“我——我就是柒巧！我——”柒巧一时情急根本不知怎么证明，真是的，再这样耽搁下去，我怕四灵姐姐都会受牵连，要是四灵姐姐死了，那就是最大的罪过了，忽然柒巧灵机一动，这个一定能证明，“死——云荷师姐！死了——不是！那次我在西草公园差点死了，是你救了我，我看到——我不小心看到你左肩有朵莲花的标志！”\n　　云荷一听，下意识拉紧了一下衣服，柒巧慌忙说道，“那次真不是故意，我醒来——正好看到——”\n　　“我知道了！你别说了，先对付这两个修士！”云荷红着脸打断道。\n　　“好的！为什么——他们为什么要这么做？”柒巧边抵抗边问。\n　　“为了那些尸器，现在鬼界尸器越来越贵，这些财迷心窍的！那些人都是他们的战利品，你现在把他们都弄不见了，肯定会饶不了你的。”云荷回答道。\n　　“你——你怎么到这里来了？”云荷问道，还未等到柒巧回答，一名侍魂体以极快的速度，一把抓起云荷砸向黑月涯底部，柒巧一惊，纵身一跃而下想抓住云荷，却看到下坠的云荷自己从袖中空界中取出飞爪抓住石壁，稳稳的没有在继续下坠，柒巧这才放心，忽然又不放心了，云荷有飞爪，他可没有，不由得大喊一声“啊——”\n　　云荷赶紧扔出另外一只飞爪，柒巧急忙接住，总算没再继续下坠。\n　　“你怎么也到这里来了？”云荷继续问道。\n　　“我——”柒巧有点不好意思，本来想说，我是想下来救你的，没曾想自己差点还掉下去，故而很不好意思说道，“也是被他们打下来的。”\n　　“这我知道！我问你为什么到黑月涯来？”云荷一边收好飞爪，一边向上攀爬，一飞一纵，很快又要接近那两个平台了，柒巧学着她的样子，也在不停向上攀岩，“我陪一个人过来的，恰好看到屈聪师兄！对了——你们怎么到这种地方来！而且——你怎么还在这里——是在装尸体吗？”\n　　“我和屈聪师兄在执行任务！”云荷说着有点后悔，“这下任务有变！需要活捉这两个修士！你可要好好帮忙！他们可不是祭祀大会那些娃娃，不好对付！”\n　　终于又回到了平台上，这才不一会儿功夫，平台上又有很多尸器了。\n　　“哇——怎么鬼界这么多人爱寻死呀？”柒巧很是吃惊。\n　　“这些人？！都是服用了惜命凝气丹的后期患者！”云荷整理一下发髻，束紧身上袍服，取出一条很结实的绳子，借着平台之力，飞跃而起。\n　　“她这是想从后面偷袭，直接办了他们吗？”柒巧疑惑地望着云荷举动，就在云荷刚跳起来没多久，那两个修士就已经察觉，侍魂体一回身一记重拳，云荷被重重砸向了石壁！\n　　“云荷师姐——你——”柒巧还没说完，另一个侍魂体已经来到近前，双掌像拍苍蝇一样，想把柒巧直接拍死。",
        "1104",
        "2018/1/27/周六 22:27:07",
        "20150101",
        "2"
      ],
      "230": [
        "230",
        "魔物突来袭 墨青助柒巧",
        "柒巧施展开妖术，以极快的速度接住云荷，云荷被这一重击也是受了点小伤，柒巧又及时接住了自己，很快就清醒过来，落脚在另外一个平台上，柒巧轻轻放下云荷，“云荷师姐，你没事吧？”“无妨！你这——”云荷看着柒巧突然变化的样子有点奇怪。“哦！这个——呀！别介意",
        "　　柒巧施展开妖术，以极快的速度接住云荷，云荷被这一重击也是受了点小伤，柒巧又及时接住了自己，很快就清醒过来，落脚在另外一个平台上，柒巧轻轻放下云荷，“云荷师姐，你没事吧？”\n　　“无妨！你这——”云荷看着柒巧突然变化的样子有点奇怪。\n　　“哦！这个——呀！别介意，这是妖术纵云！为了获得速度这样精瘦会更好施展。”柒巧说道，看着云荷一脸嫌弃的样子，刚想解除妖术，对方的攻击又来了，“当心！”柒巧提醒一声做好迎战，如此这番两个开启侍魂的修士疯狂地攻击着柒巧和云荷二人，柒巧开着妖士纵云，躲闪速度会高出云荷许多，但也免不了被数次重击在石壁上，云荷就更惨了，她虽然抗打，但无法靠近敌手只能被动挨打，这么下去肯定是凶多吉少。\n　　“柒巧！先撤吧——我们俩肯定不是他们的对手！”云荷屡次无法突破只好选择放弃。\n　　“不行！我——我的——那个朋友还在他们手上，我必须帮她完成心愿。”柒巧不敢说出实情，很多事情都是越少人知道越好。\n　　云荷顿了下，没有说什么，继续尝试突破侍魂体的进攻。\n　　黑月涯上的蒋姨婆和屈聪可着急了，这已经好久了，还不见柒巧回来，两人不停地从上面呼喊着，他们那里知道，柒巧二人在下面持续作战，加之从底下传来的嗡嗡作响之声，根本听不见上面的喊叫声。\n　　忽然“轰隆——”一声巨响，“这下糟了！听动静，下面是打起来了！”屈聪一着急也想自己跳下去，又一想：“不行！云荷师妹冒险要找出这幕后主使，我一下去，事情不免就暴露，而且——如果云荷师妹都解决不了的对手，我去了也是无济于事！我该怎么办？”他看了看蒋姨婆，想让她和自己一块下去，正在这么犹豫的时候，又是一声巨大的声响传出来，较之前的更大！伴随声响，黑月涯一侧墙体大面积脱落，连同对面的山峰也左右晃了晃，险些坠落下去，“那里有人！是——”蒋姨婆看到对岸不远处还有个人也被抛了上来，屈聪赶紧取出牵绳拴住，轻放在黑月涯这边边上，“云荷师妹！怎么你——你现在怎样了？”\n　　“柒巧——”云荷顾不得回答，忍着痛起身想再次跳下去，被屈聪强行拦住了。\n　　“怎么回事？柒巧呢？这位姑娘是谁？”蒋姨婆很担心柒巧，云荷回身有些沮丧，“为了救帮他朋友完成心愿，柒巧他又落下去了，这黑月涯五百米内还好，越往下越亮，视线根本无法触及，所有感官都会废弃！我们俩在两百米处和两个侍魂体作战，后来——”\n　　原来，就在云荷想留下作战的时候，忽然听到下面传来巨大动静，由于太亮，自己又无法看清，并没有在意，和柒巧依旧专注在两个侍魂体的战斗，由于都全力以赴，勉强可以耗一耗，希望能耗到对方侍魂体解体后反败为胜，可就在他们这么得意打算的时候，一只可怕的冒着黑烟的大手从黑月涯底部伸了出来，填满了整个黑月涯，将所有的灵魂、尸器、包括那两个侍魂体一起齐刷刷地扣了下去，云荷与柒巧幸运的因为站在石台上，躲过一劫，刚这么庆幸呢，另一手从另一侧扑打过来，柒巧赶紧纵身一跃，云荷随后慢了一拍，眼看就要被扑打下去，柒巧急忙一个纵身又回来了，双臂用尽全力一推，把云荷直接推了上去，自己却再未能逃出那可怕的魔爪。\n　　冥冥之中，柒巧听到了熟悉的铃铛声，“墨青！？不是已经被那个自称魔界王子的人夺走了吗？”柒巧费劲地挣开眼睛，一片雪亮，根本看不清，到时上面黑压压的，柒巧努力朝边上挪动，希望能有个地方躲过这可怕的大手摧残，终于移动到一侧的石壁旁边，速度太快，柒巧根本无法看清石壁情形，正在这个时候，铃铛声又响了起来，柒巧认真听着，好像是从自己的七星胎记处发出来的声音，柒巧侧过头看了看自己的右肩，果然！原来清晰的七星胎记被一直颜色更深的黑色魔笛恰当地挡住了，仔细听听声音源，确实是这里发出的不错，柒巧想用手摸摸看，刚一触碰，魔笛从胎记上便轻轻地弹出到了手上，这下清脆的铃铛声完全地传了出来，那巨大的手，瞬间化为虚无，柒巧赶紧抓住石壁的夹缝，向上看去，还好能看到黑月涯的洞口，又看了看手中的墨青，微微一笑，“我可真是得了个宝贝，是不是上次也是你救了我一命？现在你又救了我一命，柒巧感激不尽！你喜欢我的胎记，我就让你待在那里，有什么事情可以随时喊我——像刚刚一样。”柒巧放回墨青，开始向上跳跃攀爬。\n　　攀爬途上，看着一个个上升的魂体从身边经过，柒巧很是开心，他们也一个个地像柒巧表示感谢。\n　　“你说——巨大的黑色手掌？”蒋姨婆听到云荷所说，惊讶地问道。\n　　“是的！充斥整个黑月涯，根本无处可躲藏！”云荷继续说道。\n　　“那——我也只是听人说过，那是魔界的怪物！偶尔会出现在黑月涯餐食鬼界人的尸器和灵魂，没想到——”蒋姨婆还没说完，忽然黑月涯又重新亮了起来，一点点发亮的魂体纷纷上升而去，“这——这是怎么又到上来了？柒巧——难道柒巧！”蒋姨婆已经无法理解，只能不停地祈祷柒巧平安。\n　　“这是——”云荷问道，她一连来这里视察了好几天，从未见过这番光景。\n　　“这是魂体，当人坠落到分离线，魂体轻，可以上升汇聚回朔明阳峰，尸器重会直接坠入魔界。”蒋姨婆解释道。\n　　柒巧这会还在努力向上爬，由于没有视野，只能凭借重力感一步一步往上，爬着爬着忽然听到有人在喊自己，“小柒，小柒！加油呀——你一定可以的！你已经长大了！如果在鬼界可以锻炼好自己，一定要像在家时候一样努力，等回到人界你一定会像父亲一样成为一个顶天立地的男子汉！”\n　　“四灵姐姐？是四灵姐姐吗？”柒巧赶紧睁开眼看过来，可是白茫茫一片什么也看不到，“四灵姐姐！你没事吗？是不是已经安全了？”\n　　“是的！是的！我现在没事了，多亏了小柒。”四灵姐姐的声音已经越来越远、越来越小，因为，她离洞口已经越来越近，终于浮到了洞口处，看到蒋姨婆他们，便和蒋姨婆温和地打着招呼，“蒋姨婆，谢谢你！我会做好您吩咐的事情的，请放心，还请您多多照顾——”话还没说完，已经升离了洞口，速度极快地消失在天空之中。",
        "1104",
        "2018/1/27/周六 22:27:24",
        "20150101",
        "2"
      ],
      "231": [
        "231",
        "鬼王世袭制 柒巧践行宴",
        "现在的鬼王是阿泽西，阿泽西的父亲是阿常里，阿常里是上一代鬼王阿罕里的弟弟，鬼界鬼王是世袭的，很久以前鬼王掌管鬼界、魔界、妖界三个界域，现在不是了，魔界和妖界独立成界好多年了。鬼王世袭制，每五百年左右更替一次，更替前现任鬼王会从家族中挑选出一到三名下代子",
        "　　现在的鬼王是阿泽西，阿泽西的父亲是阿常里，阿常里是上一代鬼王阿罕里的弟弟，鬼界鬼王是世袭的，很久以前鬼王掌管鬼界、魔界、妖界三个界域，现在不是了，魔界和妖界独立成界好多年了。\n　　鬼王世袭制，每五百年左右更替一次，更替前现任鬼王会从家族中挑选出一到三名下代子嗣，俗称小鬼王，小鬼王的权力在鬼王一人之下，五年试用后，由鬼王指定接班人。\n　　其中的一名小鬼王，在佛门祭祀大会期间因为处理了莫家和黄家的事情而暴露了行踪，他是阿泽西妹妹阿姆西的大儿子，叫阿合千，阿合千还有个妹妹叫阿离千，鬼王家族无论男女都是禁止出嫁外家的，男子禁止做上门女婿，女子只能招纳上门女婿！\n　　小鬼王阿合千行踪暴露后，由猫姐从新策划了几次行踪隐匿，期间还特别易容换装，但还是被神秘人跟踪，地府鬼王大人特别增设两队鬼界禁卫军参与调查，均惨遭不测！这事情比地狱上三层被攻破更加紧急，分身乏术的地府选择保护小鬼王，这西天小鬼王到哪里，那里就被鬼界禁卫军全权接管，甚至全线戒严，外人一律拒之线外，这样当然也就更无法隐匿行踪了！\n　　经过地府高官们的多次商榷，现已经下令召回阿合千，滞留地府与外界彻底隔离，期待重启下一次试炼，这个事情才如此告了一段落。\n　　柒巧脱险黑月涯跟着屈聪回了奈何镇，与青锋、孟甜他们汇合，整个奈何镇的佛门弟子一起度过了中元节的最后一天，仿佛奈何镇前些日的大案命案已过百年一般，这多亏了鬼界禁卫军的增设，着实让大家都放心大胆许多，柒巧他们参与了放河灯、摇龙船、观戏台等等一系列中元节主要活动，毕竟，解救了四灵姐姐以后，柒巧心情轻松许多，虽然还不知道琼林山上什么近况，但托孟芳导师从孟婆那边的调查来看，并没有父亲和母亲的仙逝记录，看来也已经脱离危险，柒巧已是暗暗下了决心，不辜负父母和四灵姐姐的期望，在鬼界好好习得一身好本领，再也不让琼林山的亲人、族人受到任何欺负！\n　　中元节结束柒巧按时返回佛门，跟随如月师父在万兽园开始接受地狱般的修士基本功训练，同时还要接受如济、如素、孟芳、童林等多位导师的联合专长指导，这是因为柒巧要在两个月后代表佛门以鬼界禁卫军的新选手身份参加鬼界小鬼王护卫选拔的，这可是非一般的资格，成为鬼王护卫，官职不亚于鬼界禁卫军大统领的级别，那是人人求之不得呀！当然不是人人都能参加的！\n　　转眼两个月的集训过去了，这期间，柒巧除了参加莫家与黄家的洪水河畔之战，就不曾踏出佛门半步，每日完成大西天的必修课程后就与大伙告别，潜心在万兽园苦修到天明，休息时间很少，为了获得充足睡眠，都是在梦姑娘的结界中完成的，柒巧求了梦姑娘很多次才得其同意帮忙的。\n　　“柒巧，护卫的选拔方案出来，安排在北山的蛮夷之地——屠森！这里前不久一直都是蛮夷人的地盘，也不知什么原因这些蛮夷人一夜间消失无影无踪，留下数座空城和一片诺大的古木林，此地四周都是连绵黄沙，常人难以接近，如今被地府征用，怕是更难访问该地了，到了那里一切都要靠真才实学了！柒巧可一定要为我们佛门争口气！”如济召集了佛门的长老及一些有名望的导师，在万事堂设宴为柒巧践行。\n　　能被召集来的，大都知道些柒巧的底细，比如他的人类身份、墓族人身份等等，对于柒巧他们是又喜欢、又害怕，想挽留、又想送人。总之，非常复杂！除了师父、如济、孟芳等一直对柒巧以诚相待的外，其他一干人等都是自顾不暇，偶尔走走形式而已，柒巧也看惯了，一个人生活在任一时空，都会或多或少不招某些人待见，何况自己身份也是尴尬，要不是有师父她们一直在为自己撑腰，很多时候，怕是吃亏不少的。\n　　“师父、如素师祖、如济师尊、孟芳导师以及各位佛门前辈，在下柒巧感谢这两个月来你们对我的无私教诲，我定不负众望，为佛门在这次选拔赛中获得优异成绩回报大家，将来如有幸为佛门效劳也定当竭尽全力！”柒巧举杯感谢大家之后，借不胜酒力离开了万事堂，其实是和班上同学约好了。\n　　十叉镇的范家包子铺，今天不对外营业，承办了佛门一零一班的柒巧饯别宴会，两个月来大家都各忙各的课程，彼此见面机会也并不多，班长皇义正好趁着这次柒巧外出参赛，举办了这个全班欢庆的活动，为此，还特别托人把正在小西天修行的云荷师姐也叫了回来。\n　　“云荷师姐！两月不见，你又变漂亮了呀！”皇义见面就粘上去了。\n　　“皇大哥，你就夸人家，也不看看俺们，俺们也很漂亮呀！”五花从旁边调侃着，五花毕竟有些阅历，修炼上又得到如常师尊的提点，所以进步神速，经常拉着班长比试、请教，渐渐也和皇义混的非常熟，其实不光皇义，班上的所有弟子都是，毕竟，人美做什么事情都顺！\n　　“云荷师姐！你来啦！”孟甜上前打招呼，云荷微微一笑，“孟甜！我听青锋说了，你也准备进小西天了，准备的怎么样了？”\n　　“嗯！青锋师兄上月刚进，还加入了你们的门派，我也好想快点进去，也加入你们的门派呀！”孟甜开心地说。\n　　“呃——最近我们门派出了点事情，你——”云荷有点不好意思地说，还没说完，就听得外面一阵嘈杂！\n　　“有包子为什么不卖？本大爷现在肚子饿！我就要吃这笼包子！”一个公子哥模样的外地人在范家包子铺门前大喊大叫。\n　　“这位客官！实在不好意思，今日本店不对外营业，您看门上不是写了告示了吗？”小二耐心地解释着。\n　　“不营业！？不营业你开着门干什么？不营业你们还做了这么多包子！？你是故意不想卖给我吗？还是怕我付不起这点包子钱！”公子越来越生气，从兜里拿出一枚金元宝，往台面上一放，“还够！？”\n　　小二一看，咽了口口水，但想到老板特别交代不对外营业，所有包子和饭菜都是为一零一班特别准备的，小二一咬牙，“客官！实在抱歉！要不请您到对面的香满楼就餐吧！”\n　　“他奶奶的！把你们掌柜的叫过来！”公子气的直咬牙，身后的两位女眷起先还在劝公子换一家呢，现在都吓得不敢说话了。\n　　“这什么人吵吵嚷嚷的？没看到不对外营业吗？怎么还在这里胡搅蛮缠！活的不耐烦了吗？”一大壮汉身后跟着两个小跟班，手里拎着两壶酒来到范家门前借着酒劲，怒斥那位生气着的公子。\n　　“佛门的——酒鬼！这不关你事！滚开——”公子看着这人人高马大的，却是个酒疯子很是瞧不起！大汉很是不爽，举手一个耳光就要拍下来，还好林思思一个瞬闪过来给拦住了，“屈矗师兄！你又喝醉了！”\n　　这时候，店里的其他弟子也都探身出来，有的上前扶着屈矗进了店里，有的去问了下小二发生什么事情了，皇义大概了解了一下，就上前对那名公子很客气地解释，“这位公子，我们是佛门一零一班的，今天包下这家店是为我们佛门的大英雄柒巧参加鬼王护卫试炼践行用的，还请公子移步其他家店铺用膳，如果您很想品尝范家的美味包子，我们可以免费送你几只，还请你多多体谅！”\n　　“一零一班？是佛门大西天的一零一班？”那名公子忽然态度转变，很是和蔼地问道。\n　　“嗯！正是！”皇义肯定地说，那人犹豫了一下，“那好说，只要你们答应我转到你们班，我今儿个一切就听你们安排！”\n　　皇义一听有点懵，那人又继续说道，“我错过了佛门的纳新，家父已经疏通了佛门，他们同意我破例转入大西天就读，目前正在找班级进，听说你们一零一班最难进，所以——我打算就进你们班！”\n　　“这样呀！”皇义看了看这人，也没什么特殊的地方，倒是身旁带着的两个女眷非常漂亮，“你有什么本事？”\n　　“我——就是有钱！这世间没有钱解决不了的事情！”公子很肯定地说，“你让我进一零一班，班里所有费用我全包！如何！？”\n　　“哎呦喂——”皇义心里暗爽，因为自己私自来佛门求学，家中已经断了自己和皇姬的所有补给，阔绰地浪了两个月下来，已经身无分文，现如今还得靠做些零工挣钱度日，要是有钱这次肯定在班上办宴会了，再找那食一品范香香来掌厨做饭，因为没钱只能来十叉镇混，还好范天和柒巧有交情，几乎是没花钱就应承了这件事情，如今这么个大蛋糕，真是救了皇义了，但不能太过于表露出来，显得自己很猴急一样，皇义说，“我考虑一下——要和大家商量一下！你先在外面安静等一会。”\n　　皇义带着大家回到店铺里面关上门，小声说，“大家也看到了，外面有个大款，虽然——虽然我之前很反对再招募其他弟子加入我们一零一班，但是这一个——可是财主！大家觉得呢？”\n　　“都听班长的！”大家附和着，林思思扶着屈矗，也在一旁笑着说，“皇义师兄，你就别不好意思！我是觉得还不错！这人看着也不像什么坏人，就是有钱傻得慌，这放其他班级烙上个不好的，学无所成还浪费家财，你就当作是积善行德救人家一把吧。”\n　　“嗯嗯！还是林师妹的借口好——林师妹的建议好！”皇义坏坏一笑，用手指着刚刚只晓得附和的人说，“你们呀！真得好好学学人家林师妹——一个个的拍马屁都不会拍！”\n　　“是！”大家回了声，皇义再次出来对那名公子说，“你叫什么名字？家里做什么的？”\n　　“我叫秦天！我爸是秦政！家里做土地拍卖的——”公子满脸堆笑。\n　　“秦政！？”人群里有人吃惊一叫，“是那个造了个镇子卖掉的秦政！？”\n　　“嗯！我们家可不止造了一个镇子！”公子很得意。\n　　“皇义师兄！收了他吧！”那弟子小声地伏在皇义耳朵旁说，“秦政在我们那边可有名了，我们镇上所有的房屋都是他们家做的，而且家族名声也不错。”\n　　“嗯！”皇义点点头，继续问秦天，“怎么想起来进佛门的？”\n　　“现在进佛门就像西天的时尚活动一样，没进过佛门的，说出去别人都瞧不起你！我也是没办法，否则我才——我也就被我爸硬塞进来了。”秦天说话大大咧咧，皇义并不在意，倒是觉得这人很直爽，大致了解了情况，皇义说，“秦天！我们一零一班欢迎你的加入，你也进来吧！和我们一起欢庆，同时让你体验一下我们一零一班的文化！”",
        "1104",
        "2018/2/27/周二 22:51:24",
        "20150101",
        "2"
      ],
      "232": [
        "232",
        "闲话有人落 阔别佛门亲",
        "柒巧出了万事堂，石纪正在门口等他，“石纪！你来啦——”。石纪点点头，比划了一番，“你说班上弟子都去十叉镇等我啦！真是辛苦他们了，我们这就过去吧！”赤欢焰因为赤欢晴的事情已经返回魔宗了，魔宗因为赤欢晴无故失踪的事情，和佛门闹的很不愉快，后来听说赤欢晴",
        "　　柒巧出了万事堂，石纪正在门口等他，“石纪！你来啦——”。\n　　石纪点点头，比划了一番，“你说班上弟子都去十叉镇等我啦！真是辛苦他们了，我们这就过去吧！”\n　　赤欢焰因为赤欢晴的事情已经返回魔宗了，魔宗因为赤欢晴无故失踪的事情，和佛门闹的很不愉快，后来听说赤欢晴有写了家书告知家人不要担心，魔宗也就不了了之这当梁子事了，可是具体什么情况，最后又怎么恢复两校正常交往的，便不得而知了，佛门纳新以后，石纪魔人身份也被大部分导师接纳，毕竟有柒巧撑腰，柒巧身后又有一大批佛门资生人士和佛门长老做靠，大家就算有异议，也只能避而远之、恭敬待之，导师即是如此，大西天的弟子更是毕恭毕敬，特别是一零一班的同学，早就已经习惯石纪的存在了，这还得助于石纪有个其他人无法理解、无法匹及的用途——可以不眠不休不吃不喝放哨！有石纪在，整个一零一班的人每晚都睡的特别特别踏实。\n　　但话虽这样，可是他毕竟还是魔人，忌惮是在所难免，石纪在一零一班的休息房间是单间，靠大门的一间仓库整理出来的，很大，离集体宿舍甚远，石纪非常喜欢，前段时间因为要研究魔界圣物墨青，柒巧就一直和石纪在仓库里一起休息，石纪本来就博览魔界各色宝物，对墨青亦有耳闻，却只当是传说，亲眼见到别提多激动了，两人经过多次全面研究实验，还真是开发出好几个墨青的实用功能。\n　　“石纪大哥你还在和赤欢焰师姐通信吗？”柒巧边赶路边问石纪，石纪低着头，比划一番，柒巧笑了笑，“这有什么不好意思的！你俩本来就是朋友，何况你也说了赤欢焰师姐是一个非常不错的姑娘，我可是很看好你们俩的，郎才女貌多般配！想当初你和她还联合起来骗我，让我很是心痛、还白白担心！”\n　　石纪会说话的事情已经不是秘密了，但是柒巧已经习惯了石纪的比划，而且听石纪说，这是鬼界正规且通用的哑语，可以用来和一些高阶生灵无碍交流，这样柒巧和石纪交流久了，还能多掌握一门语言，于是就和石纪约定，尽量还是比划交流，最重要的是为了石纪大哥着想，魔人在鬼界说话容易瘴气外泄，惹人不悦，石纪是有一定的修行功底的，可以通过魔人修行之法压制瘴气，但这种方式说话会很累且消耗自身元气，比划交流则更容易一些。\n　　石纪在赤欢焰离开佛门后，曾一直闷闷不乐的，柒巧想了好多办法来哄他，都没什么效果，最后想到教他和赤欢焰通信联络，想必他日定有见面之时，柒巧从万事堂获得祭祀大会上魔宗列火的联系方式，周转获得了赤欢焰的联系方法，佛门与魔宗重修旧好之后，便帮助石纪与赤欢焰再次建立书信交流，石纪这才重新振作，不但听赤欢焰的话加紧修炼，还额外从师轧机堂那里学习研习很多稀奇古怪的东西，这也是柒巧牵线，轧机堂轧机叔本来就喜欢研究，魔人和柒巧都是他的心仪对象，这也算是他俩的互相利用吧。\n　　“石纪大哥，上次我和你说的，你和赤欢焰师姐问过赤欢晴的情况了吗？她现在怎样？”柒巧问道，他有和石纪说过奈何镇的事情，托石纪顺便问一下赤欢晴的情况，也坦白告诉了石纪关于他人类身份的事情，石纪听完可是惊讶半晌，但终归还是当柒巧是自己的兄弟、主人。\n　　石纪比划回答一番，原来赤欢晴真的加入了俏姑娘，而且奈何镇的高府案子就是俏姑娘一手策划，并由赤欢晴从中执行的，那回是一场入门考验，赤欢晴已经顺利通过考验，成为俏姑娘的一员了，在那里有医术高超的前辈已经找到赤欢晴体内冰龙的控制方法，并且也已经得到有效控制了。\n　　想着大家都有了不错的归宿，柒巧展露舒心的笑容，自豪地想着和自己好的人都有个美好的生活，这感觉真是太好了，想着想着脚步也轻盈许多。\n　　通过传送金门的时候，柒巧特别拐弯给梦姑娘捎去了一些丹青山的新药材，由于来往惯了，梦姑娘也和柒巧成了很要好的朋友，更是知道了柒巧很多人类的事情，但是梦姑娘一直回避柒巧的打探，只道：“柒巧你就别问了，等到了适当时期，我自然会告诉你！”\n　　这让柒巧很迷惘，不过也就没再打探了，梦姑娘很少出她的七星阁，柒巧就充当她的佣人一般，每次都从佛门各个街区带不同的小玩意或特产过去。\n　　“梦姑娘！我来了，给你带了些丹青山的新药材，放你门口了，我一会要去十叉镇，和班上伙伴道别，接下来一个月你要有什么事情，可以拖给我石纪大哥帮你做。”柒巧站在门口说着，出于礼貌，每次都得等梦姑娘亲自过来开门才进去，回想第一次见面确实有些尴尬。\n　　“嗯——路上小心！”梦姑娘像是还在休息，操着怪口音和柒巧说着，这口音柒巧也是习惯了，起初二人是靠梦姑娘的结印纸张传递信息的，后来柒巧硬是逼着她改直接口头交流，至少可以在满是结印的七星阁要口头交流，也好锻炼梦姑娘的口语，这两月下来已经好很多了，特别是认真说起话来，几乎和柒巧口语没差多少了，不过柒巧那是人类口语，和鬼界的鬼话还是相差胜远呀。\n　　告别梦姑娘，柒巧和石纪通过梦姑娘专属的金门直接传送到十叉镇的西草公园，这大中午的，吓坏好几对正在约会的男女，柒巧只道抱歉，带着石纪便匆匆上了十叉镇大街，去往范家包子铺。\n　　路上经过铁匠铺，柒巧进去和伙计们打了声招呼，六剑师父还在匠门没有回来，听说是准备匠门的贡品，给地府准备的，每隔十年匠门都会精心准备一件惊世神兵，上缴地府作为匠门的额外税务，同时也是展现匠门精湛技艺的时机，匠门已经连续十次拿下兵器贡品头名了。\n　　铁匠铺的代掌柜，青锋师兄凭借孟芳导师传授的医术和自身修为，加上兵器锻造的技艺，成功进入了小西天，如今在小西天也是开了自己的铁匠铺和医馆，整日忙活，根本鲜有时间再顾及十叉镇的铁匠铺了，好在六剑师父的学徒都很给力，如今，铁匠铺在整个十叉镇还是独一无二的存在，承担佛门大部分的兵器定做服务。\n　　终于来到范家包子铺，门口接待的伙计老远看到了柒巧，扯着嗓门大声喊着，“柒巧少侠，这边来！就等你们俩了——”\n　　“范哲小弟！你不是回去了吗？怎么又回来帮你哥啦？”柒巧认识他，范天的亲弟弟，被潜来范天包子铺当学徒，范天让他从打杂做起，他可不高兴了，和大哥吵了架就跑回去了，结果现在又回来了，八成又被潜回来了。\n　　“少侠还记得我呀！太好了——我是看我哥笨手笨脚的，所以——所以来帮帮他！”范哲摇晃着小脑袋不屑地说着。\n　　“你呀！你哥让你从小事做起也是为你好，范天大哥不是也从打杂等小事一步步做起来的嘛？”柒巧微笑着说，正在这时屋里的大伙蜂拥而出，“柒巧你终于来了呀！大伙都等急了！”\n　　“我们的主角终于来了！大家欢迎——”\n　　“柒巧你是不是打扮了，出个闺门要这么久呀？等急我等了。”\n　　柒巧一一简短回应，微笑和大伙打招呼，进了店内大堂，还未就坐，又被主持大局的皇义一把拉到最前面，皇义诡笑着，柒巧已经预知不好了，“皇义大哥你又要怎么惊喜我？可能先透露一下！好有个心里准备！”\n　　“嘿嘿嘿——”皇义暗爽就是不说。",
        "1104",
        "2018/2/27/周二 22:51:47",
        "20150101",
        "2"
      ],
      "233": [
        "233",
        "齐聚包子铺 共享践行宴",
        "“蒙野！上——”皇义一声令下，柒巧还在发懵，蒙野大汉抱着柒巧就趴在了地上，柒巧就算有准备也是一阵惊慌，猜测这是要来密室逃脱吗？刚有所想，还未有所动，全班的男弟子一窝蜂地跳起来趴了上来，若不是有蒙野这壮汉支撑，柒巧怕是成肉饼了，男弟子全部趴完，女子一个个笑呵",
        "　　“蒙野！上——”皇义一声令下，柒巧还在发懵，蒙野大汉抱着柒巧就趴在了地上，柒巧就算有准备也是一阵惊慌，猜测这是要来密室逃脱吗？刚有所想，还未有所动，全班的男弟子一窝蜂地跳起来趴了上来，若不是有蒙野这壮汉支撑，柒巧怕是成肉饼了，男弟子全部趴完，女子一个个笑呵呵地也跟着全部趴了上来，就这样范家包子铺堆成了一座人肉小山，高高地堆到大厅的屋顶，由孟甜一剑刺穿悬在屋顶的好运花篮，一朵朵新鲜、芬芳四溢的好运花缓缓飘落，小山上的人儿四散开去，大家按预先讲好的围着柒巧成一个圈，起身喊道：“柒巧好运！一零一班，你永远的家！”\n　　望着满屋子飞扬的好运花，柒巧微笑着，张开双臂，忍住泪水，不住地感谢大伙，柒巧好怕他们也像那些佛门长老一样，一个个对他莫大的期待，还要说出来，搞得柒巧压力山大，皇义还是很了解的，特意避开给柒巧任何压力，只关注为柒巧祈福和祝柒巧好运。\n　　“下面呢！再让我们柒巧少侠给大家来两句吧！”皇义带头鼓掌，柒巧就知道肯定又有这个，幸亏早有准备，柒巧静了静，环视了一下这些天相处下来的伙伴，“能和你们相处，是柒巧这辈子的福分！”柒巧深深鞠躬，“皇义大哥每次都这么辛苦帮我，真不知该如何感谢，今天这顿我请，感谢大家——大家就放开吃吧，范天大哥家的包子铺可是远近闻名的，千万别客气！”\n　　“停！”皇义赶紧上台，“忘了和你说了，今儿个起，我们一零一班又可以——”皇义冲下面手一挥，大家整齐划一地喊道：“大口喝酒！大口吃肉！”\n　　“秦天，来！”皇义招呼一个新面孔过来，“柒巧，他叫秦天，可是慕名咱班特意来的，并承诺包下我们一零一班的所有开支！”\n　　柒巧上前一步，客气地说，“你好！我叫柒巧，多谢你对我们班的支持！以前都是皇义大哥做东，现在——”\n　　“七——巧？你真是那个——柒巧！？”秦天的表情很复杂，柒巧观摩一会也不知道该怎么接。皇义一旁拍着胸脯说道，“当然！这还有假！佛门就只有这一个柒巧！他可是我们大西天最红的纳新弟子！”\n　　“没想到真能见到你！原来你也是一零一班的呀！太好了——我——我是秦岚的弟弟，秦岚你记得吗？秦岚他是我哥——”秦天激动地说。\n　　“秦岚？那个——被我打昏过去的——”柒巧有点怀疑自己的耳朵，心说你不是来寻仇的吧。\n　　“嗯！是的，就是他！他醒来后一直在说你，还专门调查了一下，说服父亲把我送来佛门修行也是他的主意，让我见到你一定要说声谢谢。”秦天一阵说辞。\n　　“呃——”柒巧更迷糊了，谢我啥呀？谢我打败了他吗？\n　　秦岚是柒巧替莫茗大哥出战的时候，遇上的第一个敌手，黄旗军的队长级别人物，已是流容级别，对战中为了对付柒巧奇怪的墨青辅助技能，连服了两粒惜命凝气丹，由于药劲过大，让其瞬间失去理智，差点像金大炮一样化为魔人，柒巧不顾他人阻拦，继续上前对战已经失去理智的秦岚，启用墨青的清心之音，净化其身，并展开数重结印伺机将其重伤至昏迷，由于下手过重，甚至激起黄旗军的严重不满，但由于秦岚处在魔人魔化边缘，没人愿意接近并救治，当时，关于惜命凝气丹的调查已经有些眉目了，很多案例表名惜命凝气丹有让人魔化，还有控制人心的副作用，丹药本身就是有特殊目的的组织研究开发的，但具体是哪个组织，至今还未有公开，或还未调查出来。\n　　柒巧打昏了秦岚，是为了停止他心境继续魔化，这样墨青的清心才能起到作用，这其实也是柒巧第一次实战使用了清心，实验阶段只知道，清心可以让愤怒的人心境趋于平和，柒巧也是灵机一动，想到这种方法，把打昏的秦岚拖到远离人群的地方，柒巧给他服下孟甜师妹赠予的外用伤药，并继续清心，好在结果确实捡回了他的一条命，这一过程大家都看到了，也因为柒巧这一场比试，后面大家都平心静气按小鬼王交代那样，光明正大比试、点到为止，大大缓解了黄家与莫家的敌对状态，后来听说他直接退了黄旗军投靠了莫茗，这事情莫茗还写信跟柒巧说过，特别感谢柒巧了。\n　　对于柒巧，魔人对他来说没什么，对鬼界的修士来说就是噩梦，柒巧一直担心自己那么凶残地打昏人家会不会遭对方报复呢，这下倒好，心情又更加舒畅了。好心做事就算外人以为不妥也无妨，问心无愧自由破云见日的那一天！\n　　“你们——这里面是有什么好戏的吧，说来听听！”皇义八卦之心再起。\n　　“皇义师兄，别打岔——柒巧明天就去地府了，我们还有很多话要说呢！快点啦——下一环节！”林思思在下面喊着，好些反应过来的人也跟着附和。\n　　“是是是！我们班啥都好！就是太多美女都去喜欢柒巧——连那——算了，说出来的都是泪呀！男同胞们——”皇义轻声嘀咕着，还是被下面人听到了，“不光我们班的！别的班也是——”\n　　“柒巧！你看看——你要不是我们班的，我真想揍你！太让人嫉妒了！”皇义怪声怪气的说。\n　　“你敢！”台下一群女弟子恶狠狠地瞪上来。\n　　“好好好！我不敢——”皇义乖乖赔笑，大家见他这假惺惺的模样，一个个大笑起来，等大家笑够了，皇义继续说道，“笑！你们就知道笑，柒巧可是即将成为鬼王护卫的人！天呀——我要有这机会该多好呀！回到皇家学院肯定够臭屁好一段日子的。”皇义说着说着又跑题了，下面弟子一阵嘘声。\n　　“皇义师兄谦虚呀！你这不已经开了通灵，成为正式通灵师了吗？这么厉害了——”柒巧一旁说道。\n　　“嗯嗯嗯！说明我还是很厉害的！对吧——云荷师姐，我厉害吧？”皇义冲下面云荷喊着。\n　　“云荷师姐！好久不见！”柒巧赶紧问好。\n　　“柒巧，你知道吗？我想见她都见不着，今天还是因为你，她才来的，唉呀——我的柒巧，你咋这么有人缘呢？让师兄也蹭一点吧！”皇义师兄说着又抱着柒巧，还不停用手捏着柒巧脸蛋，柒巧不好意思地躲避着，下面又传来阵阵嘘声，皇义识趣地继续往下说，“大家虽然天天见，但今天能这么齐地聚在一块，真是难得！柒巧呢，他是我们一零一班的吉祥物，这次去往地府，为我们一零一班、为佛门争光，大家都有些话要奉上，希望柒巧带着大家的话，带着大家的好运，加油——成为鬼王护卫！成为我们更大的骄傲！当然——我们永远——”\n　　大家配合皇义接话，“一家人——”\n　　“柒巧，我们大家对你有信心，但天外有天，世事难料，请记住——我们一零一班是一个集体，是你无论到哪里都伴你左右的家！”\n　　皇义边说边安排柒巧坐在了右上角的桌子，同桌的都是班上的佼佼者，从他们开始一一举杯以茶代酒恭祝柒巧，还有些不但恭祝了，还准备了小礼物的，云荷送了一把金色匕首，皇义则送了柒巧一箱火雷，孟甜的礼物昨天就给柒巧了，是一锦囊的珍贵药品，林思思送给柒巧两套林家新品套装，据说是林芊芊亲自缝制的，还转增了苏三泽为柒巧准备的一些丹药，这一圈圈接下来，柒巧那可怜的空界都塞满了，手上也都堆的放不下了，看到这样情形，秦天赶紧上前，“柒巧大哥，我新来的也没准备什么，看你现在东西不好装，我就直接送你个上等空界吧！给——”秦天很麻利地从背囊中取出一枚戒指，“这是昨天从黑市拍卖行拍到的，还未刻铭呢，就送给你了！”\n　　“黑钻空界！？”林思思惊呼道，“昨天黑市最高价的拍品！秦公子——阔气呀！”\n　　柒巧一听，本能拒绝，“这么大的礼，我实在——”\n　　“柒巧大哥！不用客气，这不算什么，要是有时间，我一定会准备更好的送给你！”秦天简直就是迷弟一样，硬是不顾柒巧推搡直接塞了过来，柒巧只好感恩收下，按经课上所学知识刻铭开启空界，把东西放了进去，确实轻松多了，柒巧再次当面谢谢秦天。\n　　听着大家的祝福，柒巧忽而又倍感压力山大，但和长老们给的不同，皇义一旁坏笑，“是不是很大压力呀！哈哈哈——”\n　　“皇义大哥，你是故意的吧！你也知道那些选手一个个都是——”柒巧有点担忧。\n　　“我当然知道，参选鬼王护卫！条件可是非常苛刻的！估计除了你——其他所有人都是流容修士吧！”皇义幸灾乐祸地说。\n　　“嗯——”柒巧很惭愧。\n　　“但是——”皇义一转身，“又怎么样？！柒巧你要相信自己！虽然不知道什么原因致使你难以突破侍魂，可你自身修为足以和流容修士相较量，就算失败了——记着！我们一零一班永远是你的家！回来就是！没人敢责怪你！谁敢责怪就让谁找个侍魂未过的去试试瞧！”\n　　“对！”大家齐声应和。\n　　一番活动结束，大家开始品尝范家美食，很多弟子一边品尝美食一边过来和柒巧聊天，问他的修行经验、方法，讨教关于通灵术的诀窍等等，柒巧和往常一样熟练地反馈着师父的指导，同时，柒巧也会讨教一些对方的特长，和云荷师姐聊了很长时间的侍魂之事，听说云荷师姐已经顺利开启了侍魂，只是没有在战斗中使用而已。\n　　“需要特定的时机，只要开启过一次，以后就可以轻松开启了，而且也意味着能继续修士下面的晋级了。”云荷说道，“具体什么时机，要靠自己把握！”\n　　“是的！”孟甜也说，“我开侍魂是在五元台战斗的时候！”\n　　“我也没开侍魂呢！孟甜你可要多多教我呀！”林思思一旁插话进来。\n　　“你呀！你这才修炼多久，想开侍魂，至少也得一年半载吧！”屈矗也趁着拿吃的时候过来怼了句，看来酒醒的差不多了。\n　　“屈矗师兄！别看不起人——哼！”林思思不服气地顶撞着，“我一定要在这学期内，冲破侍魂！”\n　　屈矗和林思思是牵牛镇认识的，屈矗一直帮罗汉对抗黄家维系牵牛镇重建，林思思是牵牛镇下面的林家村的，两人又都是一零一班的，加上罗汉为了巩固牵牛镇独立现状，特别与林家村签订了合作协议，林家村在牵牛镇开设了西天数一数二的布庄和成品衣服外售店铺。另外，苏三泽也是佛门刚肆业弟子，和罗汉一样，两人如今正联手重建昔日辉煌的牵牛镇。\n　　范家店铺一零一班的弟子从中午吃吃喝喝，打趣聊天很快到了傍晚，柒巧要回去听师训，提前告别了，临行前给一零一班的大伙深鞠一躬，感谢大家！虽然只是外出一个月时间，可是——大家都知道鬼王护卫选拔，并非一般选拔，不但严苛，而且只要是对战、试炼都随时有生命危险，为了不给柒巧再添压力，大家都像给正要出门旅行的柒巧告别一样，一个个都抑制住了不安，这让柒巧感觉特别舒服。",
        "1104",
        "2018/2/27/周二 22:52:14",
        "20150101",
        "2"
      ]
    }
  }
}
