{
  "tt": "屠森",
  "sn": "mg5-tusen",
  "ver": 202106121212,
  "ty": {
    "li": "list",
    "co": "show"
  },
  "db": {
    "mb": {
      "dn": ["id", "sn", "tt", "co", "mo", "ic", "us", "ur", "cd", "rd", "xy"],
      "dc": [
        "编号",
        "编码",
        "标题",
        "内容",
        "备注",
        "图标",
        "用户",
        "网址",
        "创建",
        "更新",
        "状态"
      ]
    },
    "dn": ["sn", "tt", "mo", "co", "ur", "cd", "rd", "xy"],
    "dc": ["章节", "标题", "简介", "内容", "目录", "创建", "更新", "状态"],
    "ds": ["tt", "co", "mo", "sn", "ur"],
    "dz": [
      "cc_id",
      "cc_bt",
      "cc_nr",
      "cc_cc",
      "cc_ur",
      "cc_cd",
      "cc_rd",
      "cc_xy"
    ]
  },
  "li": {
    "pg": {
      "pc": 1,
      "ps": 12,
      "pa": 0
    },
    "dr": [],
    "dt": {
      "234": [
        "234",
        "进蛮夷之地 试炼愣头青",
        "“这儿——是蛮夷之地，前些日子，蛮夷人迁徙、阴兵过境，如今是座空城！蛮夷之地原名屠森，传言千年以前此地屠戮三十多万妖士，血流成河、骨肉生万物，造就如今屠森这一番景象，千里荒漠环抱十里绿林，东临苦海，你们无路可逃、无处可藏，要么弃权，要么撑到最后！”台上一名",
        "　　“这儿——是蛮夷之地，前些日子，蛮夷人迁徙、阴兵过境，如今是座空城！蛮夷之地原名屠森，传言千年以前此地屠戮三十多万妖士，血流成河、骨肉生万物，造就如今屠森这一番景象，千里荒漠环抱十里绿林，东临苦海，你们无路可逃、无处可藏，要么弃权，要么撑到最后！”台上一名刀疤教头声如洪钟、吐沫飞溅，台下一大群还不知什么情况的“愣头青们”，前一秒还在地府富丽堂皇的大厅中享受美味晚餐来着，一道亮光过后，已经身处在这简陋的篱笆墙内，四周围着上百名鬼界禁卫军的成员，手握各色兵器毕恭毕敬地肃穆站着。\n　　“这是哪里呀？”很多人吃惊地四处打探，有的手中还拿着未吃完的烤火腿。\n　　“这是蛮夷人的练武场，四面有门，你们随时可以出门到篱笆墙外，不过——到了篱笆墙外、或被扔出篱笆墙外的，视为淘汰！各位须在鬼界禁卫军的虐待中坚持一刻钟，第一场试炼正式开始！”刀疤教头一声令下，四周的鬼界禁卫军晃动兵器就直冲上来，见人就打，打倒了就扔到篱笆墙外，一瞬间已经有数十名愣头青被无情地扔到了篱笆外，淘汰了，淘汰的被篱笆外接应的鬼界禁卫军围到一块，很快便消失不见。\n　　时间一点点过去了，场上的试炼者越来越少，约莫有一半人被无情淘汰了，在场硬撑的试炼者也不好过，因为试炼的人减少，而鬼界禁卫军人数却不曾变化，如今局面是，两三个鬼界禁卫军对战一名试炼者，就算不使出全力，那郁闷的试炼者也是无法进取。人群中有个很年轻的少年正被三名鬼界禁卫军同时围攻，身旁的另一名少年用的和鬼界禁卫军一样的招式，“化气为兵——”但火候硬是不及那些成人热烈，应对的及其吃力，还有一名少年离他们很近，歇斯底里的释放“阎罗御龙漫天飞——”也未能如愿阻挡鬼界禁卫军的强劲攻势，三人慢慢被逼退，直至只有招架之功，再无还手之力。\n　　“时间到！”刀疤教头扫视一番，“现在场上大约还有百号人，恭喜你们通过第一场试炼！接下来第二场试炼开始——”\n　　“还来！有没有搞错？”下面有人抱怨着，刚刚一通下来还未缓过气呢。\n　　“既然你们还有力气表示不满和抱怨，那第三场试炼也提前吧！”刀疤教头板着脸继续宣布，“第二场试炼很简单，你们一百人中，只有六十人可以继续下面几场的试炼！其他人均须淘汰——边哲！开始吧——”\n　　“是！”从刚刚参与突袭的百名鬼界禁卫军中出来一名身材矮小、相貌平常的大叔，满脸参差不齐的胡茬，一看就是不修边幅的那种邋遢人，但难得如此恭敬从命，得令上前一步，气息展开一阵狂风席卷场上这群试炼者，尘土飞扬遮天蔽日，试炼者纷纷掩住耳目避之，不才一座小山从人群中突兀生长而出，越来越高，硬是与那蛮夷天木一般高上百余丈，众人纷纷惊讶不已！掌声雷鸣，正可谓人不可貌相！\n　　“此山顶端有一木简，刻有四个字！前六十名到我这里说对上面四个字的进入下一轮，其他人淘汰！”刀疤教练指了指山顶，“凡破坏山体者直接淘汰！其他无任何限制！开始吧——”\n　　一群人眨眼就都变成了猴子，大家一窝蜂向上攀岩，有些个使坏的，还不停阻挠对手，最后竟然演变成互相攻击，这下真是一团糟了，“秦楼楚歌——”上一局侥幸存活下来的少年这一回又被别人盯上了，幸亏身边还有两人在帮着自己，不然真是凶多吉少！\n　　通过秦楼楚歌的复生技能，加强了队友们的气息控制，三人一边抵御一边还击！很是吃力地向上前进着，不过，收效甚微，而这时已经有人抵达了山顶，一跃而下去报道所见之字了。\n　　“这样不行，我们被他们缠住，以这种速度肯定进不了前六十了，有什么办法？柒巧！”一名少年边说边解封身上的二级刃——紫金双剑。\n　　“元朝、列火你们俩人全力能挺住吗？”柒巧问道。\n　　“什么意思？”列火也靠了过来，“你是不是又有什么好主意了？”\n　　上一场他们险些被击溃，幸好柒巧给支招，三人边打边互相靠拢，集体朝一些厉害的人那边靠近，分流几个鬼界禁卫军过去人家那边，才得以勉强撑过来。\n　　“就是幸苦你们，我上去看了字之后下来告诉你们，你们就不必上去了，那刀疤只是说了说对四个字就成，不一定非要登上山顶的，你们看下面那个卦师都没上来，就告诉那四个字现在已经通关了！”柒巧提议道。\n　　自从到了地府，除了元朝和列火，其他人都对他欺负有加，毕竟，柒巧气息给人感知都未曾突破侍魂，自然不招待见，再加上他们三个是地府之外的大众学府的，能排斥自然先排斥他们了，所以一开始，他们便已经是众矢之的了。\n　　“好！你去吧——我们给你开路！”元朝施展开化气为兵，配合着列火的阎罗御龙漫天飞，为柒巧开了一条道，柒巧抓住机会，展开狼妖风影，三两下越过眼前障碍，又迂回着躲过前方的数次进攻，终于抵达顶端获得过关四个字，“元朝、列火我们下去吧！别打了！”\n　　三人稳稳地落地，“是恭喜晋级四个字！”柒巧把答案告诉他们，三人再次安全通关，别提多高兴了。\n　　那群围捕柒巧他们的人可傻眼了，但是也有反应快的，三五个人聚集在一块，一人冲出去看字，另外一些人专门在旁边阻挠他人，很快一群群的报道出现，六十人的名额已经确定，那些惨遭淘汰的已被直接送回。\n　　“各位，恭喜的话我就不说了，第三场试炼现在开始！”刀疤教头一挥手，上来六十名鬼界禁卫军，分别给六十名晋级的配发一个包裹，“注意！这个包裹不可以打开！打开即淘汰！本场试炼选前二十人晋级，其他四十名淘汰！你们即刻出发，穿越这幽森吓人的屠森！一路上还要通过猎杀土狼获得完成试炼任务的线索！共有四十头带着任务线索的土狼！按任务完成时间和完成度综合排名前二十可进入第四场试炼。听明白了吗？”\n　　“明白！”大家齐声应和，刀疤教头又想起了什么，犹豫了一下，还是决定说一下，“补充一下，屠森中不光有土狼，也要当心其他攻击，基地有供给，你们可以准备一下，如果——如果你撑不下去或者想放弃，就打开包裹！我们尽量救你平安——”\n　　“还真要穿越屠森呀？”好些人都很担心，“听我在鬼界禁卫军当职的哥哥说过，这地方不光有蛮夷人，还有食人族以及其他未知妖兽出没！”\n　　“怕了吗？你害怕就放弃呗！”也有不怕的，嘲笑着他们。\n　　“柒巧，我们三个一起吧！”元朝提议。\n　　“嗯，这样我们也好有个照应！”柒巧同意了，列火也欣然接受，三人正要去看看补给，柒巧留意到一个穿黑衣的蒙着面纱的女子，总是望着他们三个这边，柒巧故意停了一下，想确认这女子不是在注意自己！不巧！这女子注意的就是自己！她也发现柒巧的察觉，移开了视线，只身一人匆忙进了补给的帐篷。",
        "1105",
        "2018/2/27/周二 22:55:53",
        "20150101",
        "2"
      ],
      "235": [
        "235",
        "屠森角北镇 试炼土狼群",
        "屠森属于北山，毗邻苦海，过了苦海就是妖界,北山连绵千里，与苦海协同作为天堑屏障，分隔开鬼界与妖界，屠森是北山上靠西部一点的一块绿洲，方圆十里，南下有千里荒漠傲人烘烤，终年罕有人至，屠森内茂盛的原始森林、奇花异草得以肆意疯长，不过近些年屠森毗邻新生一座小镇，",
        "　　屠森属于北山，毗邻苦海，过了苦海就是妖界,北山连绵千里，与苦海协同作为天堑屏障，分隔开鬼界与妖界，屠森是北山上靠西部一点的一块绿洲，方圆十里，南下有千里荒漠傲人烘烤，终年罕有人至，屠森内茂盛的原始森林、奇花异草得以肆意疯长，不过近些年屠森毗邻新生一座小镇，据说是秦家开发的，就着屠森宝地，开设了一间茶社和数间旅店，还专门沿着屠森流下的小溪，铺设了一条峻峭山路，寻其踪可顺利抵达屠森，山路、小溪，以及两岸天然生长而来的花草灌木，都是从屠森漂流而下的草种，有些草还甚是珍贵，常用来入药、炼丹，故而，山路上难得寂寞，偶有人伴！只是路途遥远罕有能走完山路抵达这屠森的。\n　　北山笔直横切苦海犹如屠夫剖刀，刀身刻铭便是这屠森，屠森下这座人造镇子名角北镇，这角北人原是居住在屠森的部落人，因蛮夷侵占和土狼肆虐，才沿溪流迁徙而下，成为角北镇第一批居民，保留以前的生活方式，靠着北山优活，只是近来屠森怪异之事渐多，偶有山崩与地震发生，许久没人敢独自上山了，后来传闻让角北人都忌惮的蛮夷人竟然一夜间销声匿迹，让他们如今是人心惶惶，秦家已是多次请地府前来接手调查，还角北人原来生活，却屡次调查均无结果，小鬼王阿合千前些日游历至此，想插手调查蛮夷人失踪之事却险些被害，这才引起地府高度重视，派遣鬼界禁卫军驻扎屠森与角北镇严格排查，最后基本确认祸从屠森而起，疑犯疑似被传消失的蛮夷人，因为数名角北人声称看到袭击小鬼王之人面带面具，这样，地府便全军迁往屠森调查，如今两个月过去，依旧没有什么进展，屠森也是被他们反反复复检查过多次，就差没掘地三尺了，连屠森的土狼有多少头、首领是什么样子的，他们都一清二楚！\n　　之前赶上地狱出事，屠森调查工作才稍微调整，但也未全部撤离，加上近期小鬼王的护卫选拔需要人手，索性将试炼场地设置到这儿，一来不当误鬼界禁卫军的工作，而来也未地府干着事了。\n　　现在，晋级第三场试炼的少年已经纷纷潜入屠森内部，毕竟刀疤说了给他们一天一夜的时间期限，说明任务该不会那么容易才是，一个个都想着能早就早，进了屠森便开启修士模式，侦查附近土狼踪迹。\n　　“我们现在不必这么着急！”柒巧建议元朝他们，“土狼善于群体攻击，并且热爱夜晚活动，不会着急出现在森林边缘的，我们继续往里走吧。”\n　　三人走了一会，元朝停住脚步，转身对身后大吼：“出来吧！鬼鬼祟祟跟踪我们这么久！到底想干嘛？”\n　　“几只软脚虾，是你们打开包裹还是我们帮你打开？”从树背后和树上一下冒出来十个人，将柒巧三人围在中间，“怎么还有两个娃娃？！这——好像我们欺负孩子似的！”\n　　“我们就行行好，提前淘汰他们吧，免得受后面的苦头！”有人提议道。\n　　“嗯！也是——上吧！”十个人亮出兵器就上前抢夺包裹！\n　　“化气为兵——连庄！”元朝毫不客气亮出看家本领，“阎罗御龙漫天飞——”列火随后也展开攻势，对方十人先是一惊，而后迂回后退，待招式威力减退起哄而上！柒巧暗暗开启本相心法，展开结印术，“青木之春绿！”十棵野蔓篱平地而起，肆意舒展枝条，犹如浑身带刺的青蛇缠绕追击那十个人，见此情形，大家又是后退开去，元朝留意到退的稍慢的一名选手，施展“化气为兵——刺芒！”杀得他一个措手不及，背上包裹轰然炸裂，紧接着整个人也随之消失不见！\n　　选手的每个包裹都被做了结印，可以在紧急时传送选手，当然被传送的选手也就无缘接下来的试炼了。\n　　“当真小看了这三个小娃娃了！大伙认真点！替队友报仇——”一个头头气势的为大家鼓舞士气，剩余九个人纷纷提升气场，突袭的速度也是越来越快，攻的柒巧他们根本无法在反击，三人腹背受敌，只能随机应变改变策略背靠背一人应对一方，但是一对三并非易事，何况对方有三名都是流容级别的修士，尽管大家都还有所保留，未尽全力，可还是为难的柒巧三人分身乏术，显得越来越被动。\n　　就在这危急关头，忽然听闻屠森中央传来巨大的轰隆声，紧接着阵阵土狼的吼叫声不绝于耳，时不时还夹杂着一声声惨叫，断定那里已经展开了不得了的大战了，有土狼的声音大家就都分心了，毕竟要是和上一场一样，迟了拿到线索，也会遭淘汰，大家都有心不在焉，柒巧三人正好趁此机会跳出包围圈，为防止再遭追击，三人按柒巧所说分散逃开！九人一看，想来分开追击不大可能，害怕遇到其他战团，一起追某一个人，浪费战力、浪费时间，最终决定放弃追击赶往屠森中央战场。\n　　柒巧和元朝、列火分开后，一人沿着固定方向跑开一里地，确认没有追兵，这才寻着屠森中央战场方向前进，还没走几步，就听得不远处有人在战斗，柒巧放慢脚步，闭气前行，五头土狼正在围着攻击一名选手！我的天呀！那土狼——和柒巧想象有点不一样！简直就是熊！难怪有些人一听到土狼就打退堂鼓呢，两丈多长的魁梧身躯，高近一丈，每每攻击都是直立身体伸出锋利如刀的爪牙，感觉自己挨上一下非死即伤！不过那名选手倒是躲闪自如，柒巧仔细一看，正是之前在补给场地一直盯着自己看的那蒙面女子，看着也大不了多少，没想到人家这么厉害，接着树木丛林的优势躲闪腾挪间时不时重击土狼，不一会儿已经有一只受伤而动作迟缓了。\n　　不过，经过土狼群的这一通拍打后，此地已经光秃秃一片了，那女子完全暴露出来，被五头土狼团团围住！双方僵持了一会，一只土狼从后面毫不客气的扑将上来，女子跳跃而起，一记重拳飞坠而下，直击土狼脑门，那土狼一个躲闪不及，被重击倒地昏迷不起，另外四只土狼这下疯狂了，不再有什么先后缓急，直接愤怒地群起攻之，女子左躲右闪最终还是挨上一记，竟是把地上砸了个坑洞出来，女子忍着痛爬出坑洞，土狼群又攻击上来，女子又是一通闪避，接着跳跃而起，引得四只土狼一起跳起，女子在空中施展结印术，数十道闪电从结印中释放而出，将土狼们电得嗷嗷直叫，坠落回大地。\n　　女子宛若仙女轻轻落下，在五只土狼身上翻找一番，毕竟土狼的毛发太旺盛了，终于在第五只土狼的脖颈处找到一个挂在脖子上的锦囊，刚想动手取下，忽然一阵邪风刮来，柒巧定睛细巧，那是一个极快的诡异身影，这时取锦囊的女子根本没注意到身后的异样，柒巧本能开启妖士模式，展开“狼妖风影”移动上去，“百木桩阵——”展开防护阻挡住那诡异来人。\n　　“臭小子！多管闲事——”邪风带着砂石席卷而来，柒巧明显小瞧了人家，邪风犹如锋利的刀片将柒巧的百木桩阵瞬间破解，并以最强的气势袭面而来！\n　　“木木符——”柒巧紧急情况下只能自保，但还是被邪风扔出数丈开外！\n　　这一下阻拦，为女子争取到反应时间，“混天雷——”女子施展刚刚绝技，回以雷击瞬间击垮了来人的邪风，两人就这么战在一处了！\n　　柒巧在一旁爬起来，身上的衣服都被那股邪风撕烂了，很想上前报仇，但见他们二人正战的火热，已是难分高下，柒巧就犹豫了，“你们俩慢慢打！谁赢了就拿那个线索，在下不乘人之危，先走了——”",
        "1105",
        "2018/3/5/周一 21:59:36",
        "20150101",
        "2"
      ],
      "236": [
        "236",
        "白凤劫线索 柒巧战红狼",
        "“慢着！这儿有两个线索！”女子朝柒巧喊了一声，柒巧有点犹豫，这意思明显是想让自己帮忙对付这个偷袭者，然后他们二人分那两条线索。柒巧回头看了看僵持的二人，这般缠斗下去很难结果，毕竟此二人实力相当，柒巧只要一加入战局就有可能改变结果，“那你们就别打了，两条",
        "　　“慢着！这儿有两个线索！”女子朝柒巧喊了一声，柒巧有点犹豫，这意思明显是想让自己帮忙对付这个偷袭者，然后他们二人分那两条线索。\n　　柒巧回头看了看僵持的二人，这般缠斗下去很难结果，毕竟此二人实力相当，柒巧只要一加入战局就有可能改变结果，“那你们就别打了，两条线索你们分吧！我——”\n　　“废什么话！两条线索都是我的！正合我意——”那人高兴的得意忘形了，一招跳出圈外，拍了两下手掌，另一名女子从一旁畏畏缩缩地进入了战场，“乌大哥——还是别——”\n　　“白凤，要知道你不出手就只能等待淘汰了，这场我也只能帮你拿到线索了，后面还不知道是什么比试！我们不能还像以前那样仁慈！”乌大哥对着叫白凤的女子说话倒是非常温柔。\n　　柒巧看这情形，自己要是再走开，免不了被那蒙面女子怨恨，可是这一刻不离开，下一刻就不得不加入战场，正想着呢，那白凤的姑娘已经展开了通灵术，一只艳丽的凤凰通灵兽张开足有两丈的翅膀，高傲地开着绚丽尾屏，不停抖动着炫耀一番后，乘人不备猛地拍打两下翅膀，让站在场上的二人都有些无法招架,乌大哥熟知这凤凰习性，早有防备，伴随漫天枯枝落叶齐飞而来，乌大哥伏地躲避，那蒙面女子本能地跳出圈外，勉强是躲过此劫，不远处的柒巧都感受到这股怪异力道，双手扶着身旁树木求稳定，再看那凤凰轻轻摆了摆头，径直昂首阔步走在前面，护着白凤进了战场，蒙面女子稳住脚跟后，先发制人，“天佛五行掌——”女子先是后退两步，推掌运气，第一招“散金掌！”迎着那高傲的凤凰通灵兽，毫不客气地打了出去，傲慢的凤凰再次翅膀展开猛挥两下，两股气息空中对撞，飞起的枯枝叶纷纷化作雪花崩落，第二招“朽木掌！”，掌风带着黑气而来，凤凰已知此掌法有蹊跷，煽动翅膀四次，前两下拦住掌风，后两下将掌风转向打向空中，蒙面女子见这情形，似乎是无计可施，有点着急，而对手二人在凤凰的带路下，白凤和乌大哥已经越来越靠近蒙面女子。\n　　柒巧看这情形，蒙面女子明显凶多吉少呀，赶紧施展狼妖风影抵达女子身边低声说道，“你还是走吧，找其他线索，就算我和你联手也难对付他们，那通灵兽不大好对付呀！”\n　　女子看了看柒巧，再看看来势汹汹的凤凰组敌手，点点头和柒巧一起退出战场，赶往中心的主战场而去，就这样凤凰组取得那两个线索。\n　　柒巧也不停歇，蒙面女子的纵行速度不比他差，柒巧也是挺佩服的，很快抵达屠森中心地带，这儿是一片秃山，如今整个山上都被土狼群占据着，粗略估计至少有四五百头土狼密密麻麻地布满山头！柒巧一看头皮都发麻，有点后悔没有刚刚试一下与凤凰组抢夺了。\n　　土狼群边上有好几组选手正在互相配合着攻击获取线索，但是哪边攻击人数多了，那边的土狼数量也会激增，虽然时不时有被击倒，但是并不是每只土狼都有线索，而且被像拍苍蝇拍出去的选手也不占少数，柒巧冷静下来后，跳上附近的一棵大树观察整个土狼群，土狼群中间有几只体型特别大的土狼，应该是他们的首领，按照刚刚看到的线索，柒巧观察了土狼的脖子位置，能看到有线索的土狼大多都是在土狼群里面，外围的都是一些体型稍小负责跑动攻击的土狼，他们并没有什么线索标示。\n　　这时，柒巧注意对面的一组队员共有五人，已经开了一个突入口，接近有线索的那一层狼群了，柒巧观察一下跳了下来，那蒙面女子还在，似是等着柒巧，“刚刚真该听你的留在那里和凤凰战一把，这下倒好，要对付这么一大群土狼，谈何容易哦！”\n　　柒巧说话间，又有好几组选手加入进来，土狼群更加活跃了，“走吧，我们也去找个组，一起攻击进去会更容易些，走找线索吧。”\n　　柒巧在前带着蒙面女子找了个新来的队伍，和他们说了一下土狼山情况和自己计划，很快双方达成一致，大家一起奋进，发挥各自所长，终于也成功突破出一条路来，蒙面女子真是太厉害了，一直冲在第一位上，和队上的原来队长一起为大家前面开路，进入有线索的土狼圈之后，两人很快杀了一只带着线索的土狼，这只土狼也是有两个线索的，队长和蒙面女子各取了一个，打开线索的一瞬间，触发了包裹中的印记，砰的一声爆炸，二人消失不见。\n　　大家很快就明白，以为拿到线索即可直接晋级，这一下更有干劲了，很快第二只携带线索的土狼被击垮，这次是只有一条线索，最后击倒的人获得，就这样，原本看似很难，其实也就那样的感觉充斥着大家的神经，就在大家轻松应对的时候，那中间的数只超大土狼，慢慢移动过来，几次神一样的大手猛拍淘汰了好几名选手，柒巧腾挪闪转，好不容易躲过去，也顾不得危险了，继续前进！\n　　“秦楼楚歌——”柒巧辅助整队人，增强他们攻击力，自己冲到了前面，与另外两名高级别的修士一同开道，只怪那超大只土狼实在难缠，也甚是狡猾，随着狼群旋转奔跑的方向，拍一巴掌换一地方，选手只能躲避的份，却是很难接近，这时候其他方向赶过来的弟子也参与了战斗，柒巧边往里面攻击边对外大声喊着，“土狼中有几只首领级别，如果不能消灭他们，我们很难对付那些有线索的土狼，有哪几位高手愿意站出来，一同讨伐首领，为其他人赢得获取线索的机会？”\n　　很尴尬，没人应答他，只有听出柒巧声音的元朝和列火赶了过来加入柒巧的攻击队形。\n　　受到几只土狼首领疯狂干扰，刚刚接触内群有线索土狼的队伍，一不小心就被拍上一掌，反应快的还好躲过了，慢一拍的都失去包裹淘汰了，很快大家都意识到这样下去不行，从另一边传来回应，“刚刚是谁说要对付首领的？算我一个！”\n　　“我也上！”\n　　“算我一个，大家上！一人一个缠住它们，为其他人争取获得线索的机会！”一下子有好几个人愿意帮忙尝试，柒巧第一个跳进圈内，展开千木桩阵护住周遭，瞄准一只头顶红毛的首领施展“青木之夏流！”还未得逞，另一只超大土狼护住首领，忍着伤痛就要过来消灭柒巧，这时，另一名选手过来帮忙，吸引了那只愤怒的土狼，元朝和列火也跟了上来，一人领了一只巨型土狼使出浑身解数挑战开来，另外的几只超大土狼也被其他几名选手认领，这下为其他选手争取了机会，很快一大波人获得了线索而消失了，柒巧盯着那只红毛首领，再度施展六道结印，“顿开——”千万跟细丝从结印中飞射而出缠绕住红毛首领，柒巧刚想得意，向前靠近预备瓮中捉鳖，却见那红毛首领一声长啸，千万细丝化为乌有，一道旋风袭向柒巧，柒巧本能躲避，刚站稳脚，红毛首领已经跳到自己近前，双掌像拍苍蝇一样就要把柒巧拍死，柒巧往下一蹲，一个狼妖风影好在闪躲过去，红毛首领气愤计划没有得逞，发起火来一蹦多高，重重落在地上，整个秃山都随之一颤，落地点更是留下深深的大坑，对着长空一声嘶鸣，柒巧吓得麻溜的跳出攻击圈，改用远攻，“六道——盲目！”夺取红毛首领的视觉，“六道——体乏！”为红毛扎针，这一下再度惹恼了红毛，只见它全身一抖，那体乏之气尽数消散，此刻双眼泛红，全身毛发直立，又一声长啸，其他几只超大土狼也是发疯一般施展攻击，柒巧并未放弃，既然结印难以撼动，便从右肩取下墨青，通过移动墨青上的铃铛位置，通过不同的方式挥舞，发不出不同的声音，缓缓降低红毛的攻击性，慢慢引导这红毛变得温顺，柒巧边晃动边靠近，已经发现红毛和其他巨型土狼一样都是携带线索。",
        "1105",
        "2018/3/5/周一 22:02:47",
        "20150101",
        "2"
      ],
      "237": [
        "237",
        "惹毛红头狼  惨遭群狼攻",
        "柒巧和石纪摸索出来墨青第一个用途就是消气，通过调整墨青上的铃铛位置，可以发出一种让对方失去干劲的声频，实战应用这还是第一次，没想到还挺有效果的。红毛土狼的无力，其他几只巨型土狼也发觉了，丢下各自对手一起转而攻击柒巧。经过刚刚一役，元朝已经成功获得线",
        "　　柒巧和石纪摸索出来墨青第一个用途就是消气，通过调整墨青上的铃铛位置，可以发出一种让对方失去干劲的声频，实战应用这还是第一次，没想到还挺有效果的。\n　　红毛土狼的无力，其他几只巨型土狼也发觉了，丢下各自对手一起转而攻击柒巧。\n　　经过刚刚一役，元朝已经成功获得线索离开战场了，其他人中，也有很多选手从普通土狼那里获得了线索，场上的人越来越少，被巨型土狼牵制无法脱身的几名选手，趁着巨型土狼反戈柒巧，难得机会，转而对付普通土狼迅速获取线索离开战区，列火本来也是这样计划的，看到元朝已经得到线索，不免着急，但看到柒巧这儿面临难局，犹豫了一会，还是决定过来帮助柒巧。\n　　五只巨型土狼围成一圈，将柒巧困在其中，一旁还有只正在恢复的红毛土狼，按这样子看来，那红毛土狼肯定是这片狼群的首领了，柒巧也是失算，认为狼群都是群体活动的，他们的首领也应该也是一群首领，就随便挑选了，没料到内部再怎么和谐统一，设立一个说了算的头目还是有必要的！\n　　失去红毛首领的指挥，外围狼群已经有些松动，选手们抓住机会，一个个都很快拿到了线索离开战场了，有些人看着柒巧这里的战斗，很想帮忙的样子，却是无奈没那个能力靠近，列火也只能在外围攻击巨型土狼，经过数十次突破也未得逞，柒巧此时心情拔凉拔凉的，总不能拉着列火也过不了这关吧。\n　　“列火，你——多谢你了，你先去获得线索吧，我还能挺住，趁现在得了线索先离开吧！我自个再想办法脱身——”柒巧说。\n　　“柒巧！没事——你再等等，我就不信这群畜生还能熬多久？”列火说着话，再次火力全开阎罗御龙漫天飞与袅袅紫烟一起推进，巨型土狼们似乎已经知道这列火的套路，通过攻击柒巧很快转移阵地，另一批土狼疾奔而来一点点隔断列火，不让他靠近还逼退他远离柒巧。\n　　同时间，巨型土狼疯狂攻击圈内柒巧，柒巧开启的木木符，不消一会儿就被彻底击溃，千木桩阵一次比一次坚固，却也是一次又一次地被无情拍散，这群巨型土狼除了巨大蛮力，还有可怕的皮厚，列火阎罗御龙漫天飞烧了那么多次，柒巧的青木结印也攻击了数十次，完全无法撼动它们分毫。\n　　“列火！我没事——你先尽快获得线索吧！不能连累你——”看着列火被狼群刻意从自己身边一点点隔离开来，柒巧大声喊着，列火看着眼前的情况，也是没有办法，高声喊道：“柒巧！保重——”\n　　列火慢慢被狼群逼退到普通狼群之中，驱赶他的狼群中有一只有线索的土狼，由于几乎所有狼群都被调动起来保护首领了，没有其他土狼群起攻之，列火很快便获得线索离开了，其他仅剩的几名选手也幸运地获得了线索先离开了。\n　　这时，整个疯狂的狼群围着柒巧不停疾奔聚拢，五只领头的巨型土狼，恶狠狠地围绕着柒巧不停打转，别说是还击了，现在柒巧连逃离他们的包围圈都难呀。\n　　柒巧继续扳动墨青上的铃铛，启动第二技能摄语，可以读取所有生物的交流信息，从中获得可用的信息。\n　　“要吃了这小子吗？”一只土狼吼叫着问其他土狼。\n　　“先这样围着！等着首领来了再决定！”另一只巨型土狼看了看红毛土狼。\n　　“最近这鬼界人都疯了吗？为什么都到我们屠森找事——三番五次了！”\n　　“就拿这小子做警示，留着头颅挂上树头，别让他们以为我们土桥狼族好欺负的，杀了他！”一只土狼大声喊叫，其他多只土狼也跟着嘶吼，赞同这样做。\n　　柒巧没想到这土狼还挺有人类思维的，那就好办了！想到这，将墨青用力一甩从另一头伸出一柄古老的铁木枪头，四面利刃一头尖锐而锋利，可以刺、可以砍、可以划！虽然很小，但是削铁如泥，挥舞间散发出丝丝墨绿色气场，可以将一人环抱的树木拦腰齐口砍断！\n　　柒巧一个狼妖风影，再次靠近被巨型土狼保护的红毛土狼，本想挟持首领威逼狼群就犯逃出此劫，不料那狡猾的首领早已清醒，故意等着柒巧放松警惕靠近，猛烈的一掌正击中柒巧胸膛，柒巧这才知道，想着按自己和石纪的测验，消气的功能在铃声停止后即失去效用，可红毛土狼却一直这种样子，想来还以为对这土狼是不是特殊了，原来是自己想多了，中了一掌，为了护住身上的包裹，自己在狼群中撞击退后数丈，还没站稳，其他几只巨型土狼一声声嘶吼，便猛扑过来，柒巧赶紧就地一滚，快速避开，其他普通的土狼也执着地加入碾压柒巧的行列，整个狼群随着柒巧不停地移动，始终将柒巧围在其中，这能看出来，是那红毛首领的命令，柒巧让它这般在手下面前难看，当然要好好折磨一番讨回，柒巧按照在丹青山从孟甜那里习得的剑术运用墨青不断攻击自保，但还是时不时被土狼们重击倒地，这一幕简直就像一群大人在逗趣刚出生的婴儿一样，照这样下去肯定没个好结果。\n　　又不知坚持了多久，红头土狼再次出现在柒巧面前，此时的柒巧已经有些疲惫了，心想还是算了，他看到那些淘汰的人，只要是包裹破烂或者受到撞击就会直接消失，这包裹应该就是一个结印，可以将失败淘汰的人直接送回安全的地方，也就是说自己这么和土狼大战，实在不行了就放弃回去，想着土狼群也奈何不了自己。\n　　柒巧这么想着，不由得苦笑起来，“真可惜——没想到第三场就——呵呵！算了——”临走前柒巧还不忘坚强地潇洒起身，收起墨青箭头，打开墨青的另一功能吟语，走到那红毛首领近旁说道，“红毛！能听懂我的话吧！我也是为了能拿到线索完成这场试炼！你们想拿我作贱就别想了！那些死去的、受伤的土狼，我很抱歉，如果可以——没人愿意伤害你们！可你们要知道，之前的蛮夷之人还需要吃——吃你们，你们是他们的食物！不吃你们、不狩猎你们饿死的是他们的孩子，现在的我们这些人，需要从你们身上取得线索，有了线索才能继续下面的选拔，不和你们打，想来你们也不会、也不懂得乖乖交出脖子上的线索吧！”柒巧指了指首领脖子上的那一环忽隐忽现的发光的项圈。\n　　吟语可以将自己的话转为土狼或其他生物能懂的话语，这一番言辞，倒是惊到了红毛首领，没想到自己能听懂人类的话，有点高兴，四周看了看，吼叫了一两声，原来大家都能听懂，还以为就自己成神了呢，红毛首领又愤怒了起来，两只前掌犹如大山轰然压下，柒巧淡然一笑，“畜牲终归是畜牲，可笑——”说完，将包裹取下猛地往地上一甩，可怕的事情发生，竟然没反应，不是说好的受到撞击就直接让选手回去的吗？不对！没有这样说过，柒巧确实是看到别人的包裹受到撞击就离开现场的呀，这怎么回事，这要是回不去！岂不是真的要死在这群畜牲手里！\n　　正想着呢，头顶风声压迫而至，柒巧弯腰抓起包裹，弹飞开来，却不曾想还是被身后的另外一只巨型土狼一掌拍了回来，重摔在地上，看来这回是——",
        "1105",
        "2018/3/5/周一 22:03:22",
        "20150101",
        "2"
      ],
      "238": [
        "238",
        "白虎强解围 柒巧胜土狼",
        "反正横竖都是死！那还不如死在好久不见的白虎手里呢！柒巧这也是豁出去了，因为自己的修士层阶一直未能突破侍魂，师父和佛门长老们都再三叮嘱不要使用通灵术，两次通灵后，通灵兽或通灵师能力强大者，通灵兽均可随时出现在通灵师面前。柒巧手痒痒呀，虽然没有继续修炼新的通灵",
        "　　反正横竖都是死！那还不如死在好久不见的白虎手里呢！柒巧这也是豁出去了，因为自己的修士层阶一直未能突破侍魂，师父和佛门长老们都再三叮嘱不要使用通灵术，两次通灵后，通灵兽或通灵师能力强大者，通灵兽均可随时出现在通灵师面前。柒巧手痒痒呀，虽然没有继续修炼新的通灵术，柒巧还是一直锻炼自己的通灵召唤结印速度，只是到最后一步之前就打住了，这样可怜地练习着解馋，也让柒巧的通灵结印速度快上数十倍，他思量着也许可以通过快速通灵结印通灵白虎，或送走白虎，降低威胁，这是自己瞎猜的，也不敢和佛门人说。\n　　“轰隆——”随着柒巧秒速完成结印，一道白光溢出通灵符印，升起的白光直冲云霄，那只白虎瞪着深邃的大眼，赫然坐立在柒巧身旁，像是在对土狼群宣告，这小子是自己的主人，你们这些虾米不要得瑟，伴着一道道气流波动从白虎身上四面散开，只是威慑，那些个土狼一个个就都忙不迭地退后数丈，伏地不敢起身，柒巧一看这个架势，终于也相信秋千白和佛门长老所言了，在场的可是上百头的土狼，凭着白虎这现身一瞬，一个个乖的像圈养兽一样，还用思量吗？\n　　柒巧畏畏缩缩地抬头望了望白虎，希望他这次还是眯着眼睡着的，完了！这次这只白虎是醒着的！柒巧这刚刚以为得救的心瞬间瓦解，想着将要被这白虎怎么个捏死法了，不行，赶紧送他回去，柒巧赶紧打完通灵术的解除印记，没有用！为什么都失灵了！柒巧再一次打完结印还是没用，急的柒巧满头大汗！\n　　白虎这时撇过头，瞟了一眼柒巧，看了看柒巧手上的墨青，又看看还在傻乎乎打结印的柒巧，说道：“你去把那红头畜牲杀了！”\n　　白虎竟然可以讲人话，柒巧惊讶到，还有白虎竟然没一口吃了自己！柒巧张大嘴巴，不知如何回应，白虎望了望那红头土狼，红头土狼先是有点犹豫，但很快跑上前来，伏在地上，白虎看都不看它，“红头畜牲要使出全力再死！”说完这句，用手往旁边一挥，一道劲风散出，所过之处土狼随山石被掀飞而起重摔在十丈开外，一块平整的战场就这么做好了。\n　　红头土狼吓得魂不附体，久久不愿离开它站立的地儿，直到被逼无奈，才从狼群保护中出来，乖乖地跑到战场中央，大气不敢喘等着柒巧上前开战。\n　　“上啊！”白虎撇过头瞪了一眼柒巧。柒巧也是非常听话，赶紧上前与红毛土狼对峙开战。\n　　现在是一对一，形式对柒巧确实有利，为了活着、也为了能够通过这场试炼，眼下必须要战胜这头红毛土狼，柒巧毫不客气地开启本相心法，千木桩阵在秦楼楚歌的复生下更加快速，青木结印更是从春绿打到了冬刺，这红毛土狼也毫不客气，听着白虎的“使出全力”的命令，此刻是毛发竖立，凶相尽露，这回的攻击力道不同之前，每每柒巧躲过的地方，都是红头土狼掌击留下的大坑，柒巧熟知不可硬碰硬，只好求速度更快，可是这大个的速度忽然更快了，柒巧这方刚躲过一击，脚还没站稳，又要挨上下一次重击，柒巧开启了墨青的消气，但是，此刻被吓得魂不附体的红头土狼根本不受影响，柒巧边打边想，将学过的修士技能统统都亮了一遍，又将结印术也随之亮了一通，都很难奈何这只红头土狼。\n　　柒巧回忆着在万兽园挑战猛兽的赢取办法，忽然想到有一次面对速度极快的金毛巨猿，自己被冲击摔倒上百次，却依旧无法抓住巨猿身形，师父交给自己的一个简单方法：忍而后动！柒巧木木符护身展开天马驻足，定立场中央，红头土狼猛地攻击过来，柒巧被撞的滑动丈许，但姿势不变，红头土狼一看又来一次，还是一样，只是将柒巧撞击的滑动丈许，但柒巧还是那个姿势，红头土狼再一次、又一次，结果还是一样，撞击次数多了，找到了柒巧每次被撞击之后的落点，于是又开始加速，并且加大了撞击力道，慢慢已经形成了一股条件反射，柒巧将这些都看在眼里，就在红头土狼开始按规律猛烈攻击的时候，柒巧在某一节点忽然变换位置，顺着红头土狼扑来的方向猛地一脚突袭，更加加速它的飞扑，红头土狼来不及缓冲，一头猛地扑空撞击在地面上，瞬间血流满面，遮住视线，柒巧狼妖风影上前快速取下了红头土狼的线索包，跳闪一旁，白虎有点不高兴，这种打法太不尽兴了，红头土狼也太笨了、太不小心了！这么觉得，便抬起手一挥欲杀死那红头土狼，柒巧一看本能地一个狼妖风影挡在红头土狼面前，想用墨青挡住，白虎赶紧把挥出的手向上一抬，那邪风伴着撕裂空气的吓人之音贴着柒巧的头顶射了出去，将身后那些高耸的树木整齐斜着向上切断了。\n　　“找死！”白虎厉声喝道，柒巧捡回一条小命，还在耻笑自己怎么想出来拿墨青当挡箭牌呢，赶紧和墨青道歉，再发现自己还活着，紧紧松了口气，说道，“白虎大神！饶了它吧！我已经成功获取它的线索，没必要非要杀了他。”\n　　“随你——”白虎一转身消失不见，留下柒巧一眼迷茫，心里百般滋味，伴随白虎的转身离开，土狼群也从刚刚的鸦雀无声变得有点骚动，几只巨型土狼，上前再度围住柒巧，那红头土狼擦了擦额头鲜血，来到柒巧面前低下头，其他几只巨型土狼也低下头，柒巧并不知道，这是狼族的一种致谢方式，只是看到狼群自主让开一条通道，柒巧心才放下，可又有点奇怪，别人拿着线索以后都是突然就消失了，为什么我却没有呢？柒巧边走边打开手中的那个线索小包裹，里面是一张纸，上面书写：“直通宝”，刚看完一道亮光从中发出，柒巧再睁开眼，上面还是“直通宝”三个字没啥变化，柒巧心里想着是不是被玩了？没有名额了！心情低落地绕原路半天才回到了出发的补给点，这时已经有好多人完成任务在这里等候了，“柒巧！真的是你呀——你终于来啦！太好了！”列火上前打招呼。\n　　“列火！你——”柒巧看着他满脸是灰，要不是声音特别还真难辩识。\n　　“遇到了土元的高手，缠斗了好久——对了，你呢！看你这样应该也是遇上很厉害的对手吧！不过，能过关就非常不错了！”列火说道。“土元高手！？”柒巧有点纳闷。“是呀！怎么了？每个拿到线索的，都会按顺序安排一场竞技场对战，胜者才能晋级！”列火说。\n　　“还有这一环节呀，我刚刚差点挂了——现在再来一场我可受不了！”柒巧心有余悸。\n　　“挂了？”列火不明其意，柒巧赶紧解释，“差点死了！那红头土狼原来是首领，那——”\n　　“土狼！？我是说你的对手，后来你和第几号对打的！？”列火问。\n　　“我没有和人对打，就是和那红头土狼对打了一番，差点就被它杀死了。”\n　　“这——”列火也疑惑了，他和这边胜出到场的所有人都是被按顺序分配对手对打过的，按照获得线索的顺序两两对打，胜者晋级，败者淘汰！如此这般过来的，柒巧却说他没有对打。\n　　“元朝——是元朝！”正聊着，柒巧看到元朝也过来了，浑身被利剑划伤多条口子，向外躺着黑色污血，柒巧赶紧跑上前，顾不上自己的伤痛，“元朝！你没事吧！这——剑伤有毒呀！”柒巧赶紧从空界中取出孟甜给的解毒药剂为元朝逐一涂上，又给他吃了一些解毒药丸，包扎好伤口，好一会儿元朝才恢复气色。\n　　“多谢你了，柒巧！我——”未等元朝说完，柒巧打断道，“不客气，我们是朋友，你还是不要说话吧，多多休息一下，要是——”柒巧本来想说要是直接下一场选拔可就糟了，怕给他添麻烦，赶紧改口，“要是我是医师就能给你俩治疗了。”\n　　“你的衣服如此破损，想来一定也是场恶战吧！没什么大碍吧？”元朝问道。\n　　“唉呀！你就别担心了，先休息一下，我呀——我没事的！”柒巧本身有生命果实护体，体表恢复能力一天天加强，很多时候都可以免去治疗，而自主痊愈了，但这事不好说，鬼界尸器可没有这个自愈能力！\n　　“元朝，你休息先，柒巧没事的，他还没有参加两两对战的环节！不知——”列火一旁说道。\n　　三人正聊着，那刀疤教练再次出现在高台上，平静地扫视了一下场下晋级选手，大声宣布，“你们这十八位是今天晋级的选手，恭喜大家！现在有两天的休息时间，在这屠森自由活动，两日后将进行第四场试炼！”，刀疤教练顿了顿，带着点微笑说道，“另外——本场有位选手获得了特殊奖励，他一人战败土狼首领，将获得一场免参晋级的特权。”\n　　“是谁！？竟敢挑战土狼首领！”有人在下嘀咕着，掩饰不了的吃惊，引得大家一阵喧哗。\n　　“安静！”刀疤教练喊道，“这位选手是来自佛门选送的柒巧！柒巧——”刀疤教练向柒巧微笑着招手，示意他过来，这倒是让柒巧受宠若惊。\n　　“教练好！我——”柒巧有礼貌地打招呼，刀疤教练满脸堆笑，急忙打断，诚恳地说道，“你跟来一下！”",
        "1105",
        "2018/3/5/周一 22:04:24",
        "20150101",
        "2"
      ],
      "239": [
        "239",
        "人才岌岌求 柒巧后台见",
        "参选鬼界鬼王护卫要求严苛，毕竟那可是下一任鬼界鬼王正选之人，搭配的助手怎么能那么随便呢，首先选手背景会被调查的十分彻底，其次每个选手都有强大的势力或家族担保，每个势力或家族只能担保一名选手，未来因选手问题出岔，地府将直接追究担保方的责任。鬼界除了佛门、",
        "　　参选鬼界鬼王护卫要求严苛，毕竟那可是下一任鬼界鬼王正选之人，搭配的助手怎么能那么随便呢，首先选手背景会被调查的十分彻底，其次每个选手都有强大的势力或家族担保，每个势力或家族只能担保一名选手，未来因选手问题出岔，地府将直接追究担保方的责任。\n　　鬼界除了佛门、皇家学院、魔宗外还有很多其他的门派，虽然不及三大门派那般广阔，但术业有专攻，每个门派或名望家族都传承着自己的特长，也因为特长才得以恒久流长，这些门派和家族大多定居在地府，这样会更容易得到地府的认可，也会更容易通过地府调查，顺利参选，这一盛世选拔在一年前就开始了，地府各方也派遣出去大量人手，四处广纳贤良，又加上本次护卫人选还得完成鬼王试炼陪伴，参加妖界举办的三界联合汇演之冥王盛典，角逐冥王的桂冠，虽说这个冥王并无实质性权利，但对于获得桂冠的界域来说，可算是无上荣誉，且无形中鼓舞界域内人心。\n　　以往盛典都是没有年岁限制的，如今为了培养新人，特别设置了年岁限制，十八轮以下的方可参加，地府对于鬼界禁卫军选拔都要十八轮以上，所以很难从地府直接抽调护卫，才设置了这么一次屠森之地的护卫选拔，由鬼界禁卫军大统领匡海及其军队全权负责，那刀疤教练是匡海手下的一名大队长，人送绰号刀疤队长，右眼及右侧脸颊曾在交战中被利器所伤，留下深深的疤痕，幸好眼睛无碍，受功嘉奖并考虑其修为等级已达流容，被新进提拔为大队长，分管匡海的第五大队，每个大统领编管六到十只大队，每个大队都有百名以上鬼界禁卫军组成，由一名大队长负责日常管理，大队长下面设有三到五个班，每个班设置四名护法，大队长之上还有五到十名副部级的统领，都是从大队长升级上去的。\n　　为了应对时代要求，鬼界禁卫军最近也开始修改招募条件，允许十二轮至十八轮的青年加入，并创建了专门的鬼界少年禁卫军一说。\n　　其实，不光鬼界地府，其他很多门派都开始将十八轮这个设限废除，佛门的小西天就是其中之一，以前进小西天没有达到十八轮的禁止进入，如今凡是有突出表现，经过小西天的特别测试，就可进入！\n　　孟甜今天参加小西天的特别测试，说是特别测试，其实暂时就是每月开放一次的大西天与小西天交流会，交流会中增设了一项小西天中势力团体招募贤能的活动，参与招募的势力团体须提前报名，并上报招募名额，必须有至少三个势力团体参与招募，这个活动才能开展，由于是新增活动，参与的势力团体还是很多的，参加测试的选手通过挑战势力团体为活动指定的团员，即可获得势力团体认证，通过一半以上的势力团体认证就可以顺利进入小西天，并获得参加招募的势力团体吸纳橄榄枝，选择自己心仪的团体加入即可，未得到过半势力团体认证、未收到势力团体的吸纳请求、吸纳自己的势力团体中没有自己想进的都无法进入小西天。\n　　除了孟甜，一班的秋康，六十六班的灵燕等很多纳新弟子都参与到这次角逐之中，每名大西天的弟子一年内最多可以参加三次这样的测试来获取进入小西天的资格。\n　　为了能够获得良才，整个鬼界无处不在的竞争、选拔，呼延岚毅的外孙元朝是皇家学院的代表，呼延家族如今在皇陵也是颇有地位，但到了地府就排不上号了，最好的呼延岚毅也不过是鬼界禁卫军的副部级统领，元朝作为呼延家族的骄傲，在祭祀大会后两个月里，呼延家族聘请了地府专业的指导团队督促元朝，目的就是要元朝为家族争光当上这个鬼界护卫！\n　　列火是赤欢家族的下人，这次能出类拔萃给魔宗长脸，也是给赤欢家族带来无上荣誉，魔宗和赤欢家族一起，派出多名火元长老级别的修士当面指导。\n　　柒巧代表佛门，也是同样备受关照，毕竟，年轻一代是门派和家族的希望，希望越大，发展越大。\n　　其他的选手也是一样，都是门派和家族派出来的精英，为了能够和谐大众，前面几场刀疤教练都没有宣读任何选手的姓名和门派，柒巧是第一个宣读的，按照规则，柒巧将跳过第四场试炼直接进入第五场试炼，这则消息很快传回佛门，万事堂特别在联络站广播众生院，正在参加小西天测试的孟甜也听得这个消息了，高兴的顺利通过测试，进入了云荷师姐所在的小西天团体。\n　　其他护卫参选的选手都不理解，也不明白柒巧为什么这么走运，一个个猜疑不断，有些说他靠关系、有些说他运气好，若是注意到刀疤和柒巧说话那语气，八成就认定柒巧上面有人了，但因为还在选拔期间，我为鱼肉、人为刀俎，管住嘴才是上策，没人敢吱唔多语。\n　　柒巧跟随刀疤教练来到一间巨大的帐篷之中，这里有十多名派头十足的鬼界禁卫军，正围坐在数十个水晶显像球面前回看着之前的赛事，并作出判断说给身后的记录人员记录，“柒巧，这儿是赛事的核心展房，你们的一举一动，我们都可以了如指掌，我们——”\n　　“刀疤！还是我来说吧，瞧你那一脸表情做的，老大让你满脸堆笑问问题，你这是满脸堆笑吗？别吓着人家小孩了！”有个光头的修士，身上披着袈裟，露出半个粗壮的胳膊，浓眉倒挂，配个络腮胡须，明明脸上细皮嫩肉的，这个眉毛和胡须的搭配真是不协调。\n　　“那——有劳六部大人了！”刀疤很恭敬地退后一步，六部大人拍了拍屁股，很闲散地走过来，围着柒巧绕了一圈，“小子，你还没进侍魂呢！？”\n　　“呃——是的！”这是柒巧的痛处，但也不能隐瞒呀。\n　　“我们看了你的通灵术，不错！你能说说吗？”六部停下脚步，与柒巧对面站着。\n　　“通灵术——我师父如月教我的，我——”柒巧不知道要说些什么。\n　　“你通灵的那个是——白虎？真的是白虎吗？”六部直接问道，面带微笑，笑容确实比刀疤自然多了。\n　　“白虎！是真的——”柒巧回答，并没有过多解释。\n　　“现在——来一次，我们期待亲眼看看！还能——”六部还没说完，下面坐着的有几个年长的就不淡定了，纷纷起身嚷嚷道，“六部你好好问！别惹事！”\n　　“你们怕啥！就算是真的，我们十部十人都在还怕它不成！”六部这是要铁了心想看一下，催促柒巧说，“快点，通灵吧！让我们看看！”\n　　“这——不太好吧！”柒巧有些犹豫，这没事把他喊出来，说不准白虎把自己杀了都有可能。\n　　“别担心！有我们呢！都听闻白虎誓死忠于上任魔王，实力让人汗颜，曾与魔王联手大胜我鬼界鬼王与妖界妖王，更是——”六部说的自己都有点不信，竟然咯咯地笑出声来。\n　　柒巧很讨厌他这一副瞧不起白虎的样子，打断他的话，“这可是你们要看的，好！我满足你们——”说完，已打完结印，一道白光出现，所有人都站了起来，但是白光过后，什么也没有出现！柒巧以为是自己打错了结印，并念了咒语，再来一次，依旧没有通灵出白虎！\n　　“这——”大家白白紧张一番，“柒巧——是不是对通灵术还不太熟悉呀？”\n　　“奇怪！”柒巧自己也挺纳闷，通灵和咒语都说了，应该百分百可以通灵的呀。\n　　“这不奇怪！”有一白胡老头走上前来，满头白发，金钗卷着发髻，白色胡须飘于胸前，单手拧着胡须，嘴角上扬来到柒巧面前，“柒巧你目前修为等级太低，对于相隔级别甚远的通灵兽，可以完全不依照通灵师的通灵出入结印！不过——像你这样还未进侍魂，就开修通灵师的还真是少见，这可是很容易被通灵兽反攻的。”\n　　“四部也是通灵师，他说的不错。柒巧还是莫做尝试了！”另外有人从中提醒，“六部，你也别瞎吵吵了，我们还有其他事情要做呢！确定通灵的是白虎就可以了，告诉老大那边，赶紧回来帮忙。”\n　　“那——四部大人，我岂不是不能用通灵术了？”柒巧问四部大人。\n　　“这倒不是，可以这样说，你们这种状态，白虎——大神完全可以自由出入你的界域，无需你通灵！”四部详细解释道，“第一次通灵是做印记，第二次通灵是开门，打开通灵兽的大门或锁住通灵兽的门，第三次开始，高级别的神兽就可以自主出入通灵者的界域，也可以自主不来通灵师的界域！”",
        "1105",
        "2018/3/5/周一 22:04:44",
        "20150101",
        "2"
      ],
      "240": [
        "240",
        "白虎的打算 柒巧的大事",
        "柒巧当然不知道，白虎在屠森已经是第三次通灵了，第二次通灵是在苦木峰，柒巧受到小魔王的恶毒攻击，将死之际，破釜沉舟完成通灵结印通灵了白虎，白虎当时看在柒巧持有魔界圣物墨青才免他一死，看到小魔王与他上一任主人有些裙带关系，才没有杀了他，给予几句警告，就把柒巧扔",
        "　　柒巧当然不知道，白虎在屠森已经是第三次通灵了，第二次通灵是在苦木峰，柒巧受到小魔王的恶毒攻击，将死之际，破釜沉舟完成通灵结印通灵了白虎，白虎当时看在柒巧持有魔界圣物墨青才免他一死，看到小魔王与他上一任主人有些裙带关系，才没有杀了他，给予几句警告，就把柒巧扔出苦木峰，并且释放了小魔王，送其回了魔界。\n　　秋千白、如月师父及一众长老特别叮嘱柒巧勿再行通灵术，就是害怕白虎出入柒巧通灵域带来无法预估的灾难，白虎可没他们想的那么闲，难得逃出生天，首先在灵界临望一番，救出了玄武，两位老友百年再见，话多的说不完，彼此通气了灵界和墓族岛大战的事情，都觉得朱雀和青龙还可能活着，为了通行给个界域，只有利用柒巧出入灵界，调查线索寻找他们，固然不会拿柒巧如何，这天返回灵界不久就遇上柒巧通灵，看着是危急时刻，才出面帮忙，其实是十万个不愿意！或者，直白点道白虎压根就瞧不上这个连侍魂还没过的柒巧，也压根不想了解他，只觉得墨青瞎眼了看上这么个差劲的人！等自己事情办完就了解他！但是就目前而言，无论是守护墨青、还是为了自己能方便出入各界域，柒巧对他来说都是个很必要的工具，自然要管其生死，但没必要顾其他。\n　　柒巧回到刀疤给自己安排的休息帐篷后，心中很是失落，原本寄托这白虎是自己最后的救命稻草，在这场试炼中遇上任何事情，都能靠他力挽狂澜，但通灵不灵了，柒巧回来后又独自试了几次依旧没有任何反应，如果只是单单靠自己的修为——想取得试炼胜利就难了！\n　　“柒巧——你回来啦！”正在郁闷呢，元朝和列火来看柒巧，“怎么样那刀疤队长和你说什么了？”\n　　“没——也没什么，对了你们明天是不是有试炼？”柒巧岔开话题。\n　　“是的！明天的试炼是穿过土狼群进入蛮夷之地的原始部落，合力攻下原始部落！优先从蛮夷人脖子上取下他们视为生命的天音石为胜出，十七人中晋级九人，估计又是一场恶战呀！”元朝有些担心，毕竟上一场他差点就败阵了，面对的是同样战胜巨型土狼的选手，一柄怪异的青铜宝剑，削铁如泥，寒气逼人，加上选手怪异的招数和环绕周身的毒气，将元朝逼迫的亮出了所有的压箱底，这才勉强过关！如今，这身上的毒和伤口得益于柒巧赠送的孟甜独家秘制丹药，已经恢复一些了，但还要看到明天到底是恢复到什么状态才好说。\n　　“由于是群体作战，不会出现什么危险，但因为仅有九人能晋级，所以需要速战速决！”列火补充说道。\n　　“柒巧，你有什么好的方法吗？对于这样的试炼！”元朝微笑着问道。\n　　“群攻的话，因为我们实力有限，建议还是不要冲锋陷阵在前，让其他能者开路，你们保留在第七至第十的位置试试看，即能保存实力也能伺机获得适合的攻击机会！”柒巧说。\n　　关于这些一路来应战的策略也是柒巧在琼林山时候看着兵书上说的，真正实施的时候还要看具体的情况，但是，几场试炼下来，元朝和列火都发现柒巧的方法确实不错，再加上祭祀大会上的表现，两人都很信任柒巧。\n　　“不过有些奇怪！”元朝想了想继续说道，“我听外公说过，蛮夷之地上的蛮夷人已经失踪好多天了，怎么——”\n　　“蛮夷人呀！是这片土地的主人吧？”柒巧问道。\n　　“是的！这群蛮夷人一直活跃在鬼界各大深山，以及常人无法抵达的地方，盘踞在屠森据说有十年之久了，以前听说在某个地方最多也就停留一两年，由于屠森有很多珍贵药材，蛮夷人的存在让周边的药农很苦恼，这才有了鬼界禁卫军多次清缴的行动，但是，听说是每次都无功而返，但是最近听说是一夜之间蛮夷人全部消失了，鬼界禁卫军还在调查中，一直未有结论，这次选择屠森作为试炼地，也是想着再一次试探看看这地方安全与否，以便决定是否对外、对药农再度开放来着。”元朝说道。\n　　“那——要是这样来看，那明天试炼的对手应该都是鬼界禁卫军假扮的蛮夷人！”柒巧说。\n　　“嗯——嗯！有可能！”元朝眼前一亮，可又有些担心，“这样的话！都是鬼界禁卫军正式军的话，那么对手都是流容及以上的修士，这——”\n　　“大家都是同样的，你觉得难，别人也会一样，就是想办法表现的让这些对手满意，我想他们不至于都全力出击，虽说签了生死由命的协议，可来试炼的怎么算，也都是地府或鬼界中享有名望的势力骄子，鬼界禁卫军再怎么过分，亮他们也绝不敢出人命儿戏。”柒巧说道，“就从前面几场比试就可以看到，虽然很危险，但是他们都有退路，所以这倒不是主要担心的，如果对手很强的话，只要试炼的人能够抱团出击，两三个选手对一个流容还是绰绰有余的，这样逐个突破，拿到天音石还是没什么问题的，这次我没法和你们一起参加，你们还需要再寻找几个队友！”\n　　“嗯，现在时间不早了，我们一起先去找几个合作者！”元朝觉得柒巧说的在理，和列火合计一下，告别柒巧寻找明天试炼的伙伴了。\n　　难得来到屠森，听来的线索，这里可能有钟灵草，钟灵草可算是目前柒巧在鬼界的头等大事！加之柒巧明天又无须参加试炼，等到天黑时分，换上一身黑衣出了供给站，朝屠森里面进发，他不知道钟灵草在哪里，但是如果它出现在这里，肯定会有些痕迹留下，柒巧拨动墨青，启动摄语，仔细聆听周遭花草细语，希望能听到一些有用的信息。\n　　“好好的屠森，现在就因为那株讨厌的草！如今是又要再遭殃了！”\n　　“蛮夷人跑了，我们肯定好不了了，那些讨厌的采药人又要放肆贱踏我们了！”\n　　“想想以前的日子——啊！好怀念蛮夷人的月下歌舞！”\n　　“来人了！一个臭小子！肯定是那些欺负土狼族的小子！我们都看到了，要不是有鬼界禁卫军抓着土狼族的几只幼崽做要挟，今天这些小子们早就死一百遍了！”\n　　“也只有蛮夷人可以和土狼族对抗了！好可惜——你们猜猜蛮夷人为什么躲起来？”\n　　“蛮夷人不是跑了吗？”\n　　“他们为什么要跑呀，好不容易有块自己刻铭的土地，怎么可能舍得放手！”\n　　“那么他们会去哪里？”\n　　“我听东面的人说，他们——和阴兵干架，干着干着一个个忽然就消失不见了，阴兵在那一片找了半晌，没有收获也就走了。”\n　　“这是哪来的消息？阴兵是管魂体的，蛮夷人虽然都很愚昧，但都是活着的，怎么会——”\n　　“这你就不知道了吧！我听说东边那里有棵百年老柏树，蛮夷人就是依靠那棵树建立了部落，据说五百多年前三界大战之后，那棵树是第一个出现在屠森的！他对屠森这块地是最熟悉的！就是他说的，阴兵需要阴气来养兵，出现在鬼界、人界等，只要有大批死亡、或战争，他们都会抵达，将场上怨气、阴气吸收，保持当地阴阳平衡的同时，还能养育自身，只是——由于鬼界、人界这百年来难得安宁，不再有大规模战争，阴兵实力虚弱，不知从哪里得来的至阴性的钟灵草可助他们养精蓄锐，壮大实力！这——”\n　　“你哪里来的？胡说八道的吧！都没有腿怎么可能知道东边发生的事情！”\n　　“我没有胡说八道，我家原本就在东边，阴兵和蛮夷人打架的时候毁了我们家，我是随风飘到这里来的。”\n　　“大家看——这小子怎么停在我们这不走了？又是想什么歪点子吗？大家小心。”\n　　柒巧故意左右观望，他们似乎也不再讨论了，就径直走开了，直奔屠森东面。",
        "1105",
        "2018/3/5/周一 22:05:00",
        "20150101",
        "2"
      ],
      "241": [
        "241",
        "屠森的来历 柒巧进秘境",
        "屠森之名来由可追溯至上百年前，这儿原本亦是荒漠，妖界大军雄心勃勃度苦海入侵鬼界，不料消息走漏，反被鬼界百万禁卫军围困与此登陆点，双方血战三天三夜，据说三万妖界大军全部被杀，一时间血流成河、横尸遍野，鬼界禁卫军也好不到哪里去！损失更加惨重，百万禁卫军于战事结",
        "　　屠森之名来由可追溯至上百年前，这儿原本亦是荒漠，妖界大军雄心勃勃度苦海入侵鬼界，不料消息走漏，反被鬼界百万禁卫军围困与此登陆点，双方血战三天三夜，据说三万妖界大军全部被杀，一时间血流成河、横尸遍野，鬼界禁卫军也好不到哪里去！损失更加惨重，百万禁卫军于战事结束后仅剩十多万，其中还有七八万的伤兵残将，这般大规模的血浸滋养了此处成为今日的屠森。\n　　惨烈之战以后也让妖界与鬼界彻底决裂，妖界大肆屠戮界域内的鬼界修士，鬼界就大肆屠杀逗留在鬼界的妖士，数十载飞逝，鬼界已再难见得妖士行踪，尽管前些年妖界、鬼界、魔界三界签写和平协议，并以举办三界试炼为由强加了三年一度的沟通交流，其他和平也是都仅限公开场合，私下里各界域一直拒绝来往，这才形成了如今的三界虽同处一方，却各自为盟互不接纳的尴尬局面。\n　　柒巧疾驰来到屠森东面，这个方位恰巧是白天柒巧大战红毛土狼的地儿，如今这儿的土狼群已不知去向，只有那场地中间的山石之地还蜷缩着五只熟睡的普通土狼，柒巧轻轻靠了过去，回想着白天那红毛土狼一直站立的地方，因为无意间注意到红毛土狼的脚下有微微发光的结印，柒巧是结印师，从忽明忽暗的结印之光判断，应该是属于空间结界，若不是有什么宝物，红毛土狼不会死守不放，柒巧非常希望里面就是自己梦寐以求的钟灵草。\n　　柒巧绕过土狼的包围圈，进到石山中间仔细查看，并无异常！正在怀疑是不是自己白天眼花看错了，忽然一道微弱结印之光亮起，柒巧一脚踏空整个人瞬间失去平衡，坠落到结印之中，一阵炫目白光之后，柒巧站稳脚跟，镇定下来定目四下观瞧，这是一个山洞，四壁显得格外粗犷，乱石突出高低不平，有些地方还渗水长着一些翠绿的青苔，每隔数十丈就有一盏长明灯很随意地摆放在突出的乱石上，虽说光亮微弱，但也足以看得清前路不让人碰壁，柒巧所站之地，正好是个稍稍大一点的山洞节点，山洞中摆了一个不规则石台，上面凌乱地散落着几块奇怪的石器，有椭圆的、有尖头的、还有环状的等等，另有一张高一点的祭台，相对来说平整许多，正中端正地摆放着一块锥型石头，柒巧只是看看并未触碰这些，毕竟是个陌生的地儿，瞎碰说不准就出事了呢，围着洞内绕了两圈，发现洞内只有两条通道，侧耳倾听，柒巧选择了一条有风进来的通道，踱步前行良久，已是从稀罕这洞穴之奇葩，到麻木厌烦一点都不感兴趣只想尽快走出去，就这样约么度过半个时辰，忽然从前面传来断断续续的打斗声，循声而进，见到两位披头散发、满脸灰尘、浑身脏兮兮的老人，一男一女，伏地不起，却又很吃力地想要起身，终于起身了，一个瞬闪，两人相撞斗了几个回合又被弹开，再来伏地不起，再努力爬起来，犹如倒带重播一样，柒巧看了几次也厌倦了，但是，很有礼貌地来到场地边上作揖行礼，轻声说到，“两位前辈——”\n　　“就是他！钟灵草是他带来的！也是他那走的——”那名男性老者大喊一声打断柒巧的说话，回过神的柒巧已经被老者拧住脖颈高高立起，恶狠狠地被警告，“别耍花样，你一动我就了结你！快说钟灵草在哪里？交出来饶你不死！”\n　　“蛮子！你倒是撒谎也先认真编造，这娃娃侍魂不到的小修士，凭他——”另一名老者很是气愤，被叫蛮子的老者摇摇头继续说道，“小阴你仔细看！这娃娃不是鬼——他是人类！虽然不知他如何隐匿修为，但这人类之身处在鬼界却无异样，足见其不同寻常！”\n　　蛮老很着急，担心阴老再度攻击，此刻聚力一点钳住柒巧，不能受到其他攻击，阴老一个闪身来到柒巧近前，“交出钟灵草！否则——今日我们就让你永世不能轮回！”\n　　“嗯，呀——你们先放开我啊！”柒巧吃力地喊着，已经快喘不过气了，蛮老厉声喝道，“别耍花招！”松了一些，柒巧舒服多了，但心里很不爽，“你们这是在干嘛？我不过是不小心闯进来，你们差点要了我的命！我——”\n　　“废话少说！钟灵草呢？”阴老一旁用一道金色符文贴在了柒巧的脑门，柒巧全身一阵酥麻，紧接着就迷迷糊糊地听着阴老的问题，一点点认真回答了，柒巧因为也是寻找钟灵草的，二老固然不能从柒巧身上得到什么线索，迷糊中二老也问出来了柒巧的来由，与自己所见的持有钟灵草的那人差异过大，“难道真的搞错了！？”蛮老自言自语一番，努力回想依旧无果。\n　　“小阴，你我至少已经酣战数日了，既生瑜何生亮，我们本就旗鼓相当，如此下去也无法分出个高低，但——此刻你该信我，我并没有骗你！钟灵草人人避而远之都过犹不及，还谈什么拥有、私藏，除了你要它，与他人有何用？我藏着掖着的话，那是一点好处都没有的呀。”\n　　“蛮子我不止一次被你欺骗，你若想再让我相信，必须拿出点诚意！”\n　　“好！只要我能做到，定是答应！”蛮老很爽快。\n　　“近年鬼界战事锐减，如今我阴兵阴气已是不足，你却——我现在不杀你！以后你会放过我的阴兵？除非你把你的蛮夷之戒给我！直到我找回钟灵草，恢复阴兵气数，届时再还给你如何？”\n　　“这样就没意思了吧！”蛮老眼睛一亮，很气愤地说道，“我说小阴！你不会又窥伺我的蛮夷之戒吧！故意假借钟灵草之名，来讹我的吗？”\n　　“谁稀罕过你的蛮夷之戒？”\n　　“你还说，上一回我们两方交战，你拼了命地在夺取我的蛮夷之戒——”\n　　“那是——几千年前的事情了！现在我们都知道你的蛮夷之戒对于我们无用！就像我们的兵符对于你们没用一样！”阴老缓和了语气。\n　　“唉——想不到几千年过去了，我们见面第一件事就是搞成这样的两败俱伤！”蛮老摇摇头，不禁回想起二人相依为命时代那些的陈年往事，不由自主地也跟着缓和了语气，“小阴，这样吧！无论蛮夷之戒，还是兵符其实对现在的我们来说都是多余的，既然今日这人类误闯蛮夷秘境，也着实算作缘分，不如你我交出兵符和蛮夷之戒，封印在这人类体内，待他日我们合力寻回钟灵草，再找此人取回便是！如是他命短，兵符和蛮夷之戒也自会解开封印回到我们身边，到那时我们再战亦不过分！”\n　　“就依你！只要能保我阴兵，什么办法都行！”阴老很爽快地答应了，仔细打量一番柒巧，倒吸了一口冷气，“这个人类——年纪轻轻竟然连开三个主动气门！这概率——”\n　　“三个？”蛮老也细细在瞧了一遍，“还有两个辅助气门！难怪修为一直未破侍魂！这般堵着气门神仙也过不了呀！”\n　　“但是这人类的气门如是全开怕是有生命危险！”阴老思考了一下，继续说道，“气门上的两个魂体已经快到极限了，魄散的一天迟早的事情！你小子要不要救这两个魂体？”\n　　“救！救的！您有什么办法？”柒巧急切地问道。\n　　“我们一会用圣器换你体内的两个魂体！为了能日后再见，我们会在你身上留下我们的结印！”阴老很缓和的语气说道，“你要是同意，我们现在就执行！”\n　　",
        "1105",
        "2018/4/4/周三 12:15:08",
        "20150101",
        "2"
      ],
      "242": [
        "242",
        "气门重调息 二老化误解",
        "柒巧体内奄奄一息的李梅和林浩杰的气息已被安全取出，由阴老代养救治，以后会征求他们意见充进阴兵之中，并可以答应他们随时安全进入轮回，这样的条件在鬼界可是要花上几辈子资产和贡献才能得来的，柒巧欣然答应。二老咋这么大方、这么好心，这些柒巧自然不从知晓。柒巧气",
        "　　柒巧体内奄奄一息的李梅和林浩杰的气息已被安全取出，由阴老代养救治，以后会征求他们意见充进阴兵之中，并可以答应他们随时安全进入轮回，这样的条件在鬼界可是要花上几辈子资产和贡献才能得来的，柒巧欣然答应。二老咋这么大方、这么好心，这些柒巧自然不从知晓。\n　　柒巧气门终于得以全开，散尽了一直淤积在气门内的污气，整个人水嫩透劲许多，阴老和蛮老二人还在竭尽全力为柒巧调理体内气息，初开的气门如果只是正常的，会从主动气门直接将气息理顺到辅助气门，柒巧这种开多个气门的，必须早过生死劫的世外高人得以神仙之名的才能实施，就算是二老这样的绝顶隐士高人，两人同时调息，此刻也一个个浑身冒汗、气喘吁吁。\n　　“真是没想到这小娃有如此宽广的气境！呼——”蛮老喘着气，又惊又喜！\n　　“呼——呼——你倒是加把劲，别废话！看来——算了——”阴老欲言又止。\n　　“小阴！你是不是还有什么瞒着我！”蛮老察觉到了。\n　　“蛮子！你不是一直问我，我是怎么知道你见过钟灵草的吗？”阴老调整一下呼吸，继续说道，“一个和这个小娃很像的人，在梦里给我的指引！我可是从不做梦的！也是他告诉我只要补充了钟灵草的阴气就能重新召回阴兵！”\n　　“好呀！原来——我们两个都是被诱导到这里，然后，就遇上这小子！我们——”蛮老忽然脸色一变，几乎和阴老同时叫了起来，“不好！中了幻术了——”\n　　二老同时撤下，赶紧对自己开展自救！\n　　一旁的柒巧在二老合力帮助下，全身气门重新组合，终于开始协同作用，运转那一刻隐约可以看到身体四周的淡淡光环，这是修士即将晋级下一层阶的征兆，缓缓清醒过来的柒巧也是觉得全身清爽、浑身通透了许多，整个心野更是宽广了不止一点，甚至有种对任何事物的看法都更进一步的感觉，脱胎换骨呀！着实神奇。\n　　柒巧特别算了下时辰，尽管如今还有术式夹持，但显然比术士夹持之前还要得劲，柒巧赶紧跪地磕头行大礼，“多谢二老帮忙，觉得在下脱胎换骨一般！非常感谢——”\n　　柒巧抬头这才看到二老正在潜心运功，脸色很是不好！急忙上前，“二位前辈！这——我——对不起！因为我让您二位——”\n　　“小娃娃！莫急——此事与你无关，是我二人大意了！中了他人的幻术——”阴老轻声说道。\n　　“小阴，没想到我们两个刚一露面，竟然就被人摆了一道！这回——真是丢人！”蛮老一脸不爽，却硬撑着在柒巧面前强颜欢笑，“喂！你小子叫什么？”\n　　“在下柒巧！”柒巧见二老还能打趣，多少有些放心，不然真是不知如何报答他们了。\n　　“柒巧！能把我们玩弄于股掌之间的人！定非凡人，此人更是对你了解甚多！知你也定非如此表面的平凡！不知你可否透露一二？”阴老一边自救一边问道。\n　　“我——”柒巧略加思索，一咬牙说道，“二位前辈对我有再造之恩，还替我解救我的两位救命恩人，依理我不该对您隐瞒......”柒巧将自己的人类、墓族人身份如实全盘托出。\n　　“墓族人！？”蛮老一惊，“哦！难怪——”二老对视了一眼。\n　　柒巧不解地看着二人交汇的眼神，焦急地问道，“二位前辈也知道墓族人？”\n　　“墓族人——在整个界域之中，凡修行之人稍有成就便无不知晓！”阴老搭话，“原来这位小友——哈哈哈哈！也罢——也罢——”\n　　“这——”柒巧一脸疑惑。\n　　“孩子！我们二人算起来，也是半个墓族人！那都是很久以前的事情了——”蛮老和阴老一样，忽然和蔼许多，“我们的师父在世的时候，和墓族人来往密切，专门负责鬼界与墓族人之间的交易与通讯，因为和墓族人的女子发生——那样很不得体的事情，被免去职务，并被鬼界重罚投胎转世去了！我二人——现在积存在你体内的兵符和蛮夷之戒本就是墓族岛的东西，如今——也算是物归原主，对吧！小阴——”\n　　阴老没有说话，柒巧很惊讶，也不明白这是怎么个情况，目前他最关心的还是，二老绝不能因为自己出事，忽然想到身上还有孟甜给的药，慌忙找了起来。\n　　“孩子你在找什么？”蛮老很关心地问道。\n　　“找药给你们，那是我师妹做的，药效可好了——”柒巧还没说完，蛮老笑了起来说道，“无需费心了，我们自会化解，只是中了——”蛮老还没说完，被阴老打断“中了一点——毒，有些中毒，现在把毒逼出来就好了！”\n　　二人说完，交换了眼色，柒巧自是看出二人的掩藏，但也不好讨人厌地打破沙锅问到底。\n　　“柒巧小友，你的气门已经被我二人重新调整，如今应该已经突破侍魂了，墓族人呀！从现在起，抓紧时间修行，趁早进入到四层暮迩！否则——过不完二十轮就会逼不得已投胎转世了！”\n　　“这——什么？！”柒巧差点叫了起来，毕竟二十轮抵达四层暮迩，简直就是痴人说梦！\n　　“二十轮进入四层暮迩，对于常人简直就是痴人说梦！但是——孩子，就在几百年前，有一个墓族人就做了！不过——唉——最后也落个可惜的结局！”蛮老叹了口气。\n　　“柒巧小友，关于墓族人有很多禁忌，特别是像我们这样的，很多事情都不好再过多透露了，你想知道，就只能靠你自己去知遇与解答——早日进入暮迩吧，有幸我们再得相会定好好再聊——”阴老突然截断话题，柒巧本想了解更多的，每次都这样，柒巧也习惯了。\n　　“孩子！暂时封印在你体内的蛮夷之戒，可以召唤和调动蛮夷秘境中的蛮夷人！但是，要记住按你现在的修为每三天才能使用一次，否则会让你吃不消来自蛮夷之戒的惩戒！”蛮老密语传音告知柒巧蛮夷之戒启动咒语，而后又死死盯着阴老，示意他也说一下。\n　　“好吧！小蛮，不是担心你耍什么花招，我早就告诉他了！”阴老给柒巧使了个眼色，让柒巧靠近些，柒巧赶紧上前跪倒阴老面前。\n　　“你体内的阴兵兵符，是用来调动阴兵的，类似——通灵师通灵，通过通灵印记借助阴兵兵符，便可以通灵出兵符所辖阴兵，依你现在修为每次应该可以召唤一两个阴兵。但是，同样每三天才能使用一次！”阴老很温和地说道。\n　　“对了，蛮夷之戒依你现在修为每次只能召唤出一个蛮夷人！但是一个蛮夷人抵得过两个阴兵！”蛮老很自信地说。\n　　“胡说八道！”阴老瞪了一眼蛮老，没好气地说，“你是做梦呢！是不是还想尝尝苦头！？”\n　　“我说的是事实，你刚刚不也说了吗？阴兵没有钟灵草的滋养实力大减！”蛮老说道。\n　　“就算这样，对付你们野蛮人也是绰绰有余！”才几句话，二老不一会儿就吵开了，柒巧刚想说些什么，蛮老一摆手，“孩子！你先回去吧！这次见面当作梦一场，切记不可对外宣说。”\n　　一阵风起，柒巧一阵眩晕，像是梦中失足坠崖一样，猛地醒来，才发现眼前黑乎乎一片，伸手所触及的地方都是坚硬的木板，试探性地向上摸去，也是木板，柒巧脸都硬了，吃惊地叫道，“这是棺材——”",
        "1105",
        "2018/4/4/周三 12:15:28",
        "20150101",
        "2"
      ],
      "243": [
        "243",
        "蛮夷空城计 结伴亦难行",
        "第四场试炼是夺取蛮夷人脖子上视为生命的天音石，这天一大早，十七人小队便进入屠森，三五成群结伴而行，前往蛮夷人留下的空置城池，途中有些奇袭劫难，但并未淘汰人员，大家因为结伴都轻松逃过这一劫。蛮夷人的城池靠近无望海地界，一块方圆百丈的空地大大小小三十几座石",
        "　　第四场试炼是夺取蛮夷人脖子上视为生命的天音石，这天一大早，十七人小队便进入屠森，三五成群结伴而行，前往蛮夷人留下的空置城池，途中有些奇袭劫难，但并未淘汰人员，大家因为结伴都轻松逃过这一劫。\n　　蛮夷人的城池靠近无望海地界，一块方圆百丈的空地大大小小三十几座石头砌成的圆顶房子，这种房子除了正门四周都没有开窗，只是顶部留着个斜对称的天窗交错层叠，一来采光通风、二来引流雨水排出房内热气，内里布局就甚是简陋了，一般都是一张石桌，别无他物，只有正中间的稍大的房子，四周有些兽血和绿色植物汁液的颜色装饰，此房内里摆设两排石桌，正中还放置一张略显夸张的怪异高靠背石头椅，看起来应该是蛮夷人开会的场地。\n　　这会儿这地儿，二十几名蛮夷人装扮的禁卫军早早埋伏就绪，最先赶到这个地界的一队，有七人，领头的是个黑黝黝、看着十分结实的壮小伙，手持一根雕刻着日照山河图样的银色铁杵，伴随左右摇摆的身躯，隐隐可见寒光四射，让这小伙子显得很是自信，“乖乖！俺们又是第一波！糙老爷们动动筋骨吧！让俺们合伙拆了这鬼地方！”\n　　“龙大哥，咱这又没计划吗？”队里有个年轻人轻声问道。\n　　“计划！？我龙日天干架从不谈计划！哈哈哈——”龙日天边笑边大阔步朝城池迈进，大家伙提高警惕，走过几间石头房，朝里瞟了几眼也没啥人，慢慢地就都有些放松了，当五人刚过第四座石头房的时候，一道黑影掠过人群，龙日天都是吓得一个哆嗦，大家缓过神来清点人数，只剩下四个人了！\n　　“什么鬼东西！”\n　　“没看清呀！你们有谁看清啦！”大家赶紧变换队形围成一个圈，呈守备状态，叽叽喳喳地叫着，龙日天却不再说话，口念通灵咒语，一声断喝，“出现吧！白龙大王！”话音一落，一道白光闪现即逝，一条七八丈的白色巨蛇高高昂着脖子，围绕着人群形成一个保护圈。\n　　“哇！龙大哥的通灵兽好厉害呀！这下放心了！”大家一阵赞扬与高兴之声。\n　　“龙王，警惕些，来人可不简单——”龙日天吩咐道。\n　　那龙王一声嘶吼，游走的速度又快上几倍，将四人死死围困保护着，大概过了一炷香的时间，龙王也是累了，速度放慢许多，龙日天跳出圈外，四处张望一番，一挥手收回了龙王，双手舞动着铁杵，呼呼作响的风声回响在石头房内，他清楚刚刚那黑影绝非普通人，修为肯定在自己之上，原本还想着靠人多加上自己的本事，第一个拿到天音石，这样看来并非易事。\n　　“大伙警惕些，力多兄弟，我们俩人走前面开路——”龙日天回头对队伍里面的一人说道，此人身高一丈有余，一手一柄丈许的大砍刀，由于砍东西不选择，刀口已经砍盾了，可是大砍刀重量还在，如是敌手中招可不比龙日天的铁杵舒服到哪里去。\n　　力多和龙日天都是西天的，力多是力刀门的，龙日天是龙门的，二人在上一场选拔就依靠老乡关系结盟了，本来还准备找柒巧的，后来看他还没过侍魂就没考虑了，其他的三名兄弟除了一个皇陵的，其他两人也都是西天名门的。\n　　“当心身后！”龙日天还没说完，一道黑影从对面袭来，力多急忙躲闪，左肩还是留下一道血痕，但见他单手运气过肩，很快那道伤痕就愈合了，并迅速进入备战状态，两把砍刀一番猛烈的撞击，火星花直冒，气势逼人。\n　　“大家跟上我，到前面的石屋中暂避！”龙日天有了力多帮忙，观察场地后决定先避开对方锋芒，再做打算。\n　　第二组赶到的是地府代表队，由上一场比赛最先战胜敌手的鹤明山领队，共四人，都是来自地府的佼佼者，鹤明山尤为突出，他是天鹤府的大公子，据传是天鹤府百年一遇的天才，出生后三岁不到就已经觉醒了土元和金元，是一名在地府非常出名的双修天才之一，年纪轻轻已经拿到了地府鬼界禁卫军的特赦令，可以免试直接进入鬼界禁卫军，另有多个组织和门派对其投递橄榄枝，同时，天鹤府又是地府的十大府邸之一，无论财富、权利、实力都是排行在前的，另外，鹤明山亦是很有原则、为人友善、行事风格果断，素有领袖风范，现修行在地府特设的黑白贵族学府之中，该学府每年只招生十名鬼界学员，其中还有近半的名额会被地府达官显贵的权势之人占去，整个学院不到一百名弟子，却有近千名导师随时服务着他们，黑白学府是整个鬼界最好的入门学府，学府目的和佛门、皇家学院等一样带领修士走好修行路上的第一步！\n　　鹤明山是天鹤府今年派出的代表，对于西天、魔宗、皇家学院的人可能不甚熟悉，但对地府的每个人来说，鹤明山就是他们的偶像，是地府同龄孩子的楷模、榜样，这一路上来，几乎是动动手指，鹤明山便力排所有奇袭，带着同伴安全踏进了蛮夷人领地。\n　　迎接他们的是个大个子巨人，右手持大斧头，呲牙咧嘴坏笑着，时不时耍上两下，见有人来便不由分说劈将下去，其他人见状吓破胆喽，都纷纷躲避开去，只有鹤明山双手一合，一道金光护体，竟是将大斧头硬生生地弹射开去，巨人手背反震的老疼了，很是不爽，这次改为双手持斧头，补上猛击一枚，这回硬是将鹤明山的护体金光砸入土里一半，刚想再来一斧头，却凭空来了一只巨大的白凤凰，一声嘶鸣，飓风袭来，巨人后退两步，积极躲闪，没能顺利完成第三次攻击，鹤明山乘机退后，凤凰继续加大力度，巨人双臂一震，大声吼叫起来，声音却是有盖过白凤凰之势，直接镇住在场诸位，眼瞅着他麻利一个转身，续着旋转的劲道，迎风而上，眼见着就要怼上凤凰，鹤明山赶紧说道，“白梅，快收回凤凰，我们不是对手，大家暂且退下！”\n　　鹤明山护着大家后退，自己上前张开巨大结印围墙，一层、两层、三层，一瞬间打出七层结印墙，每一道都需要巨人至少全力猛击一次，才能破坏，赢取的时间恰好可以安全撤离。\n　　元朝和列火二人按之前柒巧给的建议，寻找组队，结识了来自魔宗的第二大宗派——天一宗少主啸天青，天一宗不同于魔宗，他是一个全系宗派，一对一的从收徒开始，教导到徒弟出师为止，没有一点关系很难进天一宗，而且，进了天一宗，生死都是天一宗的人，在天一宗没有导师一说，每位弟子都有一名师父，由师父指导直到出师为止，可想而知，天一宗也不好进，同时，很多人也不愿意进，因为天一宗一直有个不成文的规定，禁止男欢女爱、禁止任何儿女私情，稍有苗头便会被当即废除修为、逐出师门。\n　　啸天青为人豪爽客气，前几场试炼中就曾帮助过不少人，特别是同为来自魔宗的弟子，尤其是对列火非常照顾，也非常欣赏，“列火兄弟，在魔宗如今的大环境下，你还能如此忠贞为赤卫队服务，真是难得！”\n　　在鬼界，这种奴役关系早百年就已经被强制废除了，就是说，那些之前卖身、签订协议的奴役关系，全部作废，只要双方有一方不愿意这种关系继续，都可以随时离开！\n　　列火因为祭祀大会，已经在魔宗产生极大影响，多家宗门对其抛出橄榄枝，天一宗便是其一，但都被拒绝了，列火决定完成魔宗的基础修行后继续为赤卫队服务，就着这份心意，更是在魔宗传为佳话。蛮夷空城计 结伴亦难行",
        "1105",
        "2018/3/20/周二 19:01:16",
        "20150101",
        "2"
      ],
      "244": [
        "244",
        "迷惑众人心 幸得三人逃",
        "啸天青的队伍除了列火、元朝，另外还有三名修士，他们都是魔宗的，六位修士顺利进入蛮夷人领地，遭遇的是名女子，妖媚的很，面带粉红轻纱，行走无声，手臂左右摆动犹如跳舞，边走边轻解罗裳，看的大家有点失神，虽然还是少年却也不会在此时记住忌讳，女子围着大家挥动长袖，阵",
        "　　啸天青的队伍除了列火、元朝，另外还有三名修士，他们都是魔宗的，六位修士顺利进入蛮夷人领地，遭遇的是名女子，妖媚的很，面带粉红轻纱，行走无声，手臂左右摆动犹如跳舞，边走边轻解罗裳，看的大家有点失神，虽然还是少年却也不会在此时记住忌讳，女子围着大家挥动长袖，阵阵清香袭来，其中一名修士大声提醒，“当心有毒，摄魂蚀骨散——”\n　　虽是提醒成功，但还是有位修士陷入痴迷，其他五人，速速退出女子包围圈，远远看去，女子与那修士竟然嬉笑玩耍起来，场面实在香艳，不知是谁说了声，“快走吧！离开这儿——”\n　　“那位兄弟——”列火看着魔宗弟子落难有些不舍。\n　　“列火，我们上去试试看，如果不能成功也只好作罢了。”啸天青亮出黑金法轮，这是师父亲自为他打造的三级刃兵器，通体乌黑发亮，轻轻一碰火花四射，黑金法轮瞬间炽热如阳，燃烧着周遭空间，啸天青施展金元技艺，双臂一甩，法轮飞出直奔那女子而去，女子并未急于闪躲，轻轻后撤一步和那陷入痴迷的修士一起离开了法轮飞来的路线上，啸天青紧随法轮之后，列火从另一方向施展开“阎罗御龙漫天飞——”\n　　女子遭遇前后夹击，并不在意，眼看列火招式得逞，那女子却在大伙注目下消失不见，忽然后方一声“化气为兵——天赐！”大家一回神，不知女子何时已经进入后方元朝他们的领地，并且又成功掳走了一名修士，元朝一直在聚精会神地观察着，女子忽然不见，元朝就觉得身边气场有异样震动，果不其然！虽然及时出手，可还是让己方失去又一名修士，无死角的天赐雷击，也未能奈何了女子分毫，大家迅速撤退后方，聚集在一块，女子依旧和两名修士舞动。\n　　列火展开袅袅紫烟，护住大家，啸天青也张开结印，随时准备出击，元朝亮出紫金双剑，两方对峙了一会，女子忽然停住舞步，双手在天空划了道美丽弧线，单脚点地后退而出，那两名陷入痴迷的修士，一声声嘶吼之后开启了侍魂状态，双双犹如鬼魅，对着啸天青他们便发起了猛烈攻击，结印与袅袅紫烟在侍魂的肆虐下，很快失去效用，四人分两组被迫全力对抗起自己的侍魂队友，修士侍魂后实力会明显增加，再加上对方侍魂处于狂躁状态，更是不得了，两人对抗一个也略显吃力，边打还得边留意一旁的女子，她才是现场最可怕的，大家都已经意识到这点了，像这两位已经开启侍魂的，铁定淘汰了，对付比自己强很多的对手，侍魂是唯一的可能赢的途径。\n　　女子很是清闲，四处张望好像在等什么信号，时不时也会留意着这边，元朝很想挣开这名修士的纠缠，对付那女子，可奈何心有余而力不足，旧伤在身，加上对方侍魂体十分巨大，无法远远避让施展化气为兵，每每还未攻击上对手，那侍魂体就已经转向另一方向了，和自己联手的是另一名魔宗弟子，和这名侍魂体的修士很熟，一直叫喊着他的名字，希望他能醒来，迟迟不肯出手伤他，可是这叫嚷并没有一点用途，反而陷元朝两难境地。\n　　啸天青和列火二人很冷静，两人一前一后，很快制服了对手，但却不忍心下毒手，毕竟是自己的老乡，还是同队的队员，最后勉强用袅袅紫烟和啸天青的结印相结合控制住对方的行动，见到元朝那边处于下风，列火刚想上前帮忙，女子忽然出现，将元朝与另一名队员掳走，剩下的侍魂体转而攻击列火和啸天青。\n　　“化气为兵——虎啸！”\n　　“化气为兵——龙吟！”远远传来元朝的叫喊声和剧烈的打斗之声，列火此刻分身乏术，越是分心，对付这侍魂体就越困难。\n　　“列火，专心点！你朋友不会有事的，我看他实力非凡，逃脱那女人魔爪还是没问题的！相信他吧！”啸天青一旁鼓励道，列火稍微调整心境，两人再度默契配合，终于将第二个侍魂体困住了。\n　　元朝当时虽然察觉女子到来，可是面对侍魂体的攻击，根本无暇做出防御，只能被女子拎着脖子带走，因为有所准备，并未遭遇对手的莫名控制，一路闭着气，待女子刚一歇脚便展开化气为兵的强烈攻击，总算从女子手中脱离，但也付出了惨痛的代价。\n　　女子当然不会轻易放手手中的猎物，双方你来我往几十招过去了，女子稍微认真一点，一掌击中元朝肩部旧伤口，疼的元朝直打哆嗦，就在女子准备第二次放招时，列火赶到了，与啸天青一起架着元朝匆忙撤退。\n　　女子看着三人逃窜，迟疑了下，并未追赶，列火三人寻得一间石屋，推门进去，里面有个男子，举刀便要砍将下来，一看来人也是试炼的选手，赶紧扯下刀锋，余劲击在石墙上留下深深一道黑色印记。\n　　“是你们呀！？”那人憨憨地笑了笑。\n　　“在下啸天青，敢问阁下是？”啸天青微微一笑，轻轻放下元朝，转身过来和那人打招呼。\n　　“我？我是霸九！独霸九天的霸九！”霸九爽快地拍着胸脯介绍着，“你们也遭遇敌手了吧！？”\n　　“是的？那女人使用毒和迷惑之术——”\n　　“女人？迷惑！？我们遇到的是个老头，要不是朋友帮忙，铁定交代了！”\n　　“看来我们每个小组遇上的人都不一样！”啸天青若有思考，一旁的元朝强撑着站起身，“霸九大哥也是皇陵的吧，要不要加入我们一起，这次任务非同一般，单凭个人单打，实难取胜。”\n　　“好呀！好呀！我还有位队友——路上认识的，她现在在外面侦察情况！她——绝对是个好心肠的姑娘家，救了我好几次了，要不是她施展轻功引开那老头，我肯定死定了。”\n　　“她什么时候回来？”\n　　“约莫一会就回来，听说去对面一排房子中确认什么星辰八卦布局去了，我也听不懂！”",
        "1105",
        "2018/3/20/周二 19:01:17",
        "20150101",
        "2"
      ],
      "245": [
        "245",
        "福祸躲不过 真假天音石",
        "一群人在石屋内这边商议着呢，忽然屋外大道上来了一群蛮夷人，个个脖子上都带着天音石！想到之前多对一都无法占到便宜，这会儿这么多天音石就在面前，一时也没什么人敢出去抢夺，这群蛮夷人就这么走过了半条街，来到这城池中央，有个蛮夷人竟然将自己脖子上的天音石取下来",
        "　　一群人在石屋内这边商议着呢，忽然屋外大道上来了一群蛮夷人，个个脖子上都带着天音石！\n　　想到之前多对一都无法占到便宜，这会儿这么多天音石就在面前，一时也没什么人敢出去抢夺，这群蛮夷人就这么走过了半条街，来到这城池中央，有个蛮夷人竟然将自己脖子上的天音石取下来，直接放在路当心，如此招摇——其实大家都知道，这群所谓的蛮夷人又是鬼界禁卫军装扮的，故而，还是没人敢——这么突然，竟然有人出头了！\n　　一道黑影快如闪电，趁着蛮夷人群放松前行，无人顾及丢在地上的天音石，石屋里的人看得清楚，虽然不是自己冲出去，但都盼望着此人可以成功，就在黑影弯腰即将触及天音石的那一瞬，身体不由自主地被弹飞开去！\n　　天音石被那狡猾的蛮夷人下了透明结界！\n　　“是小来妹妹！”霸九看到这一幕，由不得外面有多危险，第一个冲了出来，想去接住归去来，但身材魁梧，速度不行，还好有另外一名参赛者出手相助，是鹤明山，轻轻放下归去来，双手一拍，紧随其后的白梅和空白花都纷纷现身，啸天青也带着他们这组人随霸九一道现身，龙日多和力多一组也从另一方向出现，三方人三个方向将这群蛮夷人围在中间。\n　　“大家这是要集体送死呀！”力多苦笑着说道，龙日多小声补充一声，“你看那地府天才都拍手了，我们西天能做缩头乌龟吗？”\n　　“谁说不是呢！”其他人也应和着，一阵很尴尬的笑解了这尴尬的气氛，这一刻只有硬着头皮上了。\n　　“拿出各自的压箱底绝活吧！想得到天音石，战斗是唯一途径！大家一起——”鹤明山大声为大家鼓气，还没等他说完呢！\n　　“你们中有谁愿意放弃的？这枚天音石就当见面礼送给你了——”其中一名蛮夷人，弓着背笑嘻嘻地引诱着大家，“不然——就和其他人一起接受上天的惩罚吧！”\n　　此人元气一开，高阶修士那股特有气场压迫选手一个个险些透不过气来！\n　　鹤明山大喝一声，“天鹤排云掌——”一道强劲的掌风鼓吹过来，直接打散那气场，蛮夷人很明显被吓着了，缓了一会，对着鹤明山发起进攻，鹤明山这下是真的放开了，结印和天鹤排云掌一起登场，二人就这样在众目睽睽之下战的难舍难分！\n　　在大家关注战斗之时，归去来一个瞬闪，这回成功顺走了那枚诱饵天音石。\n　　“住手！你的天音石已经被拿走了！”场外传来一道回声，鹤明山和那蛮夷人这才结束了战斗，那蛮夷人骂骂咧咧地走了，余下的蛮夷人依旧淡定地看着这群孩子。\n　　“有没有发现，余下的蛮夷人和我们现在人数正好一样，这是要我们一对一吗？”啸天青对一旁列火说。\n　　“这群人都是鬼界禁卫军，一对一，我们胜算不大，你看就连鹤明山都略显吃力，我们——”列火还没说完，一旁的元朝上前一步，“我先来试试！”\n　　“你们是要执行一对一比试吗？我接受——”元朝冲着那群蛮夷人大声喊道。\n　　“我来会会你！”一个蛮夷人从他们之中走了出来，个头矮小，肩扛狼牙棒，这种兵器重得要死，一般都是魁梧之人选用，这么个矮小的人，实在想不出他能有几斤几两！\n　　元朝以化气为兵对战狼牙棒，虽然身负伤，却异样坚强，双方僵持了数十个回合，蛮夷人竟然匆匆逃离，元朝只得穷追不舍，就这样跑出了城池，按这结果，大家都能理解了，必须一对一，并取得胜利才能从对方脖子上摘取到天音石。\n　　出于无奈，一群人就这么开始了坚持和被虐的战斗。\n　　一场群战过后又有一些人惨遭淘汰，最后只有十个人拿到了天音石，难得的中场休息，大家聚在一起，分享刚刚那场各自的战斗，这是才发现，选择他们的对手都是和自己部分元属相同的，并且都是以逃跑引诱开去，表面上是继续大战，私底下却聊起了元属修炼建议，和一件非常重要的事情，“接下来，你们中有十个人获得天音石，但是其中有一块天音石是假的，假的天音石和其他人的天音石不一样，你要做的就是保证自己手上拿的是真的天音石！怎样保证自己手上拿的一定是真的天音石呢？你们自己想去！明日初晨将检测你们各自手中的天音石。”\n　　一番话让中场休息的气氛忽然就变得有些焦灼了，十个人很快各怀鬼胎地离开了石屋，啸天青带着列火、元朝、霸九和归去来一队，鹤明山带着白梅、龙日天、力多和西楚门的大公子西门町一组，双方都不了解对方实力，没人主动出手，直到天色暗淡，屠森的夜兽伴着寒风刺骨的夜色开始活动，时不时的莫名何怪的吼叫声传来，刺激的大家都有些疲惫了。\n　　“是输是赢都得干一场！大家就别这么耗着了，天色已晚，再不出手，恐怕得被这屠森寒气杀死！把对面的五人手天音石抢到手，我们一人一个，就可以保证我们的都有真的天音石了。”龙日天有些质疑鹤明山的不出手。\n　　“是呀！为什么不出手？鹤明山你可是地府名人，收拾他们应该不在话下吧。莫不是你害怕他们中哪一位？”西门町也上前激将着。\n　　“一个人是假的天音石，有九个人是真的，随着时间推移，大家都认为自己手上的是个假的，为了能获得晋级名额，必须抢到别人手上的一个，这样才能确保自己成功晋级！否则只能靠运气！试问有几人愿意靠运气来决定自己的人生？”鹤明山站起身，“走吧，看来这场内斗，我们想躲也躲不掉了！”\n　　五人来到城池中，啸天青已经带着他的队伍在这里等候多时了。\n　　“大家各自挑选对手，输赢在个人！保重了——”鹤明山首先发动进攻，他挑选的是元朝，这次参选中，元朝是仅次于鹤明山的种子选手，现在身上有伤，但并不能博得鹤明山的同情，元朝亮出紫金双剑迎敌。",
        "1105",
        "2018/3/20/周二 19:01:17",
        "20150101",
        "2"
      ],
      "246": [
        "246",
        "神游遇林森 决战上屠森",
        "话说柒巧被困棺材中，浑浑噩噩一个多时辰，只觉得浑身无力，无奈呀，放弃了尝试，回闪自己离开琼林山误入鬼界这些日子，不经意以为自己的命运像是被捆绑在某个齿轮上，寻着既定的轨迹转过那些好的、坏的、开心的、难过的，到了现在终于要终结了，“将死之人”柒巧忽然轻松很多",
        "　　话说柒巧被困棺材中，浑浑噩噩一个多时辰，只觉得浑身无力，无奈呀，放弃了尝试，回闪自己离开琼林山误入鬼界这些日子，不经意以为自己的命运像是被捆绑在某个齿轮上，寻着既定的轨迹转过那些好的、坏的、开心的、难过的，到了现在终于要终结了，“将死之人”柒巧忽然轻松很多，可以放下自己被别人要求的事情，可以不再为人类身世而担忧被揭穿，可以扔下身上所有别人给的和自己带的无形包袱，渐渐地柒巧竟然傻傻地笑了起来，他笑自己怎么就忽然来到了鬼界，怎么就像变了一个人似的突然学会了掩饰，怎么会那么能忍扛耐，处处都要保留，任何时间都不敢展现真实的自己，处处都有条条框框限制着，装着那么多无所轻重的秘密，只能畏首畏尾地摸索前进，让他觉得最可笑的是人生最后却换来被困馆中，历遍了一生所学，全身乏力，硬是无法突破这既定的束缚。\n　　想着这些，时间不知不觉过去了好久好久，柒巧累了，无力再担心、害怕自己一觉不醒，大胆地闭上眼睡着了，梦里来到一片海滩，虽然有海浪不停涌来，但地上却没有砂石，清澈的海水轻吻着柒巧的双脚，不凉不热的舒心感，酥化了柒巧的心，刚想坐下来浸入海水滋养身心舒缓一下，从一旁过来过来一名年轻男子，身着白色精致龙绣袍服，身材魁梧，要高出柒巧半身，看脸庞却很是娇嫩，约莫二十来岁，纤细手上握着一把精巧别致的黑色燕尾蒲扇，双脚立空踏着海浪轻停柒巧身旁，“柒巧！寻你好苦——”男子上下好好打量了一下柒巧，露出右肩的五颗深浅不一的星星印记，继续说道：“我是墓族人，和你一样，你该喊我五哥，接下来的话一定要认真听清、仔细记住，墓族有七子，散落于人、鬼、仙三界，我才是那个隐藏墓族岛蜃门的墓族人，是我们墓族七子回家的关键，你和其他五位墓族人，生来就是要不惜性命保护我——”\n　　“为什么？”柒巧很来火，作为墓族人的作用就是要保护这个人？原来自己一直都不重要呀？\n　　“先听好！墓族岛原是三界共同打造的蜃楼，后因三界后辈自身利益熏心，几经争夺，不得其果，现如今转为间接现世，每隔一百余年便有墓族七子降世，其中一子自带墓族岛蜃门，待其过生死劫并与其他六子汇合，即可祭阵开启墓族岛，只有重回墓族岛，我们七子才能平安度过在各界域的二十轮大限！”\n　　“你这样说，和我有什么关系？你加油过生死劫就好了呀！”柒巧有些莫名地生气，觉得这事和自己没关系，就打断问道。\n　　“看看身后的岛！你能看清吗？”那人指了指身后的一座有些恍惚的小岛，绿荫葱葱之中隐隐还能看到一些倒塌的建筑和山崩塌陷的山洞，“记住我刚刚说的话，记住我的名字叫林森！我——”\n　　林森深情地看了看渐渐退隐的小岛，改变了语气，“柒巧！我们还会再见的，这以后相见无论是敌是友，请一定要相信我！我林森做任何事情都是为了墓族，为了——”还未等林森说完，小岛忽然如烟消散不见了！柒巧猛地坐起身，这才发现自己正躺在屠森中鬼界禁卫军临时安置的监控房中，“你醒啦？”是四部老人。\n　　“我怎么会——”七巧一头雾水，刚刚的是梦吗？并不是自己通常做梦的感觉，那自称林森的墓族人的模样和说话，已经深刻在自己的脑海中。\n　　“我们巡哨的在森林里发现了你，你可真够胆，未经允许擅自进屠森瞎逛，幸好没被土狼群盯上给吃了！”四部说话语气夹杂着鄙夷，顿了顿继续不屑地问，“你一个区区人类，怎么会来到鬼界的？竟然还能生活这么久？”\n　　柒巧大吃一惊，才发现自己的术士已经过了时辰解开了，张嘴半晌不知如何回答，正在这时监控房内传来警示的轰鸣声，四部探头一瞧，先是一怔，随后急忙往外边跑边从空界取出武器，到了门口又迅速折返回来叮咛七巧，“你先躺着休息！切勿乱跑！监控房屋周遭设有强力结界！我们已经上报了你的事情，静等明天地府的命令！”说完后又急匆匆地离开了。\n　　同一个时候，从屠森的蛮夷之城传来巨大响声，隔着明石断层，柒巧看到四部大人正在指挥调派，监控室的人一个个忙成一团，那可怕的巨大声响依旧时不时传将过来。\n　　另一边，原本元朝和鹤明山酣战的难分伯仲，毕竟元朝也是天赋异禀，小小年纪便把鬼界禁卫军的化气为兵练到炉火纯青地步，虽然气息不达，却招招用的灵活，鹤明山原本还有保留，毕竟面对的是受伤的选手，慢慢发现想如此一招半式取胜并非易事，无形中放开设限，慢慢逼退元朝，渐渐占了上风，刚要分出胜负，一道黑影撞断百丈方圆内的巨树，嗖地一下弹射而来，将这蛮夷空城也是一洗而净，数十座房屋瞬间崩塌，弹飞起的石块砸上了几名未来得及反应的选手，一群人刚一傻眼，又一道白光随黑影而来，交织片刻飞跃而起，在空中一通乱舞，一道道可见的强大气压随着他们的碰撞，无情碾压着下方的屠森，选手们一个个被这气压波及的难以站立，早已放弃争夺天音石了，外场的鬼界禁卫军反应过来之后，及时上场带着选手撤离，一些受伤严重的，直接启用淘汰传送制度，送他们回地府安全的地方。\n　　“迅速撤离！上方是两名暮迩修士之战，切勿停留，速速带领所有选手撤回安全屋！”刀疤队长这时候也赶过来了，紧急发布命令！等大家一个个都撤离了，这才抬头细看，“那是金副统领——”刀疤一阵惶恐，以最快的速度撤回监控室，推门一看柒巧，倒是吓得柒巧一跳，“您——怎么了？”\n　　“柒巧——你暂时切勿离开此处半步！外面——外面事情紧急，一会所有选手都会撤离到这里！”刀疤说完转身就到了监控室，对着四部耳语几句，四部回头看了看柒巧，说了些什么，急匆匆地去往联络室，过了一会转移过来一批选手，柒巧看着他们一个个狼狈不堪，甚是不解，元朝和列火二人也是受伤不轻，鬼界禁卫军的几名随队医士正在给他们医治。\n　　外面的暴动之声依旧不绝于耳，柒巧很想找个人来问问，忽然一个熟悉的声音在耳畔响起，“快离开这里！越远越好！屠森快坚持不住了！”是林森的声音，柒巧依稀记得，刚想问些什么，又是一声巨响，这次离得很近，连安全屋都震动了起来，柒巧这好奇心呀要爆了，好想知道外面究竟发生了什么，刚忍受不住的档口，就觉得天旋地转，安全屋整个翻转开来，柒巧和很多人都毫无防备，重摔在房屋天顶上，有几个不幸的还被硬生生地从门窗甩了出去，柒巧这下不得不相信林森的话，“青木之冬刺——”柒巧开启青木结印，破坏门封，跳了出去，扶着木栅刚站稳，安全屋又一个旋转，好在柒巧有所准备，沿着墙边，扶着木栅，千辛万苦地来到了前门，投过窗户外面望去，原本还艳阳高高照，如今已是满天乌云，看仔细点，还能看到漫天乌云之中，一白一黑的身影在空中不断碰撞，火花四射个不停。",
        "1105",
        "2018/3/20/周二 19:01:17",
        "20150101",
        "2"
      ],
      "247": [
        "247",
        "曲湘平劫狱 金鹿威再战",
        "神刹门由地府副统领傅三江创建，在他还是鬼界禁卫军的副统领时，利用自己的职务方便，私底下创建的这么个门派，对那些走投无路却想改过自新的修士背着地府、欺瞒着鬼界禁卫军，自我做主提供方便并拉拢入门派，后来神刹门曝光被鬼界禁卫军查封，傅三江也被受罪执行，关押在地狱",
        "　　神刹门由地府副统领傅三江创建，在他还是鬼界禁卫军的副统领时，利用自己的职务方便，私底下创建的这么个门派，对那些走投无路却想改过自新的修士背着地府、欺瞒着鬼界禁卫军，自我做主提供方便并拉拢入门派，后来神刹门曝光被鬼界禁卫军查封，傅三江也被受罪执行，关押在地狱三层的要犯专用监狱之中，很快神刹门便消失于地府，传言被鬼界禁卫军全部抓了，其实，鬼界禁卫军当时除了傅三江其他人一个也没抓到，可又不好对外承认自己的无能，就任由坊间传言，如今，经由哼哈二将明面上的一番爆炸折腾，前前后后炸了西天奈何桥、皇陵同心庙、魔宗的基安园、地府中心广场天地锁，甚至还炸了阎罗殿的前门坊，还好阎罗王够劲阻止了爆炸，保全了历尽万年沧桑的阎罗殿，现在，整个鬼界都知道神刹门这么个势力还活着了，对于鬼界禁卫军来说，他们自然不愿做打脸的哑巴，于是先后派出罗王、金鹿威等很多大人物秘密动手调查，却每每深受打击，就连秘密前往神刹门谣传基地的两名暮迩高手也一去音信全无，再加之魔界近年来的虎视眈眈，地府窝囊也只好睁一只眼闭一只眼。\n　　时间慢慢过，神刹门似乎除了哼哈二将顶名闹事也再无二人，直到调查显示哼哈二将与近年来忽然爆出的神药——惜命凝气丹有关，才牵引出神刹门幕后的全新组织——银客，银客组织除了惜命凝气丹的明面上生意，背地里的刺杀任务交易也是如火如荼，恰逢佛门暗影休业，银客组织作为条件最低、质量最好的接单杀手组织，趁机几乎包揽了地府和西天近三成的刺杀任务。\n　　十多年时间，银客组织也慢慢走上台面，一方面不惜重金在整个鬼界推广惜命凝气丹，大大加强银客经济实力，另一方面银客组织还广纳无业修士，统一培训、统一着装、统一管理，分配他们负责惜命凝气丹的生意为组织挣钱，同时从组织培训中选拔能者，给予优厚的修炼支持，提供更好的修士技能技法，逐渐建立起自己的势力军团，地府也知晓此事，本是无伤大雅，毕竟地府忙的很，和之前佛门暗影活动时期一样未曾插手过，直到前些天，银客组织的二当家公然劫狱，才把双方的脸皮彻底撕碎。\n　　金鹿威抓了银客组织的二爷曲湘平大肆宣扬一番后，将其关进地狱待审的要犯区等待阎罗殿裁决，曲湘平原本是神刹门的人，原名钱坤翔，罪大恶极，为独吞骊山宝藏，硬是血洗整个骊都，并把整个骊山宝藏辗转全部卖给了魔界商人，地府还没来得及调动人马处理此事，这钱坤翔就得了消息消失不见了，几年后再次出现，就被金鹿威抓了，阎罗殿上曲湘平也是对于自己犯下的罪如悉承认、接受处罚，很快被判重罪，打入第三层地狱，与傅三江同一层。\n　　事情再发展，就在前天，地狱再度动乱，曲湘平趁乱通过哼哈二将提供的地狱同款钥匙劫狱傅三江，并成功脱逃，地府又是迟来的亡羊补牢，辛亏金鹿威偷偷在这曲湘平身上设了印记，一路追踪，从荒漠赶上就开打，一直打到了屠森，俩人这番再度厮杀开来，按实力曲湘平在金鹿威之上，金鹿威气愤不过啊，明明上次抓捕了他，这次要是折了，那就丢人太大了，便大量服用优质的惜命凝气丹，致使气息大增，几乎是和曲湘平持平的架势，暮迩二人这番屠戮，致使屠森溃烂不堪，土狼群和其他野兽都四散逃命，沿着荒漠一路奔往西天方向。\n　　柒巧刚出了监控室，一道寒光略过身后，留下深深的划痕，刚想再踏出一步，眼看着前面的大厅像暴风席卷过一般，破碎不堪，连人带设施一起飞了出去，抬头望去，天空两道光影交错，一道道威压沉下，好几名在鬼界禁卫军护卫下的选手都已经承受不住，口吐鲜血，禁卫军只好及时启用他们身上的传送结印传送回去，刀疤队长传送回自己手上庇护的选手，四下张望，正好看向柒巧这边，柒巧正在开启结印召唤白虎大神，奈何这生死攸关的节点，白虎却不现身，柒巧展开狼妖风影，极速后撤，随着土狼奔跑的方向逃去，他认为野兽的直觉是对的，和它们同一方向绝对没错，可是刚跳离原地没多远，隐约还听到后面有人叫唤自己呢，没等静下来好好听清，就看到眼前一团巨大火球落下，犹如星辰陨落，数百头土狼瞬间只剩焦糊的尸体，热浪翻涌，柒巧本能地回返，就听着天空“咔嚓——咔嚓——”犹如雷电轰鸣，处处危机，柒巧根本无处躲藏，一种无助无力之感席卷全身，仅仅凭借本能四下狂奔，任由刀疤在不远处叫唤，柒巧什么也听不见！\n　　“六部——你过去！给柒巧庇护，他的那个身法太诡异，我一人不好捕捉，你让你的蜂群过去，这边我来撑住！”刀疤命令通灵师六部过去，捕捉柒巧，自己担起六部的大危机解除任务，对飞溅而来的招数和溅起沙石障碍物，极速击退，行成一个防护罩，防护罩内的每一名鬼界禁卫军庇护一名选手，由于已经有鬼界禁卫军的人赶过来，刀疤这是想等到增援来，上面有令只要被潜回的选手都将无缘参加鬼王护卫选拔，下属誓死也得遵从着。\n　　六部顶着巨大风险穿过雷火交加的对战双方正下方，口念咒语手印飞驰，一群又一群的巨蜂朝柒巧围上去，柒巧还在依靠本能越来越痴呆地奔跑，慢慢地竟然失去了自己的原本意识，由于毋须大脑思考，几乎快达到幽冥大哥的狼妖风影速度了，一群群巨蜂分散开来，每每快要得手，柒巧都神隐一般到了另外一个地方，六部一边操作巨蜂一边抵御头顶随时袭来的攻击，忙的满身是汗，刀疤也是看的焦急！这时庇护圈内的鹤明山对着刀疤队长说了声，“教练，柒巧没事的，不需要庇护，他现在的速度完全可以避开所有头顶袭来的攻击，倒是六部大人现在有些危险，还是让他回来吧。”\n　　“是呀！你看柒巧，他那身法太过怪异，看似四处逃窜、不停躲避，可是每次巨蜂群一动，他人就出现在其他地方了，头顶下来的攻击也是，都是擦身而过，柒巧没事的！而且——他能一人战胜红头土狼首领，影藏的实力肯定非我们可比！”啸天青也一旁说道。\n　　元朝和列火缓过劲来看过去的时候，也是很相信柒巧，“他曾在祭祀大会上经历几乎所有的化气为兵的攻击，却依然能挺下来，这么远的余劲，他还是能承受的。”\n　　刀疤听他们这么说，也静下来细细察觉，确实如他们所言，柒巧看似毫无章法四处逃窜，可是身形却往往在被袭击上的一瞬变得模糊不清，继而出现在另外一处，顺利逃过攻击，刀疤便依从唤回了六部，二人齐心协力庇护当下这些选手，得空看着柒巧这边在战场正下方四处乱窜。\n　　失去自主意识的柒巧，一直以一种野兽状态出没，靠着本能躲避天上打斗格挡席卷下来的攻击，就这么约么一个时辰，忽然从远处衍射过来一道红光，战斗中的二人猛地撤招后退，抓紧空档休息一下，看吧，俩人累如狗！",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "2"
      ],
      "248": [
        "248",
        "陈法蓉制敌 九黎来解围",
        "大家齐齐定睛观瞧来人，正是罗王和观未手下的另一副统领级别的陈法蓉，人送绰号“岁月神偷”，独修一门吸星大法的邪恶技能，可以将战死的高于自己修为的修士所得修为全数吸收，非常邪门和不人道，那鬼节禁卫军怎会留此人呢？原来这陈法蓉原本就是鬼界禁卫军正常一员，和其他鬼",
        "　　大家齐齐定睛观瞧来人，正是罗王和观未手下的另一副统领级别的陈法蓉，人送绰号“岁月神偷”，独修一门吸星大法的邪恶技能，可以将战死的高于自己修为的修士所得修为全数吸收，非常邪门和不人道，那鬼节禁卫军怎会留此人呢？原来这陈法蓉原本就是鬼界禁卫军正常一员，和其他鬼界禁卫军一样通过修行一步步爬升到了大队长一职，在一次出任务时，为了救观未，不惜铤而走险在无任何保护措施的情况下，试图冲破生死劫，却遭遇惨败，被敌手险些致命，还好增援赶到捡回一条小命，观未念其可怜，且素来于自己忠心不二，且甚是爱慕，观未就背着地府，传授她禁术吸星大法，原本修炼这种邪功就是需要散尽一身修为，而后餐食他人修为己用，而且这种餐食并非累加，是替换，观未私心，带她参加任务击杀一名过了生死劫的敌手，给她过气息，一瞬间陈法蓉便直达生死劫级别，后来此事被地府知晓，观未更是以自己职位担保，留住陈法蓉残食而来的修为，并留她继续在鬼界禁卫军，还升为副统领的职位，今日接到调令赶往地狱协助处理越狱一事，一路追踪至此。\n　　“钱坤翔！还是叫你曲湘平！？”陈法蓉眨眼间出现在战场之中，“几百年前看在傅三江再三请求，饶了你们这些神刹门的余孽，你当我们真的除不尽你们吗？如今竟敢如此大胆！犯下这般滔天罪行，今日管你——定让你命丧屠森。”\n　　“你就不是那个观未的跟屁虫，未来军团有名的吸血鬼吧！你以为你今日能奈我何！？”曲湘平大言不惭，刚说完，趁其不备化作一道白光飙射而出，想逃离战场，远远还潇洒地传来：“哈哈哈哈——后会有——”这个后会有期之说，还未说完，一声惨叫又被击打回来，趟过屠森留下深深沟壑一条。\n　　陈法蓉一击完毕，紧跟一瞬闪，刚到沟壑内的曲湘平的面前，还未实施第二击，一道青光掠过，曲湘平已经被带到另外一处，陈法蓉警惕性后退，远远看过去，是一名小老头，还有一胖一瘦俩人左右搀扶着曲湘平，“二爷，你没事吧！？”\n　　“没事！是四弟呀！你怎么来了？”曲湘平褪去以往嚣张样子，很恭敬地问。\n　　“二哥莫急，你休息便好，这里交给四弟。”这小老头身形一晃，消失在陈法蓉视野，再次出现已在陈法蓉身后，这是要还陈法蓉一记重踢，结果并未得脚，陈法蓉闪身一旁身法极快，如此几个回合不温不火过去之后，二人已经打到了无望海之上，随着战况升级，无望海海水倒灌屠森，辛亏刀疤他们在罗王的协助下已经转移到屠森脚下的角北镇，这里是鬼界禁卫军的另一据点，安顿好受伤的选手，柒巧也被安排给专门的医师治愈去了。\n　　面对暮迩级别的战斗，柒巧真正体会到了前所未有的威压，和以前在琼林山上经历过的海啸和海雷等自然灾害袭击之时一样，柒巧充斥着害怕，那时候还有族人会竭力力保孩子们安全，柒巧这回还是第一次置身其中，哪能那么轻易地坚强挺过？完全是出于一种没来由的本能，加上从幽冥大哥那里学来默兽本领，才皆由本能超常发挥出狼妖风影的进阶身法，当然一个多时辰的闪避带来的身体疲惫感也是颇大，当罗王上前制止住柒巧一瞬，便瘫倒在罗王手中。\n　　屠森发生这么大的事情，由被潜回的选手之口，很快在地府传开了去，各大门派都有派遣一些大牌人物前来观看事态发展具体情况，一时间屠森上空集聚越来越多的围观高人，三五成群、两两作伴、孤单影只的都有，其实这些人的心思，鬼界禁卫军怎能不知晓！名义上是来助战的，其实一个个都是打得屠森这儿的钟灵草的主意，就连西天落寞许久的莫家都能知晓的钟灵草消息，地府和鬼界一些大家豪门怎会不知？\n　　往回说，金鹿威和曲湘平之战能从地狱一直迁移到这儿，又何尝不是抱着钟灵草的幻想，不知是从什么时候开始传出的消息，原本一直让鬼界众生避而远之的钟灵草，如今却成为鬼界人人求之不得的宝贝，据传钟灵草的极阴属性不但可以让修士起死回生，还能助力修士毫发无伤度过生死劫，光这两样就是无价之宝了，是为修士固然不会无动于衷了！\n　　随着事件升级，鬼界禁卫军正从其他地方积极调遣军团前往压制，原本柒巧人类身份上报的事情也被冲的一干二净，比起目前屠森状况，就连小鬼王护卫选拔都是小事了，要是屠森上的这些暮迩修士混战起来，鬼界都经不起折腾，还指望这些大修士之人能为鬼界出力，对抗日益嚣张的魔界呢。\n　　回到战场，那与陈法蓉大战无望海之上的小老头，正是银客组织四当家九黎，他的另外一个身份就是来往于魔界和鬼界倒卖奇珍异宝的邋遢小商贩，也就是前段时间倒卖给柒巧一个魔人的黑市商贩。\n　　这倒引起了不少人哗然，很多常逛黑市的修士都见过这个小老头，看似毫不起眼，原来也是个过了生死劫的高手呀！真可谓人不可貌相，他能在那么多黑市出名，想必普通人就算逛完鬼界每个黑市都得数年吧，更别说每次还要售卖那么多奇珍异宝，想这人不但有钱而且竟还是个高阶修士，不经来了兴致，对这近期异常活跃的银客组织也是忽然刮目相看。\n　　俩人激战从火热慢慢降温，俩人都注意到屠森上出现的一群群虎视眈眈的生面孔、熟面孔了，总不好让这些渔翁得利呀！\n　　曲湘平也是发现状况微妙变化，守护在身边的一胖一瘦正是哼哈二将，三人此刻躲避在树丛中，刚想移动，一只金色树叶飞镖落在他们近前，三人别提多高兴，“是三爷！我们快走——”三人避开漫天监视快速靠近金色树叶，手拉手轻触叶片一端，砰地一声响，树叶和三人都消失不见，几名发现异动的修士猛然出现，却扑了个空！",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "2"
      ],
      "249": [
        "249",
        "角北镇苏醒 林森闹屠森",
        "角北镇的鬼界禁卫军营地里，柒巧休息了片刻渐渐恢复意识，身旁还有其他几名受伤严重的选手，元朝也在一旁的床上昏迷躺着，柒巧不想打扰便起身出了居所，外面也没人，这是一个四合院，空荡荡的，并没有看守，也不见鬼界禁卫军。柒巧出了庭院四下看了看，远远听到轰隆轰隆的",
        "　　角北镇的鬼界禁卫军营地里，柒巧休息了片刻渐渐恢复意识，身旁还有其他几名受伤严重的选手，元朝也在一旁的床上昏迷躺着，柒巧不想打扰便起身出了居所，外面也没人，这是一个四合院，空荡荡的，并没有看守，也不见鬼界禁卫军。\n　　柒巧出了庭院四下看了看，远远听到轰隆轰隆的沉闷打斗之音，离得太远，柒巧并未怎么上心，反而街面拐角的地方一个衣着破烂不堪的老人，引起了他的注意，那是一位盲人，很恰当地坐在拐角的两间街边商铺的夹缝中，手里拿着根烟斗，时不时在空中划着几下，时不时咧着嘴微笑着抽上几口，一圈一圈的烟云生的悠闲自得，柒巧走上前，“老人家，您好！这是哪里，怎么没人啊，这地方——”\n　　老人并未有回答的意思，自顾潇洒地抽烟，悠闲地微笑，柒巧轻轻碰了一下他，老人家这才一脸惊愕，忽然很正经地重复说道：“屠森有钟灵，钟灵在屠森。”\n　　柒巧问这话什么意思，老人依旧自顾地重复着这一句话，柒巧只能作罢，沿着街道走了一阵，来到镇口，放眼望去都是荒漠，右边不远处倒是有座山，山里正冒着黑烟，时不时传来打斗之声，在右边一点就是一汪大海了，按这情形，柒巧大概知道这里就是角北镇，刚想到这些，身后来了几名鬼界禁卫军的人，“喂！那位选手——是柒巧呀！你已经没事了吗？跟我们走吧，屠森那边暂时无法继续我们的选拔了，所有恢复的选手一起到角北镇的角斗场集合，进行最后一项选拔。”\n　　柒巧点点头，跟了过去。\n　　屠森的大战还在继续，九黎和陈法蓉一来一往也是快过了一个时辰，来观战的、凑热闹的已经聚满了屠森，很多修士索性直接光明正大地在屠森瞎逛，希望能遇上钟灵草，因为钟灵草的特殊性，大家也只是听闻或看了手工图，从没什么人亲眼见到，很多新人都认为钟灵草生长就在屠森。\n　　地府的增员已经来了，从角北镇把大部分驻扎的鬼界禁卫军都委派了过来，一旦有修士挑起事端，赶紧上前维和，好在大家这会儿只图钟灵草，没谁愿意故意在这里找茬，就在大家这么闹腾的节骨眼，九黎突然撤下功法，化作一具皮囊，消失在无望海之上，“好一个金蝉脱壳！竟然在我手下这么刺溜地脱逃了！”陈法蓉也是大吃一惊。\n　　骤然而止的战斗，让鬼界禁卫军也是松了一口气，这下刚想清场，却从屠森靠无望海的那片伸出一只巨型野蔓篱，托着一名二十出头的年轻人，身着白色镶金龙袍，手持黑色燕尾蒲扇，一副悠然自得的模样，立于野蔓篱之巅，越来越高，直到高过所有驻足天上的修士，其人一直背在身后的手，缓缓摊在前，众人纷纷惊愕，一个个临阵以待，“那是钟灵草！”\n　　“各位鬼界小鬼们，鄙人林森，我来替我师尊暮光向你们鬼界讨些旧债！今日我大方，送给你们两份厚礼！以略表谢意——”林森说完，轻弹钟灵草，一声刺耳魔音，瞬间炸开，离得近的修士任由他修为了得，也躲避不及，一个个七窍流血坠落屠森，好些人都不省人事，离得远的一个个极速撤退，也有一些比较厉害的，关气门借修为应对，大家都是第一次正面遇上钟灵草，这种关气门应对之法也是先祖传下来的，幸好管用，可以抵御一部分伤害，林森很吃惊，他或许并没料到竟然鬼界之人还能抵御住钟灵草。\n　　一击未中，林森也没有第二法了，钟灵草在手，量这些人再有本事也不敢上前！\n　　“你是——那个墓族人？”不知哪位侥幸逃过一劫的高手在下面问了一声，“只有墓族人才能启动钟灵草！而且认识暮光，这样可以肯定你就是那个身上封印了墓族岛的墓族人！大家不要放过他，有了他我们就——我们鬼界就发达了！”\n　　众人还有知觉的，一个个都精神亢奋起来，鬼界禁卫军也是临阵以待，林森看了看他们，“倒是不笨！竟然知道这么多事，那你们可知道，只要我血祭了所有其他六名墓族人，就可以永久开启墓族岛，驶向你们永远找不到地方了！”\n　　“今儿个你自投罗网，我们还会让你逃掉吗？抓他开启墓族岛，里面有享之不尽的钟灵草和宝物！”\n　　“对啊！对啊！抓住他！不能让他得逞逃了，我们鬼界一定要先拿到墓族岛！墓族岛内数不尽的钟灵草，数不尽的宝物，是我们鬼界求之不得的！钟灵草还可以提高渡生死劫的成功率。”不停地有人在怂恿，但是也没见哪个敢冒失上前，因为在场的还没人真正体验过钟灵草的近距离伤害。\n　　“钟灵草嘛！确实有你们说的那些效果，现在它就在我手上，有本事的过来试试！”林森扫视一下众人，依旧没谁赶强出头，毕竟如此众目睽睽，一不小心丢了人，今后可怎么在鄙人眼中混迹呀。\n　　“既然都是嘴炮，没人敢试！那么——送上第二份礼物——”林森诡异一笑，“禁卫军们，可得忙好喽！”林森左手一翻钟灵草收起，再一翻上，手中多了一个七角魔埙，林森轻轻吹响，天籁之音波动着空气，听得让大部分人十分舒心，渐渐起了困意，但也有一些人听了之后，浑身冒起了黑色的瘴气，眼睛也慢慢全部变黑，最后失去控制，瞬间原形毕露一般对着身边的同伴就是凶猛的攻击，一些不明来由、还在发呆、或者修为甚浅的都被一招致命，鬼界禁卫军中也有一大批倒戈，全军混乱起来！\n　　那些原本自己的弟子、师傅、同伴，甚至是爱人，这会都成了对头，被瘴气控制的修士，不但修为猛增，而且下手极其残忍，完全是魔人失心疯捕食之状！\n　　林森带着点满意的微笑，俯视了一下，正好看到几名暮迩修士踏风而上，攻击过来，林森轻轻倾斜，野蔓篱带着他又倒向了另一边，几名暮迩修士不肯善罢干休，发动元属技能一起攻击过来，大家想法简单，擒住这个男子！林森再次吹响七角魔埙，下面冒着瘴气的修士，一起开启了侍魂，还有几个猛地窜上来为林森格挡，一时间战场上混乱不堪、哀嚎遍野，不住地有人朝林森冲锋，发起攻击，却每每都被侍魂修士拼命拦截，有些不小心打了别人家的侍魂，还被别人家的正常修士还击回去，这样一来，原本还处在人数优势的正常修士们，现在却自己陷入战乱，很快就死伤过百，来人俱损将近三成，林森依旧很悠闲，左右晃动，在野蔓篱上俯视着冥冥众生，时不时发出阵阵爽朗的嘲笑声。\n　　“小儿休猖狂！鬼界哪荣尔等造次——”正在混战焦灼之时，远远传来一声撕破长空之音，紧随而来的一道无形劲风，直接斩断了林森驾驭的野蔓篱底座藤蔓，林森单手结印，野蔓篱平台悬空飞了起来，循声望去，是一名中年男子，一身利索短打装扮，身披红色披风，头戴斗笠，黝黑的胡须飘洒胸前，犹如超人一般姿态飞驰而来，与林森对峙百丈立于屠森之上，气息场慢慢稳定，并不断扩大，下方好些个鬼界禁卫军都抵挡不了，陷入昏厥，那些失心疯的侍魂体也一个个破灭回归常人，倒地不起。",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "2"
      ],
      "250": [
        "250",
        "观未结战行  柒巧角斗场",
        "“观未大统领！”鬼界禁卫军一阵欢呼，而后，又逃命一般地拉上身边弟兄，一个个疾驰出屠森，其他的暮迩修士也一个个鞠躬作揖，带着随从一溜烟地逃命去了。“苍茫修士！”林森表情略显凝重，刚想说些什么，六道无形的劲风撕裂空气，发出刺耳啸声，从前后左右上下猛烈夹击，",
        "　　“观未大统领！”鬼界禁卫军一阵欢呼，而后，又逃命一般地拉上身边弟兄，一个个疾驰出屠森，其他的暮迩修士也一个个鞠躬作揖，带着随从一溜烟地逃命去了。\n　　“苍茫修士！”林森表情略显凝重，刚想说些什么，六道无形的劲风撕裂空气，发出刺耳啸声，从前后左右上下猛烈夹击，林森身形虚幻，原来站立的野蔓篱“轰隆——”一声巨响，碎成粉末，观未低头看向林森，又一阵狂风，整个屠森瞬间一通爆破，每次爆破都能隐约看到有个人影从中闪出，那是林森，看来想对付这观未，没有胜算把握，思量着赶上那群逃走的鬼界禁卫军，暂时撤退。\n　　“鼠辈！还自语为了师尊暮光，真是玷污了他老人家的名声！”观未缓缓降下，闻了闻屠森气场，朝东边走去，来到柒巧发现的结印之光的地界，“这群小辈！调查个屠森调查这么久！真是——一辈不如一辈了！”\n　　观未进了蛮夷秘境，在里面逛了一圈也没找到什么人，就又出来了，朝着角北镇出发。\n　　再说柒巧这边还在路上走着呢，就听到屠森那边声音越来越大，随行的鬼界禁卫军也一个个忧心忡忡，刚进了角北镇的角斗场，就听到天空传来观未大统领的千里传音，角斗场的鬼界禁卫军慌忙带着一众选手和角北镇的居民躲进了角北镇的安全屋，安排大家在这里候着进一步的消息。\n　　直到一大群鬼界禁卫军回来，屠森战场再无声响，大家这才从安全屋出来，经过这么一闹腾，好了，角斗场的选拔就泡汤了，临时改为第二天举办，鬼界禁卫军为选手安排住所后，就都接命令去了营地。\n　　柒巧被安排和元朝一起住，元朝在被刚刚一通折腾，也已经醒了，但是还有些外伤，在四合院那里接受呼延家派过来的上好医师治疗呢，虽然鬼界禁卫军临走时，特别交代不要乱跑，可柒巧一个人无聊的紧，而且听那些从屠森回来的鬼界禁卫军，有人提到林森、墓族人什么的，好奇的柒巧想知道更多的消息，就只身前往角北镇想找一家饭馆，以吃点东西为由，打听一点消息。\n　　“柒巧！你没事了吧！”刚进一家饭馆，恰好和列火遇上，他正和啸天青在吃饭，“过来这里！我们一起——”啸天青也急忙起身打招呼，很是客气，柒巧有些受宠若惊。\n　　“我们刚刚还聊到你来着！”列火引着柒巧入座，柒巧也很客气地点头给他们俩问好。\n　　“你们这是——”柒巧还没说完。\n　　“和你一样，在屠森又累又饿的，这下要好好吃一顿，准备明天比试呢。”啸天青边说边指了指旁边还有两桌坐的也是参加护卫选拔的选手，一个个都很礼貌地看向柒巧这边。\n　　“他们——”柒巧有点疑惑，不清楚这些人都怎么这样看着自己干嘛！\n　　“他们呀！你看那个身着华丽的是地府天鹤府的鹤明山，那个独自一人的是归去来，还有......”啸天青很耐心地给柒巧介绍着，列火也不停地加着一些关于他们技法和特长解说给柒巧听，柒巧自然理解他俩苦心，耐心地听着，不停地点头致谢。\n　　好一会儿才介绍完，柒巧又问，“后来屠森那边怎么了？我醒来就躺在那间四合院了，这是——”\n　　“对了，你当时竟然一个人在两名暮迩修士的战场上成功躲避他们的无差别攻击，看的我们都惊讶了，到底是什么功法，怎会这么厉害？”啸天青问道。\n　　“呃——那会儿我——”柒巧脸一红，说白了，当时是自己吓尿了，忽然就蒙圈了，啥都不记得了。\n　　“嗯，肯定是看家本领了，就你那时那个身法，估计我们这儿还没人能跟上呢！再加上你战胜了红头土狼，所以呀，大家都很怕明天和你对决上呢！”列火笑着说。\n　　柒巧很尴尬，不知说什么好，其实就自己这些修为，还是有些自知之明的，他们说的战胜红头土狼，那是有白虎大神坐镇；那个什么身法，就是狼妖风影而已，再怎么厉害，蒙圈时发挥的能好到哪里去，却被他们说的比平时自己用的还厉害似的，柒巧表示怀疑。\n　　“那后来呢？”柒巧又问。\n　　“后来呀！我们就都回来了，你和元朝被转去四合院那里治疗，我们被带去角斗场，本来是准备抽签一对一决战，直接淘汰一半选手的。恰好屠森又出事了，发生——”列火四下看了看，啸天青也看了看，压低声音继续和柒巧说了他们听来的屠森上关于林森和墓族人的事情。\n　　按描述，那个林森确实是柒巧在幻境中看到的那个人，听他们这么一说，觉得这叫林森的墓族人不是什么好人，柒巧一股莫名的气愤。\n　　三人边吃边聊，列火本来就话少，这样柒巧很快和啸天青也聊得熟悉起来，饭后又一起逛了逛角北镇的大街，柒巧还买了些小礼物放在空界中，准备回去送佛门一众好友。\n　　回到住所，元朝还未回来，柒巧自己早早上床休息了，养精蓄锐准备明天的比试，据说是一对一淘汰，直到最后三人即可留下晋级为小鬼王护卫，按实力来，这么多留下来的选手中，只有自己是未过侍魂的小修士，想想柒巧就头大了，怎么和那些流容的斗哦，冷不防想起白天在屠森濒死的自己，那副不成熟的丢人模样，柒巧羞愧地大叫一声，拉起被子盖住头。\n　　第二天，柒巧早早起身，吃完早餐，独自一人去往角斗场，想看看场地先，这会天蒙蒙亮，除了早起的早点铺子，其他地方很少有人，柒巧四处观望，这角北镇的建筑横竖排列整齐划一，前后六道房屋，靠主街的是三层木楼，进深最长，用作主街面店铺，随后的都是风格各异的四合院、回形楼宇由南到北由低到高，角斗场建在主街道尽头，这里原是角北镇居民用来摔跤比试的地方，后来被外来客人选为修士斗技的地方，现在已经被角北镇的徐家买下自主经营角斗生意，并发扬光大，成为远近驰名的角斗地、也是赌博地。\n　　柒巧走着走着，远远看到角斗场门旁有位女子偏头朝角斗场里面偷窥着什么，柒巧走近一点确认了一下，是归去来，“归姑娘——来姑娘——小来姑娘！”柒巧连喊了三下，才觉得小来姑娘稍微好听一点，归去来回头看，是柒巧，一脸疑惑，转身闪进角斗场，四下查看，空空如也！\n　　“小来姑娘这么早——”柒巧很有礼貌，还没打完招呼呢，归去来一个诡异的闪身，一把短刀已经架在了柒巧的脖颈。",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "2"
      ],
      "251": [
        "251",
        "选拔等观未 柒巧闯屠森",
        "屠森归来，大统领观未来到鬼界禁卫军的营地，召集一群干事好好地臭骂了一番，提及小鬼王护卫选拔，观未更是来火，“刀疤，汝出的何等馊主意！招几个鬼王护卫何须此番麻烦，拉将过来，汝试一下选个前三甲便好！差点弄伤各门府邸的骄子！日后少不了背地里口舌多了。”“这是",
        "　　屠森归来，大统领观未来到鬼界禁卫军的营地，召集一群干事好好地臭骂了一番，提及小鬼王护卫选拔，观未更是来火，“刀疤，汝出的何等馊主意！招几个鬼王护卫何须此番麻烦，拉将过来，汝试一下选个前三甲便好！差点弄伤各门府邸的骄子！日后少不了背地里口舌多了。”\n　　“这是——”刀疤想说不是自己要这样的，他也是不情愿听着地府给的这么麻烦的要求，可还没说完呢，观未直接打断，“待明日吾来一考！”\n　　“那要怎么考？”刀疤问道。\n　　“待吾思量一番——”\n　　第二天清晨，刀疤早早来给观未请安，问询如何考？观未因为刚从外域回来，昨日又马不停蹄地赶过来，折腾太累，昨晚倒头就睡，根本没想这事。\n　　“候着——”观未就又睡着了。\n　　角斗场这边柒巧被归去来短刀架脖子上问：“第二场试炼的通关密语是什么？”\n　　“恭喜晋级！”柒巧也是疑惑，心说我没怎么得罪这位呀，昨天还见过呢，这一刻怎么了？正在这时，两名巡逻的鬼界禁卫军看到这边情形，大声喝止，“选手禁止私斗，快住手！你们俩干嘛呢？”\n　　归去来这才收手，晃动身形消失了，赶上来的鬼界禁卫军认得柒巧，“柒巧，你没事吧？她有没有伤害你？”\n　　“没有啦！谢谢二位，我没事！”柒巧有礼貌地说。\n　　“那就好，你先回去吧！比试有变，不一定在角斗场举行，等我们大统领想好了，我们再告诉你们！”\n　　“这样啊！”柒巧望了一眼角斗场，觉得挺气派，想看看，便说道：“我在这里转转看看，马上就回去！”\n　　“好的！只要别出了角北镇就行，我们好通知你。”\n　　柒巧一个人在角斗场转悠了一圈，这是一个很小的竞技场，二十丈方圆，三面环绕的木质台阶，对门的正位设立了一个贵宾专用看台，可以人工伸缩到竞技场中央看清竞技活动，柒巧纵身来到最高处，又绕着竞技场的台阶奔跑了几圈，藉由这样活动了一下筋骨，也渐渐感觉身体和以前不太一样了，自从被蛮夷王和阴兵王二老开启全身修门，重新调理气息纹路后，这还是第一次放开来，一阵阵欢愉的快感席卷全身，越来越得劲，柒巧一个筋斗落在竞技场中心，将自身所学如悉习练一遍，总觉得轻松无比，不像以前那样，每每发功都让自己丢掉了半条命一样，练着练着身上竟然冒起了淡绿色雾气，隐约的还发着七彩夺目的光芒，柒巧有点担心，赶紧停住！\n　　在佛门学习中，进入侍魂状态之分类，并未提到这种状态，如果说是修士晋级下一阶层，应该是全身先冒白色雾气，而后隐隐有白光伴随，并第一次不自主地开启侍魂状态，自此踏入侍魂阶层。\n　　这现象明显不一样，柒巧担心是走火入魔，赶紧收手，转身欲出这竞技场，正看到一个小男孩拉着一个闭着眼睛的小女孩的手，站在那里紧张地看着自己，柒巧以为自己习练的狠劲儿吓到他们了，赶紧陪笑，“不要害怕！小朋友，我是——我不是坏人，我——”\n　　“大哥哥请帮帮我们！”那大一点的男孩忽然跪在地上，还拉着小女孩一块跪下，柒巧赶紧上前搀扶他们俩起身，“小弟弟有什么事情，我要是能帮你，一定帮！”\n　　“大哥哥，我们父母前些天去了——去了屠森！他们是要为妹妹采集治疗失明的药草，才——到今天还没有回来！呜呜——”说着说着小男孩忽然哭了起来。\n　　“去了屠森？哪儿不是禁止去的吗？”柒巧为小男孩擦干了泪，扶到一旁木头台阶上坐了下来。\n　　“我们不知道，我们从旧海来，走了好久才到这里！”小男孩边说边哭边擦着眼泪，说着话肚子还在不停地咕噜噜地叫唤着，看着他们的嘴唇都干裂，柒巧不禁心疼起来，“你们还没吃饭的吧，我先带你俩去吃点东西，再慢慢说！”\n　　柒巧带着他们去了一间包子铺，给他们点了些好吃的，听他们慢慢说了事情缘由，一旁的老板也过来叹着气小声地对柒巧说道：“那对父母，也真是的，我们都劝说他们了，现在屠森都那样情况了！他们还是执意要去，我们想拦也拦不住！看看昨天那么大动静，估计呀——他们早死喽！”\n　　“你乱说！你骗人——呜呜呜——”小女孩眼角流着泪，抓起包子就扔过来，柒巧一把接住，“小妹妹不要哭，叔叔他是猜的，别哭了——”\n　　“哎呦！我错了，小姑娘耳朵真好！我瞎说的——不要在意！别哭了——别哭了——”老板也感觉有些说过了，赶紧陪着不是。\n　　一旁的小男孩忍着泪，拉住妹妹的手，“妹妹别哭了，我相信这位大哥哥一定能帮我们找回父母的！我刚刚看的清楚，大哥哥可厉害了！”小男孩安慰完妹妹，噙着泪望着柒巧，“大哥哥，是好人！你一定能帮我们找回父母的！对吧？”\n　　“这——”柒巧一脸无辜，可是此情此景，一咬牙：“我一定为你们找回你们的父母！放心吧！都别哭了，先吃饱喽，好好在角北镇上休息，我去屠森给你们找父母！”\n　　“公子可真是——”老板在一旁露出无奈的笑容，竖着大拇指，点头称赞。\n　　吃完早饭，老板知道柒巧是鬼界禁卫军那边的选手，便主动承担起暂时照顾两个小孩的责任，分别时，小男孩还一个劲地谢着柒巧呢。\n　　回到住所，打听了一下关于比试的事情，才知道，原来大统领起意要亲自统考，但至于怎么考，等大统领休息好了才知道！那就趁着今天，到屠森走一趟！柒巧这么想着，就避开人群独自一人前往屠森。\n　　昨天屠森发生那么大的事情，现在整个屠森空无一人，所有的鬼界禁卫军都已经撤离到角北镇的营地，柒巧一路上开着墨青摄语，知道前些天确实有俩人乔装改扮从这条路上来过屠森，还一路上采了很多药材。\n　　进了屠森，世界都变小了很多，高大耸立的树木依旧很多，一些横七竖八倒下的丈许粗壮的大树才经过一天不到的休息，就顽强地重新从侧杆上伸出根插入泥土重生起来，柒巧尽量避开这种倔强，沿着屠森以前采药人留下的老路朝里走，边走边四下张望，和刚来屠森的时候不同，那时鸟语花香、时不时的野兽奔驰而过，如今这会儿却是安静的只剩悲凉的风声。\n　　“路叔叔——路婶婶——你们的孩子在角北镇等你呀！你们在哪里？”柒巧清了清嗓子大声喊着，寂静的屠森将声音无数次回放着，然而，一次次的却没有其他回声。\n　　其实柒巧不是没有想过，昨天那么大的打斗场面，野兽们姑且一个个弃家逃亡，路叔叔他们，尽管都有逸仙的修为，可也太不堪一击了吧。柒巧使劲摇摇头！不能这样，怎么说，我也是答应他们的，一定要找到路叔叔他们！\n　　越往里面走，越显的阴森的屠森，柒巧也是有些胆怯了，想想这未知的世界真能凭借自己一厢热情化险为夷吗？！要是能找个人陪就好了——对了！柒巧忽然想到蛮夷王和阴兵王给的召唤能力，柒巧等不及地，双手结印口念禅语，两道白光瞬间闪过，身边站着一名身材玲珑娇小的女子，手持梅花印记的双刀，和一名身材魁梧的大叔，左手提了把砍柴用的黑色大斧头！",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "2"
      ],
      "252": [
        "252",
        "大和与梅花 探君望峡谷",
        "“野蛮人！看招——”那女子睁开眼，看了看柒巧，不以为然，撇过头正看到刚出现的大叔，亮出双刀砍了上去！“一看你就是阴兵臭婆娘！就知打打杀杀——”大叔懒懒地举着个大斧头格挡了一下，“你们现在都好了吗？还想被我们蛮夷人再伤一次？！”“上一次是你们人多——",
        "　　“野蛮人！看招——”那女子睁开眼，看了看柒巧，不以为然，撇过头正看到刚出现的大叔，亮出双刀砍了上去！\n　　“一看你就是阴兵臭婆娘！就知打打杀杀——”大叔懒懒地举着个大斧头格挡了一下，“你们现在都好了吗？还想被我们蛮夷人再伤一次？！”\n　　“上一次是你们人多——这次我定饶不了你！”女子一言不合继续攻击过来。\n　　“那个——两位可以停一下！听我说吗？”柒巧在一旁有些担心地小声喊了一下。\n　　“你是谁？怎么抢了我主人的兵符！？”两位几乎同一时间喊出，“怎么抢了主人的蛮夷之戒！”\n　　“我——是听说，按规定，这蛮夷之戒和兵符在谁手上，谁就是你们的主人，是这样吗？”柒巧很小声地说。\n　　那俩人对望了一下，赶紧下跪，“拜见主人！”\n　　“二位快快请起，以后不必行礼，只要你们别打架就好了，事情是这样——”柒巧简要说了下发生的事情，和他们聊了下，才知道，原来两位主人动手之前，是让手下人先掐的，一直掐到没有手下了，他们又自己动手的，稀里糊涂打了好久，直到遇上柒巧。\n　　“主人，要找的是您的什么人？我们来帮您——”蛮夷人变化挺快的，听完解释就完全信服了，那女子还是有些怨气，但也不好表现出来，柒巧看得出来，这也不怪人家。\n　　“你们以后也别老是叫我主人了，我叫柒巧，喊我柒巧就可以了！我——”柒巧还没说完，那女子赶紧作揖打断，“不可！不能乱了规矩，您是我们的主人，我们没有资格喊您的名字。”\n　　“那——那你们喊我公子！就喊公子吧，大人大人的总觉得怪怪的！”柒巧说。\n　　那俩人对望了一下，点点头。\n　　“我要找两个逸仙的修士，答应了两个小孩，办不到总觉得有点——”柒巧有些不好意思。\n　　“主——公子！这地方我熟悉，您放心吧！包在我身上了！”蛮夷人拍着胸脯说。\n　　“大叔，那太好了！我们——”柒巧高兴极了，正愁没头绪呢，还没说完，蛮夷人赶紧下跪，“请收回刚刚称呼！我是您的仆人，万万不能坏了规矩！”\n　　“呃！好吧——为啥这么多讲究！？”柒巧嘟囔着，一旁的女子赶紧说，“我们都是借着圣物生活的，与圣物定了契约，契约不可违背，否则天道难容！必将遭受灰飞烟灭之灾！”\n　　“这么严重！？”柒巧信了，想了想继续说道，“那我以后就叫你大叔的大，和平的和，就叫大和，喊你梅花，因为你的刀上都是梅花的印记，可以吗？”\n　　俩人再次跪倒，很隆重地道谢：“多谢主人赐名！多谢主人赐名！”\n　　柒巧被这么一些有些头晕了，大和与梅花二人却身冒雾气，闪烁白光，柒巧很惊讶，“你们——这是！这是要晋级了呀！？”\n　　“多谢主人！多谢主人！”二人再度言谢，柒巧赶紧搀扶二人起身，“不用，就是起个名字，你们不用这样谢我，倒是要恭喜你们二人成功晋级了！”\n　　“是因为主人赐名，我们才得以晋级！我们俩人现在得了名号就已经是流容级别的修士境界了。”梅花第一次露出笑容，大和也是高兴的合不拢嘴，“对了！我们现在帮主人——公子您找人！找人——”\n　　“嗯！对——我是来找人的！听说他们是来采药的，治疗眼疾的草药。”柒巧说道。\n　　“这就好办了，眼疾类的草药在君望峡谷那里，主——公子跟我来！”大和带着柒巧，在屠森里穿行了片刻，前面有道很深的裂缝，像是人为在屠森开了个口子一样！宽度十来丈，深度不知，底下黝黑一片，柒巧探头看下去，“大和这里有多深？”\n　　“公子！掉下去肯定——凶多吉少！”大和回答。\n　　“我们分头在四周看看，查一下是否有采草药的痕迹。”柒巧提议，三人分开找了找，柒巧纵云到对面，走了没多久，看到有根长绳绑在峡谷上的一棵枯木上，柒巧试着拉了下，很轻！柒巧加快速度往上拉！拉了快七八十丈，才看到绳子另一端并没人，看样子像是被山石磨断掉了，柒巧扯开嗓子向下喊了声，“路叔叔——”山谷回响给他更大的声音同时，一群不知名的鸟雀儿，从底下飞了上来，四散开去，柒巧侧耳听了半天，也没听到什么回响，也许，他们二老真的掉下去了。\n　　柒巧正在琢磨着，忽然从峡谷深处传来一声刺耳的啸声，很熟悉，柒巧拼命回想，心里咯噔一下，禁不住惊呼，“是钟灵草！”紧接着，柒巧就美美地臆想了回到琼林山过无忧无虑的日子了，这梦很快就被不远处传来大和和梅花的惨叫声打断，紧接着“嘭——嘭——”的一声二人消失，柒巧这才想起来，钟灵草的鸣叫会对修士、鬼界的鬼产生毁灭性打击，修为不够的甚至有魂飞湮灭的可能。这让柒巧更肯定了，钟灵草就在峡谷深处。\n　　就这样，柒巧独自一人拉着绳子向下走，越往下峡谷的岩石越潮湿、四周光亮也就越弱，其上生长着许多柒巧未曾见过的药草，有一些还神奇的发着微弱的光芒，颜色各异，忽闪忽闪，像极了黑夜里野兽的眼睛，很快绳子已经到了尽头，柒巧置身在峡谷下七八十丈的深处，向上看峡谷像极了一张人嘴，向下看，黑洞洞的好似怪物的无底洞大胃，柒巧有些犹豫，但最后还是展开妖士修行，一松手沿着石壁借着微弱的药草之光向下跳飞，也不知跳了多久，终于能听到些水流之声了，还隐约看到底下有些亮光，柒巧鼓起劲，继续下跳，很快来到谷底，谷底有条小河，河里水流很慢，哗哗作响的是因为冲刷着河边的一些不知名的片儿草相撞之声，河底很美，时不时看见一闪一闪的鱼群带着灵光悠然自得徜徉其中，柒巧沿着水流向下走了一会儿，就这么简单地遇上了被河水冲了一段距离挡在一团片儿草上的一男一女，看着年岁很像那两孩子描述的父母，柒巧加快脚步，把他们速速拉上岸，也不问他们死活，先给他们喂了孟甜给的上好丹药，学着从孟芳导师那里学的简单辅助疗法，逼出他们体内污水，由于人类尸器和鬼界的尸器构造大不相同，柒巧还未学会如何判定鬼界人的生死，做完这些，柒巧把他们俩拉到一块还算平整的石粒地上平放着，接下来只能静静等待，等待的空闲，柒巧为两位整理一下他们的背囊，也是想确定二位身份，背囊里面的药草还算新鲜，空出其中污水，清洗了背囊上的泥土，柒巧又整齐地放回在二人身旁，看这情形，这二位应该是自己要找的人没错了。忽然想到钟灵草！柒巧起身刚想再出发，就觉得身后有东西在蠕动，回头一看，是一株野蔓篱！\n　　柒巧第一反应，拽着另外二人避开它，柒巧顺着野蔓篱生长来的方向向上找去，走了一会，看到前面有个人影正在打坐疗伤，浑身冒着热气，察觉来人，甚是着急，又无法移动，只能大声喝道：“什么人！？”",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "2"
      ],
      "253": [
        "253",
        "柒巧遇林森 空德来打扰",
        "林森不敌观未，混在人群中使用了易容术，逃亡到角北镇，躲在角斗场等到第二天一早，趁着没人，自我疗伤了一会，却遇上了清早就来踩点场地的归去来，而这林森易容的正是柒巧的面容，归去来一直隐匿身形观瞧着，以为是柒巧在搞什么鬼呢，却看到柒巧从角斗场外向自己打招呼，林森",
        "　　林森不敌观未，混在人群中使用了易容术，逃亡到角北镇，躲在角斗场等到第二天一早，趁着没人，自我疗伤了一会，却遇上了清早就来踩点场地的归去来，而这林森易容的正是柒巧的面容，归去来一直隐匿身形观瞧着，以为是柒巧在搞什么鬼呢，却看到柒巧从角斗场外向自己打招呼，林森听闻来人，撤离了角斗场，回到了屠森，这个君望峡谷是林森的一个藏身处，正在修养呢，却被柒巧打扰，但这让柒巧差点没缓过神，这受伤之人不是别人，正是自己！\n　　“我——是柒巧！你是谁？为什么长得和我一样！？”柒巧恶狠狠地问道。\n　　“柒巧！？”林森心情舒畅了一些，原本要启动钟灵草的手，收了回来，撕下脸上的仪容模型，“还记得我吗？你之前应该见过我！”\n　　“林森！”柒巧当然记得，“你就是那个墓族人！你现在怎么了？”柒巧没好气地问，想想鬼界禁卫军说的那些，一直还对这个林森生着气呢。\n　　“我没事，只是小伤！你怎么跑到这里来了？”林森忽然很和蔼，一点不像之前见过的那样讨厌，再加上现在还在疗伤中，弱弱的，柒巧都不好意思再一直气鼓鼓地说话了。\n　　“我也是无意间过来的，来找两个人，还有——”柒巧看了看那株钟灵草，确实是尸魂界被别人采走了的那株，“我来取钟灵草！我不是鬼界的人，我是人界的，我想回人界去！还能——”\n　　“不能！”林森忽然很生气、很强硬地打断了柒巧的请求，停了一下又转换口气说道：“柒巧，钟灵草对我们墓族人非常重要！它是——”林森想了想，又打住了，“总之，你记着！钟灵草万万不可落入墓族人之外的任何人手中！现在由我保管，等到你们都过了生死劫，才能触碰。”\n　　“为什么？就不是一株草而已嘛？”柒巧不解，更重要的是只有拿到钟灵草，才能尽快回到人界。\n　　“不行就是不行！柒巧你别动它的脑筋了，你是人界的人，想回人界，我理解！但我们墓族人真正的归宿是墓族岛，来到了鬼界，无论是机缘巧合还是他人安排，你现在的任务就是专心修炼，尽快过生死劫！否则——”林森顿了下，接着说：“否则——我们每一个墓族人都过不了这一世！”\n　　“为什么你们每个人都是这套说辞！我的家在琼林山！不在墓族岛，墓族岛什么的，关我什么事！？”柒巧有些着急。\n　　“柒巧——”林森想说，可是又不敢说的样子，“柒巧！墓族岛是维系人鬼仙魔妖五界的关键，墓族人的职责就是守护墓族岛！墓族岛失守，五界平衡不在，灭亡是必然的事！别说你们人界，包括其他界域和幻境都将全部化为乌有！我原是魔界出生，去过仙界、人界，我也是从人界来的鬼界，想要回人界——只要你过了生死劫，我可以答应你，亲自送你回人界！”\n　　林森看柒巧不在说话，继续说了一些墓族岛的重要性，柒巧心里被说的乱七八糟，后面讲的基本没听进去，一时间很想抢钟灵草，一时间又不知为何地很信任林森的话，就这么纠结了好长一段时间。\n　　“我——”柒巧刚想说些自己的想法来着，忽然周身一阵僵硬，很快又恢复了，反应过来时，两位老人分站左右，“小娃娃！还算守信！待我们取了钟灵草，这就送你回人界！”\n　　“空德二老！”柒巧的叫声不知是惊喜，还是惊吓，林森却吓得不轻，一撤身带着钟灵草冲出峡谷，空德二老紧随其后，留下柒巧一人，本想也一飞冲天跟上去，可一想，还没冲过这么高的，冲不上去就丢人了！最关键的，还有俩人呢！\n　　柒巧折回去看望那俩人，看看还醒过来了，要是不醒都不知道用什么办法送他们上去。\n　　“什么人？”柒巧快回到原来的地儿，一个男子手持红缨枪抵住自己的脖颈，柒巧定神一看，提到嗓眼的心才放下，“是我救了你们俩！我答应了你们的孩子，来找你们的！那路婶婶怎么样了？”\n　　“原来是救命恩人！恕在下冒昧！”男子赶紧以礼相待，“我们二人采药至此，却被什么声音觅取了心智，不小心摔下山谷，幸好——多谢公子救命之恩。”\n　　“啊！没事——没事！”柒巧还在烦刚刚事情呢！没再继续听男子的说话。想那钟灵草到底能不能给空德二老，自己要不要去帮忙，毕竟，林森也是墓族人呀。\n　　这时那女子也醒了，俩人一起过来感谢柒巧，柒巧敷衍地微微一笑，叹了口气，坐在一旁等他们收拾自己的行囊，独自自个儿愁着呢！\n　　“公子，这是为何事如此一筹莫展？”俩人收拾好，走过来问道。\n　　“啊——没事！我们先上去再说吧！”柒巧想了想，还是不能对他们说出那些话，秘密呀！柒巧心累的很，不想背负这么多！只是想回个家，还要思前想后的！\n　　三人一行，沿着峡谷窜飞而上，很快回到了屠森，刚上来就听到远远传来的打斗声，让柒巧不解的是，这个打斗声可不是一两个人的，明明听着就是一群人在打斗呀！\n　　“二位先回角北镇去，我——”柒巧想安排他们先回去，还没说完呢，男子轻身飞起在空中了望一番。\n　　“公子和我们一块走吧，这摊浑水还是别凑热闹了！”男子落下后，拉着要走开的柒巧说道，“一个是鬼界禁卫军，一个是银客组织，都不好惹啊！”\n　　“银客组织！？”柒巧听了，更不想走了，关键没看到林森他呀！空德二老也不见了！\n　　“是呀！公子先和我们回去吧！对了，还未请教公子叫——”\n　　“我叫柒巧！路叔叔、路婶婶！实在抱歉，真的不能和你们一块回去，我还有事在身，你们先回去吧！孩子们还在等你！”柒巧说完，循着打斗之声纵飞过去。",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "2"
      ],
      "254": [
        "254",
        "银客救五爷 柒巧遇鬼王",
        "金色树叶飞镖是五爷的标志，这种特制的飞镖刻有各种符印，可作为暗器、也能作为各种符文结印器具使用，这是五爷的爱好，也是三爷的爱好，三爷的爱好是制作这种飞镖，五爷的爱好是使用这种飞镖，这也是他修炼功法的奇特之处，通过打出去的飞镖，可以对同为木元属的其他修士的修",
        "　　金色树叶飞镖是五爷的标志，这种特制的飞镖刻有各种符印，可作为暗器、也能作为各种符文结印器具使用，这是五爷的爱好，也是三爷的爱好，三爷的爱好是制作这种飞镖，五爷的爱好是使用这种飞镖，这也是他修炼功法的奇特之处，通过打出去的飞镖，可以对同为木元属的其他修士的修为进行吸收，相较吸星大法，这个功法可就更厉害了，对吸收功法按一定分成叠加到自身修为之上，修为越高分成越大，这也是为啥都要等到木元修士到达三层才动手的原因，那为啥不等到过了生死劫呢？一来过了生死劫在鬼界就有名册了，不好随便掠杀！二来这过了生死劫的修士，其修为定不简单，也不容易掠杀了。\n　　这种依靠第三方器具吸收他人功法也属于禁术，不但会让受害者化为灰烬，也不能完全吸收受害者的修为，更大的缺点是成功率很低，搞不好双方都得丧命！就目前来看也只能吸收本元属的修士修为，并且暂不支持其他元属使用此法，至于原因，三爷也没搞清楚，通过实际操作已经害死了十多名其他元属的修士了，一直就只有作为木元的五爷成功了，而且每次都能拿到极大的分成！常年积累，虽不曾有过刻苦钻修，但其修为叠加已经让其早早顺利过了生死劫。\n　　五爷没人知道他的真实姓名，听说他是银客组织的大当家和二当家从一个刺杀任务的家族中救下来的，这以后就死心塌地跟着二位加入了银客组织，彻底隐匿了名号，并承担护卫银客组织总部平羽山庄的任务。\n　　十年前，五爷突然向大当家申请了闭关！而且一闭关就是十年！\n　　前些日，银客组织为了帮助二爷曲湘平救关在地狱的神刹门当家傅三江，全员出动执行策划良久的企划案，只留下闭关的五爷和一些护院维持山庄安全，等到大当家回到银客组织才发现，宣称闭关的五爷到出关日期时，却不知何时不见了，而且未留下任何讯息，往往五爷只要出门必将行程告知手下，或禀告大当家，从不曾如此不告而别，大当家一时着急，遣人四处打探，正遇上狼狈不堪逃回来的九黎、曲湘平和哼哈二将，得知五爷在屠森出现，并出手救了他们，想着鬼界禁卫军和大量的地府里暮迩修士在那里，恐对五爷不利，便调遣一大部分银客组织结集前往。\n　　鬼界禁卫军这边一直在等观未的出题呢，观未老大人一睡太爽，并吩咐谁都不准再去打扰他，大家便只能干等，这时听得屠森钟灵草又鸣叫了，作为鬼界禁卫军必然要去看看，可是一个两个人，谁也不敢去，最后几乎一大半的鬼界禁卫军都集合了，由陈法蓉和金鹿威带队一道前往，如此浩浩荡荡，也为彼此壮了胆子，前来找茬的银客组织，眼看着鬼界禁卫军一分为二，便留下一部分在角北镇见机行事，派遣另一部分从另一面进入屠森，对鬼界禁卫军进行埋伏，双方在屠森就这样干起架了。\n　　柒巧一跃而起，扫视一番鬼哭狼嚎的战场，并未发现林森和空德二老，想着如果钟灵草真的被空德二老夺取，用来研究墓族岛，引发五界灭亡，到时候，柒巧所谓家、琼林山、内陆、人界等等都会化为乌有——莫名的有些害怕！这才体会出钟灵草落入外人之手是多么恐怖，如若普通修士拿来作为药草增加修为、过生死劫并不可怕，可怕的是被这些专业人士获得。\n　　柒巧越想越是着急，这时一只鹭鸦从身后飞上来，“信子！你——你怎么跑来屠森了！”柒巧很惊讶，险些忘记了自己的着急，信子扑打着翅膀，拼命地比划一番，柒巧这才明白，原来是跟着佛门弟子一块过来的，听说屠森出事，大家担心自己，才通过秦天的家族势力，利用机关飞车加上传送结印，快速抵达角北镇，角北镇亦是秦天家族着手建设的，故而这地方还有屠森对于秦天来说都很熟悉，只是一个班的弟子来了一大半，害得秦天把家族的所有客栈全部清空出来用于招待了，大家有的只是抱着看风景的心情，但很多人还是担心柒巧的，刚到角北镇他们就听说四处打听，凑巧屠森这会又打起来了。\n　　秦天打听到柒巧帮两孩子找父母去了屠森，大伙闹着要一块去，被鬼界禁卫军给拦下来，说是地府有令，没有鬼界禁卫军的命令，任何人不得踏足屠森。大家很不高兴，可也没辙，带着那两孩子一起回客栈等消息。\n　　柒巧听信子讲述后，担心大家为了找他硬闯屠森，卷入战争，便带着信子折返角北镇去了，还未出屠森，信子忽然叫了起来，和柒巧比划让他自己先回去，它却猛地折回往南边屠森深处飞去，柒巧回身想去追问，但想到自己的同班，也便作罢。\n　　刚到镇上恰好遇上带着一队鬼界禁卫军正要赶往屠森支援的小鬼王和猫姐，“柒巧——”\n　　“鬼王大人！猫姐——”柒巧在参加莫家和黄家约定之战的时候，和鬼王、猫姐俩人认识了，参加鬼王护卫选拔，也是鬼王特别邀请的，柒巧这才全力以赴。\n　　“巧哥哥——你让小妹好想哦！”猫姐一跳抱着柒巧一番亲昵，鬼王咳嗽了一声，猫姐这才乖乖松手。\n　　“你——从屠森那边来？”鬼王问道：“那里发生了什么事情？”\n　　“启禀鬼王大人，那里——鬼界禁卫军和银客组织正在大战！”柒巧很礼貌，毕竟，有鬼界禁卫军其他成员在。\n　　“银客组织！他们终于按捺不住了——”鬼王似乎早就知道，“那边的钟灵草鸣叫的事情——”\n　　柒巧一惊，很快就理解了，小鬼王也是要过生死劫的，“听到一声，之后就没有再听到了！我找到了路叔叔他们就赶回来了，并未多做停留。”\n　　“看来，还要亲自去一趟！”鬼王皱了皱眉，猫姐却一旁说道，“小千——小鬼王！我是觉得你真没必要冒险，若先前的鬼界禁卫军都无法获胜取回钟灵草，凭我们几个后援，亦是难以取胜！何况，也只是听说那钟灵草能助修为，但开历一来还真是没有哪个修士用过这个法子。”\n　　正在他们这么讨论的时候，忽然从四面八方跳出一大群人，将鬼王和柒巧他们团团围住，穿过人群，信步走上来一人，柒巧也认识，正是在奈何镇上帮助过自己的徐二爷，“你是——徐二爷！为什么——”\n　　“柒巧！？还真是你呀，看来我们还真有缘分！不过今日我们不找你，找的是你身边的这位小鬼王！”徐二爷看了看他们俩人，“看来，你们认识——柒巧！是这样，鬼界禁卫军不知用了什么手段在屠森把我五弟偷偷抓了！我们需要用小鬼王逼鬼界禁卫军把五弟还给我们，所以——劝你还是别掺和！否则别怪我们翻脸不认人！”徐二爷的态度很差，完全把柒巧当作敌人的态度，而说到他五弟时，语气却万分呵护。\n　　柒巧深知此番此话是何意，“徐二爷！如果你们非要这样，我也不会客气！小鬼王是鬼界的储君，你们这样未免太放肆了吧！？”\n　　“储君！？哈哈哈哈——”徐二爷大笑起来，“柒巧你别想多了，鬼王家族这种过家家的游戏幼稚到你想骂人！还储君呢！就别太当真了！”\n　　说完，便不管柒巧，右手一挥，“上！”\n　　几百名银客组织的人围攻上这边十几人的小队不由分说动起手来。",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "2"
      ],
      "255": [
        "255",
        "观未战空德 怒斥战双方",
        "屠森的鬼界禁卫军和银客组织酣战被带队的人带的越发生猛，一个时辰不到就已经死伤过半了，曲湘平继续对战金鹿威，九黎还是和陈法蓉打得难分难解，哼哈二将更是毫不留情，面对大队长刀疤和六部等领头的战得死去活来，双方都不知道为什么战，却一个劲地战得特起劲。正在这会",
        "　　屠森的鬼界禁卫军和银客组织酣战被带队的人带的越发生猛，一个时辰不到就已经死伤过半了，曲湘平继续对战金鹿威，九黎还是和陈法蓉打得难分难解，哼哈二将更是毫不留情，面对大队长刀疤和六部等领头的战得死去活来，双方都不知道为什么战，却一个劲地战得特起劲。\n　　正在这会儿，屠森上空撕开一条裂缝，从中一闪而出一个白色身影，速度太快犹如一道白光射入屠森，紧随其后另外两道红光也缠绕而下，三道身影在屠森中一番折腾，白色身影忽然出现在战场之中——是观未！鬼界禁卫军一个个都松了口气，却听他喘着粗气命令道：“所有鬼界禁卫军，全部攻击这两个老家伙！银客组织的人也停手攻击这两个外来的老家伙，如果能抓住他们，不问生死！我们鬼界禁卫军无条件释放你们的五爷！快——”\n　　听到这个命令，虽然有些怪异腔调，都想着是观未大统领累了，声音有变化，就不多想了，一起执行命令，护卫观未到大部队的身后，双方誓死抵抗远处犹如猛兽过境一般强压而至的俩老人，他们不是别人，正是空德二老，而那观未——哪里是他！真的观未还在角北镇休息呢，这个观未是林森易容的。\n　　跳出君望峡谷，林森还是轻易被空德二老抓住，询问钟灵草无果，觉得不能在鬼界停留太长，便带着林森一块入了秘境，秘境的空间与时间和鬼界不同，三人虽是刚刚离开没多久，但在秘境中已经过去十多天了，这十多天来，任凭空德二老如何引诱威逼都不能从林森那里得到钟灵草，这一天趁着空德二老溜号，林森使用法宝撕裂了秘境空间逃了出来，借着对观未的印象做了易容。\n　　空德二老目的很明确，由于长期不理世事，不问人心，寡淡了人命，一趟过去又是几十号的鬼界禁卫军和银客组织的人死于非命，陈法蓉和九黎领头抵抗，也是被重伤出场，双方倒地难以动弹，刚想实施第二击，一道寒光划过，空德二老着急躲避，又一道寒光袭来空德二老迎面而上直接杠上去，看清来人正是观未，这时大伙齐齐往后看，原来观未被护在他们身后的，这会从前面突然出现——后面并没有观未，大家以为观未挺身而出再救自己，一起高呼！\n　　“尔等大逆不道，既知我未来军团驻守这屠森，还一个个三番五次前来打扰！是活得不耐烦了吗？”观未驻足空中，俯视众生，一道道苍茫修士的厚重威压扑面而来，“吾好不容易偷的半日闲，你们就给我这么多差事！真是一个个的都吃了熊心豹子胆了！”\n　　一道道高压如台风一般袭来，膝下的数棵大树拦腰折断飞砸而去，两群人纷纷躲避，空德二老见这阵势嗤之以鼻，双双瞬闪，再出现已在观未大统领左右，龙杖如矛直刺咽喉，观未一个瞬闪躲开，飞脚就踢，空德二老默契的双脚相迎，三个人“嘭——”地一声撞击分散开去，观未知此二人并非杂兵，一番看不清的高阶结印，天空中电闪雷鸣，一道道夹杂雷电的火球，犹如陨石坠地，铺天盖地砸将下来，空德二老也不示弱，双方整齐划一，一道道威压携着空中尘埃猛地上升硬是接住火球，在半空中上“噼噼啪啪——”的一阵轰鸣，三人就这样在别人看不见的速度下过招数十下，渐渐可以看到观未已经渐渐占据上风，空德二老时不时换人一旁休息喘气，嘴角还留着鲜血。\n　　屠森下的看客，本来还看的起劲，随着观未的解放，攻击波及的范围越来越广，又是数十名无故看客被烧得骨头渣渣都没了，这会都在四处逃散，时不时有人叫喊着，“这里，走这里安全，可以最快到达角北镇！”\n　　再说林森，他第一个觉察到观未的到来，便易容为普通银客组织的人，混入队伍，跟着大部队撤出屠森去了。\n　　空德二老，不服气，这回刚出山，在老家鬼界的第一战就败北了，实在丢人！这会儿竟是忘了思考妥善的方案、忘了此行目的，一股脑儿都僵在如何干掉观未了。\n　　观未是苍茫级别的大修士，作为鬼界禁卫军的大统领，没有两把刷子怎能领导部下！尽管还未休息好，但就说对付这两个生死劫后期的空德二老，还是游刃有余，起初来火是想杀了他们两个的，后来又思量自己的身份，决定活捉这两个，下手松了点，反而让空德二老有机可乘，这会是完全敞开来，抽出腰间的金色软剑，生死不顾！就是不想这两个人逃了！\n　　双方僵持战了良久，空德二老最终双双被烈火从空中推下坠入屠森，留下两道火烧焦灼的沟壑，观未闪现到沟壑尽头想再补上几下，但是空德二老已经不知去向，只留的两摊鲜血！观未有些不甘心，一阵运功，整个屠森上的天空瞬间变红，天降熔岩——观未打算毁掉这屠森，不经意看到屠森里面的那么多珍贵药草，遂放弃了功法，天空缓缓放晴，观未回头望向角北镇，一个瞬闪折回了角北镇。\n　　空德二老拖着受伤的身躯耗尽最后一点力气，双双坠入君望峡谷，“老太婆——你没事吧！？”\n　　“老头子——我没事，只是——”\n　　“老太婆莫要灰心，这人乃鬼界禁卫军大统领的身份，我们失败也是情理之中，若是以前的我们怕是连大队长都难拿下的。”\n　　“话虽如此！我们修为增进，他们也会不停增进，这番就是那日进了苍茫，达到极修，还是落后那些在我们前面之人！想报仇——谈何容易！”\n　　“老太婆莫急，等拿到钟灵草，我们定然可以有更多的办法！”\n　　老太婆有些沮丧，还好，二人并未为自己伤口而沮丧，俩人分类些随身携带的药丸，一起运功，不料俩人却同一时间口吐鲜血、昏迷不醒。",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "2"
      ],
      "256": [
        "256",
        "观未终战场 空德话来由",
        "银客组织的徐二爷想掠走小鬼王，他并不知道观未还留在角北镇休息，此番一闹，街巡的鬼界禁卫军见状立即禀报观未，毕竟是小鬼王啊，观未再累再困也得起身，过来之后三下五除二，轻松收拾了这群银客组织，徐二爷也被抓起来关押了！得知屠森又出变故，观未虽是怨气，但介于小鬼王",
        "　　银客组织的徐二爷想掠走小鬼王，他并不知道观未还留在角北镇休息，此番一闹，街巡的鬼界禁卫军见状立即禀报观未，毕竟是小鬼王啊，观未再累再困也得起身，过来之后三下五除二，轻松收拾了这群银客组织，徐二爷也被抓起来关押了！得知屠森又出变故，观未虽是怨气，但介于小鬼王关心这事，便还是前往处理一番，也收拾了那里的战局，逃窜回来银客组织本想和角北镇的分部汇合，不料事情变化太快，最终也都被一个个抓了起来，但是九黎、哼哈二将、曲湘平还有大当家这些个头头还是逃过一劫，不知去向。\n　　柒巧本来是想回去找班上同门弟子的，后来一想，此番还得和林森见面，如是牵扯上鬼界禁卫军，不免会连累他们，照此情形看，林森铁定是鬼界禁卫军的通缉要犯了，柒巧就以着急回去和同门弟子见面为由别离了小鬼王，自己偷偷地再回屠森，前往君望峡谷。\n　　柒巧刚刚落脚君望峡谷谷底，一把匕首的雪白利刃就对上了自己的脖颈，定睛一瞧，原来是受伤的空德二老！柒巧一时不知如何搭话，倒是空德二老看到柒巧，自主收起匕首放下芥蒂，那老头说道：“柒巧，可否帮老朽到屠森中采几味药材？”\n　　“我——好呀！您要什么药？”柒巧爽快答应了。\n　　“柒巧！别和我耍滑头！”老太婆刚收起的匕首再次怼上来，身上还有伤，用力过猛忍不住地咳嗽两声，“咳咳——”\n　　“老太婆，算啦！现在有人总比没人强，虽说你能痊愈，但要是有些药材，痊愈速度会更快！还是趁早离开这是非之地要紧！”老头子安慰道。\n　　“柒巧，你帮我们这次，我们就算扯平了，但是我们不能——也不会帮你回人界的！”老头子一说此话，掺杂的却是大量的无奈。\n　　“为什么？！”柒巧很疑惑。\n　　“你问我们为什么？！我们没有拿到钟灵草！而且，你也不会让我拿到钟灵草的是吧！我们哪里还能交易！”老头虽然有火，但还是忍住了，静下心继续说道：“你吃了我们的生命果实，本该杀了你！但——”\n　　“你对这娃娃说这些干什么？！”老太婆有些不耐烦，打断道。\n　　“老太婆，多一事不如少一事，撇清这事情，我们今后才可能有安稳日子过呀！”老头子继续说道：“生命果实本就你们墓族人的东西——”\n　　“您老也知道墓族人？我——”柒巧很惊讶。\n　　“柒巧，人界相关的组织哪个不知道你的事情！你那琼林山的族人都被墓路带去保护起来了，墓族七子早就在人界那些修仙门派中传遍了，鬼界肯定也快要传开了吧，我们就算想帮你，也是无能为力了，实话告诉你吧，起初我们还真不信那墓路老头的话，这回我们是彻底信了！本想捞棵钟灵草作为筹码，这回也栽了！那林森把我俩的秘境公开了，迟早也会被五界各大组织盯上了，就我们现在的修为，想要自保还可以，想保住公开的秘境，难喽！”老头子顿了顿，继续说道：“对了，那墓路让我们再告诉你一件事，那生命果实并非普通食用之果实，而是墓族岛上用来给过了生死劫的墓族人造仙身之用，非常珍贵，我们研究那么久还是没能将他们的功效发挥到我俩身上，就算你没吃掉那些成熟的果实，与我们也是没多大用处的！墓路让我们说这些，是希望你别太愧疚。但是——毕竟是我们辛苦培养这么多年的，被你一个人吃掉了，这还是你欠我们的！这回帮我们采一些药材回来就算扯平了——”\n　　“是是是！我欠二位的，我一定按您吩咐找到药材给你们。”柒巧很诚恳，一来他们想好好谈，当下就只能好好听，二来也是知晓二老能耐，不敢有所造次！\n　　“我们本想遵守承诺和你交易，但是墓路不让我们把你捎回人界，让你留在鬼界历练也是他们早就有的想法，你也只能好好把握机会，早早过了修士生死劫，这人界和鬼界有时间差，说不定回去还能见上父母一面，过不了生死劫，就只能这辈子都得呆在鬼界了！要知道你的父母现在都在他的手里，你要是死了，他们约莫不会好过吧！”\n　　“哼——”一旁的老太婆很不高兴，老头子看了看她，很无奈地继续说，“本来想着这回能拿回钟灵草，增进修为或作为要挟墓路的筹码，再遇上那墓路也好谈谈条件的！”老头子边说便咬牙！\n　　“老头子！让他采药去，我还急着回去呢！别和他啰哩啰嗦了！”老太婆催促着。\n　　柒巧暂别空德二老，按他们给的描述，在靠无望海，阴森湿气最重的地方采集了一些奇怪的墨绿色裙带草，其叶片厚实，水分充足，轻轻一碰便一分为二，从中溢出大量粘稠汁液，看着很恶心，柒巧找了几片大点的树叶包裹着，一会儿就采好了空德二老的药材，沿着原路返回，忽然想起红头土狼那地方的结界，现在土狼们已经离开屠森，柒巧想着就绕了些路，过去看看蛮老和阴老，顺便问一下他们的建议。\n　　进了秘境，没走多远就听到里面有动静，柒巧放轻脚步，还是被里面的人察觉了，“什么人！”柒巧神反应，扭头就跑，出了秘境也不管后面还有人追上来，直接冲着君望峡谷奔驰，一跃而下到了谷底，空德二老看他这么着急，还以为柒巧是节约时间、为他们着想呢，也没问什么，老头子接过药材清点了一下，点点头，双手运功，药材飞舞旋转，充分地彼此融合后形成了一个冒着青烟的白色小球，老头子把球传给了老太婆，老太婆双手起印一只精巧的鬼面鼎冒着青火接住药球，火炼片刻，小球由白色变为红色，老太婆在其红极一时之际双手一挥，取出便自顾服下，定坐片刻脸上颜色就好上许多了，俩人收拾一下，刚想和柒巧告别离开，忽闻谷底的另一端传来一阵哀嚎，“五弟——你！你怎么会死在这里？到底是谁人下的毒手！？我水君发誓定要让他为你殉葬！”整个君望峡谷都回响着，紧接着还有其他人的声音掺杂其中。\n　　空德二老听出此人声音，“原来是毕羽水君这个魔界叛徒！”老太婆不屑，自己先行窜飞而上，水君那边看得到上面，察觉有人从谷底逃出，就认定此人就是凶手，开启最大修为，紧随其后，其他几条身影也随之追上去，仅留下两条一胖一瘦身影留在原地收拾五爷尸首。",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "2"
      ],
      "257": [
        "257",
        "遭遇哼哈战 云荷小来帮",
        "柒巧一个人在底下静了静，他并不知道对方还留下两个人，等他知道，那两人已经因为这边柒巧踌躇徘徊的脚步声奔将过来，来人柒巧认得，是哼哈二将，柒巧对这两人的印象，起初是事不关己高高挂起，没曾怎么上心，后来听闻哼哈二将先后无情地破坏鬼界——这个生他们养他们的地方，",
        "　　柒巧一个人在底下静了静，他并不知道对方还留下两个人，等他知道，那两人已经因为这边柒巧踌躇徘徊的脚步声奔将过来，来人柒巧认得，是哼哈二将，柒巧对这两人的印象，起初是事不关己高高挂起，没曾怎么上心，后来听闻哼哈二将先后无情地破坏鬼界——这个生他们养他们的地方，弄得怨声载道，传遍西天和佛门，顺了民意就再也没有任何好感了，想着见面就当不认识，本来就不认识！\n　　“柒巧！怎么是你？”哼哈二将看到是柒巧，也放松警惕并没有攻击过来，先是疑惑，而后有点责怪地问：“你刚刚和什么人在一起？”\n　　“空德二老！”柒巧看着他们一眼充满了不屑，得会儿不是在上面，这里幽暗得很，哼哈二将看不清，继续问道：“你和他们是什么关系？”\n　　“没关系！”柒巧真是不想多说。\n　　“那你们怎么在一起？”瘦子有点着急，说话更凶狠一点了。\n　　“你们管得着吗？我和谁在一起与你们有关系吗？”柒巧也是很来火，刚刚得知自己被墓路断了回人界的路，这会儿还火着呢，刚刚是神经质一样厉害角色的空德二老在，不敢嚣张，这会儿是哼哈二将，打起来还不定谁吃亏呢！柒巧这么想着就叫嚣起来泄愤着！\n　　“你找死！”瘦子二话不说，亮出兵器迎面攻击过来！柒巧轻松躲过，后面的胖子赶紧劝架，“慢着，三爷和二爷都还说要留着这个人呢，大哥不能杀了他呀！”\n　　“我管他们！今天就弄死他，还等他以后爬我们头上吗？本来我们的傅老大要是愿意出山，我们和二爷地位都没话说，如今——不管了！所有阻碍我们发财通达的都得死！这不是二爷常说的做人之道吗？”瘦子劝解着胖子，“这可是千载难逢的机会，神不知鬼不觉！”\n　　“好吧！”胖子不情愿地也亮出了兵器。\n　　柒巧听着他们这番啰嗦，一阵苦笑，自己这命、这命运似乎根本不是自己的！别人爱怎么玩就怎么玩！\n　　“哈哈哈哈——”柒巧越笑越大声，哼哈二将，兵器齐刷刷地对着柒巧刺杀过来，复杂心情缠身的柒巧，有一刻都想这么死了算了，战斗中瞬息万变，这一刻哼哈二将的兵器已经刺穿柒巧前胸衣裳，晚一时就要穿身而过了，看着哼哈二将得意的嘴脸，柒巧猛然醒悟可已经来不及了，索性一闭眼，只听“哐当——”一声兵器相撞，腰上不知何时被缠上一根金丝绳，一股强劲力道袭来自己被牵拉后飞起来躲过哼哈二将致命双击，重摔在地的柒巧半晌恢复过来，睁眼正看到云荷对战着哼哈二将，身后解开金丝绳跟着上来的归去来，她们二人挡在柒巧前面，对阵哼哈二将战的难解难分。\n　　柒巧看着很是惭愧，一时间也忘记了刚刚的颓废，哼哈二将也是被这突如其来的二人打乱阵脚，但是很快就镇定下来，毕竟二人饱经战乱，临场应对亦是了得，恢复正常的流容修士水平，很快便力压云荷她们。\n　　“柒巧！你要看到什么时候？还不快点过来帮忙！”归去来大声喊着柒巧！\n　　“是！”柒巧这才有了正确的反应，开启本相心法进入修士，加入了战圈！\n　　三个人打两个，还是非常吃力，归去来身法奇快，但攻击力薄弱，云荷攻击力很好，但是哼哈二将皮糙肉厚，对于云荷的物理攻击每每都能硬抗下来，柒巧打着也是十分吃力，毕竟还未突破侍魂，又不好在人前显示自己其他技艺！要是空惹来生变可咋办？这么犹豫的功夫，哼哈二将瞅准机会对柒巧偷袭，云荷前来化解被重击摔出老远，归去来一时惊慌喊道：“小姐！当心——你没事吧？”这一走神又被哼哈二将偷袭，左肩挨上一刀，头还被踢中，整个人飞出老远，柒巧也好不到哪里去，刚一失措，哼哈二将闪身出现，一记上勾拳，直接将柒巧揍了飞起两丈多高，还未着地又被一脚踹中胸口，一阵疼痛传来，柒巧脑门一热，一口鲜血吐出，反而整个人清醒了许多，双手空中结印开启木木符，再次结印呼唤出大和与梅花两位，见主人受伤，两位本就嗜杀成性，这回更是红了眼，使出浑身解数，大战哼哈二将，哼哈二将的临战经验较大和与梅花又差上许多，虽然他们是刚刚得柒巧赐名晋级流容，但跟随阴王和蛮王历经沧桑之战，哼哈二将明显吃力很多！\n　　柒巧回头看了看因为自己受伤的云荷和归去来，一股新的愤怒加上旧的愤怒累积让柒巧失去了理智，不谈什么武功法术，捡起归去来身上掉下来的金丝绳，一个极快的狼妖风影闪现到瘦子和大和的战场之中，对着正和大和专心对战的瘦子纵身猛扑上去，张开嘴咬住瘦子的耳朵，腾出单手臂弯锁死其脖颈，右手同时将金丝绳恶狠狠地缠上，大和在一旁加快攻击帮忙守护，瘦子挣扎着四处窜蹦躲避，扛着柒巧拼命撞击石壁，柒巧眼睛充斥红色血丝，硬生生地扛下来每一次凶猛的撞击，右手上的金丝绳燃着怒火越拉越紧，任凭瘦子如何扑腾，柒巧凭然不动，慢慢地瘦子终于挣扎的没劲了，摔倒在地吃力爬行着、时不时打着滚，柒巧还是死死地咬着已经快脱落的耳朵，死死地拉着快要陷入瘦子脖颈肉里的绳子，一旁云荷赶紧喊道：“柒巧！住手——不能杀了他！柒巧——”\n　　柒巧被这一喊，一惊！猛地松开嘴、放开手，那瘦子耷拉下了脑袋扑通坠地，胖子看到这边以为瘦子死了，一阵惊慌，“大哥！你——”还没等他说完，梅花双刀冰冷地插过来，胖子赶紧狼狈地躲开，原本还占上风，这回一分心，漏洞百出，梅花招式乘机更加密集，大和也跳过来大斧头呼呼作响，一个不留神击中胖子的粗壮小腿，听着骨头碎裂的声音，胖子重重倒地抱起腿一阵惨叫，梅花双刀立起毫不犹豫地竖直插下，刺了个透心凉，一瞬间就没了气息！\n　　反应过来的柒巧也是惊慌失措！根本没时间阻拦，只得怔在那里！云荷起身上前拍了拍柒巧肩膀：“柒巧——这就是现实！多经历些就习惯了！”\n　　云荷检查了下那瘦子，心情似乎有些变化，说话语气也缓和了些，“柒巧！这瘦子还没死！我要带回去给师父交差！”\n　　这时归去来也清醒过来了，云荷看了看她，点点头，归去来难得一笑，对着云荷！柒巧看着一头雾水，赶快避开视线，“主人，是否还有其他吩咐？”大和过来询问，打断了柒巧的遐想。\n　　“谢谢你俩了！你们二位不用叫我主人的！”柒巧一拱手，大和和梅花赶紧跪地，“主仆有别，还请您不要这样！”\n　　“好吧好吧！你们起来吧！我知道了，你们先回去——”柒巧看了看身边有其他人，一挥手收了二位！\n　　“刚刚二位是？”云荷问道。\n　　“他们——”柒巧想说实话，可是又怕实话会带来麻烦，犹豫半天没说出下文，归去来用身上携带的药治好自己的伤，起身过来，“不想说就算了！我和小姐都是人界过来修炼的！和你一样！”\n　　“你们——”柒巧很惊讶。\n　　“没什么好惊讶的！你是哪个门派、或是家族派下来的？不说的话，现在就送你上路！免得日后麻烦！”归去来说着话，那把匕首又怼上了柒巧的脖子。\n　　“小来！别这样——”云荷一旁劝阻。\n　　“小姐！我看这人城府太深了，日后定会成为小姐阻碍！”归去来很严厉地说道。\n　　“既然大家都是人类，何必在鬼界彼此为难！有事情待回人界光明正大解决不就行了！”云荷拿开归去来的手，“小来！别再动辄就为难过来修炼的人类了！对其他人也是——”\n　　“小姐！大人说了，这些过来修炼的，以后可都可能是我们的敌人呀！”\n　　“是敌是友待人界相见再说！”云荷语气加重，归去来这才乖乖认了。\n　　“多谢云荷师姐！”柒巧赶紧答谢，“只是——既然你们都是人界过来的，不知云荷师姐可有办法重回人界！我想回——”\n　　“你——你到底是哪个门派派下来的！什么都不知道吗？真的失忆了？”归去来一旁更迷惑了，围着柒巧转悠了一圈，附耳小声地询问云荷，“他不会真的是过奈何桥的时候，笨到喝下孟婆汤忘了人界事情了吧？”云荷摇摇头，自己也不清楚，在佛门的时候，云荷就调查过柒巧，应师父金玉夕的要求，调查了柒巧的身世，只晓得他是来自景阴山，而且有铁证，就连柒巧的人类身份也被掩盖成人类尸器，要不是和他近距离接触过，云荷定是也认为他就是个普通的鬼界之人了。\n　　“等你突破生死劫，通过蜃玉就可以回到人界！”云荷边说边将瘦子捆好，装进了一个精致的空界之中，转脸对归去来说，“小来！后会有期——我这还有事，要先回去一趟！”\n　　“好的！小姐慢走——”归去来很恭敬地作揖，云荷看了看柒巧，又看了看归去来，还没开口，归去来就抢着说道：“放心吧！只要小姐有令，我现在不会拿他怎么样的！”",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "2"
      ],
      "258": [
        "258",
        "空德泄愤战 角北来会谈",
        "空德二老出了君望峡谷，并未在意后面的追兵，径直去往荒漠，因为气息受挫，无法顺利在任何地方开启回秘境的通道，荒漠中早期留着一扇去往秘境的门。“前面两个贼人休要逃跑，我们要为五弟讨回公道！”毕羽水君大声喝道，后面跟着曲湘平和九黎，三人一行加快速度追赶过来！",
        "　　空德二老出了君望峡谷，并未在意后面的追兵，径直去往荒漠，因为气息受挫，无法顺利在任何地方开启回秘境的通道，荒漠中早期留着一扇去往秘境的门。\n　　“前面两个贼人休要逃跑，我们要为五弟讨回公道！”毕羽水君大声喝道，后面跟着曲湘平和九黎，三人一行加快速度追赶过来！\n　　空德二老的老太婆突然停下脚步，老头子赶紧说道：“别惹麻烦了！咱们走吧——他们那脚程跟不上咱们！”\n　　“不行！我心里憋屈，就杀了他们几个泄愤！”老太婆顾不得身上还有伤，亮出双剑，那冒着青光的剑刃寒气逼人，老太婆等着他们靠近一点，对着他们蓄力一挥，一道寒光飞射而出，旋转着越来越大，形成一堵围墙那么广阔，猛烈推进上前，水君三人赶紧分散东西急忙躲避，老太婆一击不中火气更大了，思考着下一招用什么来确保能灭了这三人，这个空档，水君三人同时纵身逼近空德二老，这会儿终于看清彼此！\n　　毕羽水君第一感觉很不好，他认识这空德二老，当初大闹地府的时候，毕羽水君也在，他们三人还是同一阵线的，不过当时空德二老可高毕羽水君不是一两个阶层的，心中不免有些发毛，不过就着身边有两个得力助手在，想着三对二还是有胜算的，就不在胆怯了。\n　　“你个魔界的叛徒！在鬼界披了张鬼皮就装鬼啦？还没原形毕露呐？！”老头子讥笑着毕羽水君。\n　　“满嘴胡言！杀了他们为五弟报仇！”毕羽水君着急打断老头子说辞，第一个冲了上去，老太婆双剑飞舞，数道寒光袭来，毕羽水君又接连后退，九黎上前张开结印抵御，曲湘平一个鬼闪到了空德二老身后，两只飞镖射出，眼看得手，老头子手杖一出，天空一举，数道闪电齐下，两只飞镖轻松被破，老头子华丽地一转身，背靠老太婆，“那就速战速决吧！收拾了这魔界叛徒，也是积德的事情，可不能再惹上观未了，这回已经亏大发了！”\n　　“对付这三只蚂蚁，本就一瞬间的事情，还想玩玩的，算了就——用那招吧！”老太婆看都不看水君他们，随他们怎么在四周乱窜、还布阵呢，自顾着双剑举过头顶，与老头子手杖相碰，一道闪电袭来生成一团浓重的黑烟，里面包容着数不清的电光，不停翻滚间越来越大，很快大到覆盖了整个战场，毕羽水君三人都看傻了，这是一种合击技能，其威力只在书中描述过，他们这辈子都还未曾见识过呢！\n　　但是，他们也从书上知道，合击技能使出后会消耗修士一定的气息，甚至有可能危及生命，这让毕羽水君十分纠结是逃掉算了，还是等一会看看还有现成的仇人死啦可以捡，犹豫就这么一下，空德二老的合击技能已经启动，黑色烟雾之中忽然射出万千条白色光芒，“黑白无间——净化！”\n　　毕羽水君展开毕生所学，全力防御，连最爱的魔界法器尼罗伞也撑开来抵御白芒一般的净化之光，可是数量之密集，无从招架！一道道白光硬是穿过尼罗伞的极小伞面空隙，虽是力道减弱，还是有一些强势地擦伤毕羽水君，随时间推移，越来越多的擦伤弄得毕羽水君整个像在接受凌迟一般，痛苦不堪，碍于面子不敢叫出声来，忍得非常辛苦，倒是曲湘平平日那般风流倜傥、玩世不恭，这会儿躲在九黎的八宝伞下还是受不了这痛，忍不住地大喊大叫，满脸的血痕与烂肉齐飞，慢慢败落的已经不成人形，九黎也好不到哪里去，不过精明的九黎不晓得何时竟然戴上了面具，这才得以保存完好自己的头部，但是身体也是如上，溃烂不堪！\n　　这种凌迟之痛持续大约一刻钟，待那黑烟散去，天空显露，两摊污血上三个模糊的身躯已经奄奄一息，空德二老早已不见踪迹。\n　　柒巧和归去来一路同行回了角北镇，对于屠森发生的事情，二人缄口不语，柒巧先去了秦家客栈，在那里终于见到了自己的同班佛门弟子，大家都等得急躁了，柒巧出现后，秦天就大方地大摆宴席，宴请一众同门，甚至还把和柒巧一起参加选拔的选手也邀请来了，其实，这还是托柒巧的福气，本来前去发帖的一个也没请动，那些地府的娇子对佛门根本不上眼，后来是听说柒巧参加宴会，一个个猴急的都来了，这倒是让柒巧十万个不舒服，就自己这点料！整个被这些人期盼的太高了吧！要是——要是哪天露馅，自己也不是个什么厉害角色，那岂不是！？柒巧想想都害怕，有时候被捧得太高，连自己都怕摔得疼！\n　　宴会上除了和孟甜、皇义他们聊了聊这几天发生的事情，柒巧尽量避开其他人的话题，得益于秦天的大方，大家不但有的吃喝，还有几场客栈掌柜专门为欢迎秦天少爷准备的奇门杂耍，吸引大家注意力，秦天在掌柜的庇护下更是大肆出了一番风头，这一趟来，不管佛门这些弟子，就连参赛选手的大家都知道这个秦天了！\n　　鬼界禁卫军经过屠森几场战役，死伤过半，后续维护人员通过结印将尸体陆续送回地府等待处理，看着一下子折了这么多弟兄，观未从没这么来火过，想着自己已经那么明显地出现在这地儿了，竟然还有那么多不知死活的前来捣乱，让咱家睡个安稳觉的机会都不给，小鬼王本来是想参加秦天举办的宴会的，硬是被观未拒绝了，刚刚得知，此回小鬼王又是偷偷跑出来的，地府已经发令要求观未立刻送回了，但是小鬼王再三请求，让他看完明天自己护卫的选拔再送他回去，观未只好答应，并召集了还能行动的鬼界禁卫军一起商讨如何举办明天最后一场选拔。\n　　就这样一天过去了，小鬼王护卫选拔赛，最终赛事今日即将在屠森再度举行！\n　　“昨夜你们都吃好睡好了吧？”今日主持赛事的是金鹿威，昨晚被观未训斥的不轻，没吃好也没睡好的他窝的一肚子火无处撒呢！\n　　大家一致沉默，谁敢闹腾他老人家心情不悦呀！\n　　“哼——”金鹿威从身旁手下的手中拿过盘子里的宣纸，照着念了起来：“小鬼王护卫选拔，最终一场赛事将在屠森举办，你们十一人分两组，第一组五人，分别是天鹤府的鹤明山、百毒门的空白花、火音坊的归去来、霸天门的霸九、力刀门的力多；第二组六人，分别是佛门的七巧、皇家学院的元朝、魔宗的列火、天一宗的啸天青、白府的白梅、龙门的龙日天。规则如下：两人只准对战一次，以屠森为地限，以入夜为时限，以你们手腕上的袖章为筹码，集齐三枚袖章的即可成为鬼王护卫，以上。还有什么不明白的，可以现在询问！”\n　　“同组的也要战斗吗？”龙日天扯着嗓子问。\n　　“你觉得呢？！”金鹿威有些不情愿多说，想了想还是说了，“只要对方组内有两人失去臂章，就可以选择同组的战斗了。规则就这些，自己好好思量，还有其它问题吗？”\n　　大家没啥问得了，就算有也不想被这家伙训斥，金鹿威扫视了一下全场，“第一组先行出发，前往屠森寻找有利地形，第二组半个时辰后出发！我宣布：鬼王护卫选拔决赛正式开始——”",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "2"
      ],
      "259": [
        "259",
        "就屠森地势 战天选之人",
        "在偌大的屠森找五个人，不容易的事，第二组的选手都各显神通，因为想要集齐三枚袖章组内乱斗难以避免，大家为了自己着想，到达屠森后就各奔东西了，表面上还是友好道别了去。第一组抵达屠森，肯定不会合在一起，他们各自兵器并不相同、各有长处，为了最后的胜出，一个个都",
        "　　在偌大的屠森找五个人，不容易的事，第二组的选手都各显神通，因为想要集齐三枚袖章组内乱斗难以避免，大家为了自己着想，到达屠森后就各奔东西了，表面上还是友好道别了去。\n　　第一组抵达屠森，肯定不会合在一起，他们各自兵器并不相同、各有长处，为了最后的胜出，一个个都会优先寻找有利于自己的地势，柒巧这样想的。\n　　第二组的大部分选手都不想遇上呼声最高的鹤明山，除了元朝！他这辈子还没输给任何人过，平局也难以接受！这回是铁了心要找到鹤明山，以无伤的状态再战一次！\n　　柒巧对于对战没什么要求，要是遇不上才好呢！毕竟第一组五个人，第二组六个人！一个人对战一个，体力和气息上都会有所损耗，这时自己在挑人战，胜算就轻松多了！柒巧的小算盘是这个样子的,所以,他也没有反对大家提出的分开寻找猎物的要求。\n　　分散开来终归增大了遇敌的概率，很快，第一场战斗已经在火音坊的归去来和天一宗的啸天青之间展开，归去来选择的是丛林，就在入屠森不远的地方，这儿树木保存还算完整，适合归去来的身法。\n　　啸天青和归去来都是金元属的修士，他用的武器是黑金法轮，这玩意在丛林树木如荫的地方施展不开来，这也是归去来选对手时耍的小心思，但是，啸天青就算没了黑金法轮加持，凭借自身的金元结印也是难倒了归去来。\n　　天一宗向来讲究天人合一，其至上技法为结印术天一法门，共十阶，普通弟子只能习得六阶，而啸天青作为内室弟子已经修炼到了第八阶，“天一法门——划界！”啸天青将自身一丈以内化为自己的领域，凡攻击抵达都会被无形放慢十倍，这样啸天青就可以轻易躲开归去来的各种急速的物理攻击，火音坊的归去来久难得手，这下也算是遇上硬骨头了，双方你来我往战得难分难解。\n　　第二场战斗在龙门的龙日天和霸天门的霸九之间展开，霸九选择的是屠森一块罕有的秃山之岭，这里怪石嶙峋，对土元的霸九来说再合适不过了，龙日天也是寻这样的地儿找过来的，他也是土元修士，与霸九不同的是龙日天侧重通灵术的修行，而霸九专心修行土元技能，两人见面客气一番便开打了，几个回合过后，龙日天显然感受到对方压力，着急通灵出白龙大人，霸九也不甘示弱，除了令龙日天难缠的蛤蟆功，还有霸天门的另一绝学“独霸天下”，这是一门由霸天门历代门主独创的大刀刀法，这种刀法要求刀重至少两百斤以上方能施展，而霸九的大刀从空界中抽出一瞬，坠地之动静就让龙日天的白龙大人都抖上三抖，目测至少五百斤以上，“独霸天下——横扫五洲！”随着霸九的一声低沉大吼，大刀离地飞旋，所过之处十丈开外的巨石都碎裂一地，龙日天借着白龙大人的高速游动才得以躲避，同时也再度通灵出第二条白龙，双方一阵僵持；\n　　第三场比试在白府的白梅和百毒门的空百花之间进行，空百花选择的也是丛林，百毒门最擅长使毒，空百花更是天生的毒体，自小全身浸染毒液，活到现在，练就如今的满身是毒，整个她的地盘都被他的毒液浸染一遍了，白梅因为自己的乌大哥已被淘汰，心思特乱，十一人中也没谁和她有所交集，加上自身本就唯唯诺诺的不善言辞，看着就很弱，也没人搭理她，独自像无头苍蝇在屠森乱逛，误入了空百花的领地，只觉得头晕目眩，很快反应过来是中毒迹象，趁着还清醒赶紧通灵出白凤，白凤驮着她展翅后退，刚出了毒圈，空百花就纵身带着一团绿油油的气体圈飞了过来，白凤反应迅速，一声长啸，猛扑打翅膀硬是将空百花连着毒雾一道扇了回去，不气馁的空百花利用丛林优势，扩大毒雾，再度将白梅和白凤一起困在中心，白凤护着白梅，翅膀在毒雾中心回旋扇动，硬是建起了一道不可见的风墙，白梅则抓紧在风墙之中服药解毒。\n　　第四场是找了鹤明山半天的元朝，二人相遇在蛮夷人废弃的居所附近，这儿是这两人上一场比试被打断的地方，从这里开始，从这里结束，两人都这样认为，默契地开打，元朝的化气为兵这回较受伤之时要劲道很多，鹤明山却并不以为然，天鹤排云掌呼呼带风，可挡、可攻较之前也是凌厉甚多，元朝密集的攻势对上鹤明山的天鹤排云掌，双方都很默契地依靠这种强攻的方式战斗不止，要说元朝真是了得，这套化气为兵在他这里用的可谓十分聪明得体，化气为兵本有一百多招，每一招都有既定的效果，配合得到，完全可以见招拆招以达到近无敌状态，天鹤排云掌的精细化与化气为兵极为相似，只不过天鹤排云掌更侧重摒弃武器，以掌开攻，威力不差，精准度更是了得，两人你来我往，很快百余招过去了。\n　　最后一场对战的是佛门的柒巧和力刀门的力多，柒巧的运气可真是够衰的，明明已经尽量避开可能遇上对手的线路了，甚至开着摄语偷偷打探草木所闻，想着躲到蛮王的秘境之中去，保准安全！可偏偏在红头土狼战斗的那片空地上遇上了力多，此人不善言语，见面柒巧点了点头，很礼貌，柒巧总不能撒腿就跑，挺尴尬！正郁闷着呢！力多已经不由分手提着长刀砍了过来，柒巧别提多狼狈了，这么躲躲藏藏好一阵子，期间至少被力多的长刀拍出去十多下，“你怎么不用兵器？”力多停了一下问道！\n　　“对了！”柒巧也是恍然大悟，赶紧取出墨青，触动内里机关，墨青伸缩折叠一番变为一柄细长的红缨枪，深黑色的枪头，四溢着黑色的瘴气，像极了高阶兵器自带的属性之光。\n　　就这样，柒巧和力多都有了兵器，战得也更加厉害了。\n　　那么幸运儿列火呢？其实列火和柒巧一样的想法，他也想养精蓄锐，直接进行下一场比试，所以离开第二组后，就用战时隐身特技穿过丛林，来到君望峡谷这里，跳下去躲避去了。",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "1"
      ],
      "260": [
        "260",
        "故人伤列火 战事白热化",
        "列火进了君望峡谷，还没得喘息就被忽如其来的怪风，卷飞而起重砸在石壁上，幸好及时开启修士模式屏气护住要害，方才幸免于难，列火第一次来君望峡谷，并不适应这里的黑暗，以前听赤卫队的前辈提起过屠森有这么个地界，还曾听闻传说这儿有位仙人，帮助过曾经落难躲避于此的赤卫",
        "　　列火进了君望峡谷，还没得喘息就被忽如其来的怪风，卷飞而起重砸在石壁上，幸好及时开启修士模式屏气护住要害，方才幸免于难，列火第一次来君望峡谷，并不适应这里的黑暗，以前听赤卫队的前辈提起过屠森有这么个地界，还曾听闻传说这儿有位仙人，帮助过曾经落难躲避于此的赤卫队，但是外界盛传，还是因为君望峡谷盛产各类珍贵的明目药草，多少失明的人或者不惜重金，或者千里迢迢到此一走。赤卫队也经常接单到此地采摘，列火是靠前辈的地图，快速移动到这里来的，本来是想借着此地躲避第一波对战，不想却落得更惨的下场，虽是躲过致命伤害，但因为攻势力度过大，还是忍不住口吐鲜血。\n　　攻击列火的人，还未等列火有所喘息，再度出击，面对来人幽若幽灵，寒光闪现速度极快，列火根本无从躲避，一瞬间闪过人生，是要向死的决心，就在来人蒲扇抵达列火脖颈之时，忽然停下了，并没有继续攻击上去，急停的劲风硬是将列火逼退数步，列火惊魂未定匆忙睁开眼，眼前之人一袭白衣，手持黑色蒲扇，挥舞间隐约可见蒲扇晃动留下的寒光，听他问道：“你是来屠森参选鬼王护卫的选手？！叫什么名字？”\n　　“在下列火，敢问前辈——”列火很礼貌，擦了擦汗恭敬问道。\n　　“不必前辈称呼！你走吧！此地我也是最后一遭驻足，来取些东西这就走，当我们没见过！”那人说着就要走开，列火赶紧跪地拱手说道，“前辈，请留步！在下是赤卫队的小卒，承蒙前辈您曾鼎力相助，家师特别交代如是能再遇上您，务必给您道谢，并请您过往魔宗赤欢家族一聚！”\n　　“赤卫队！不记得——”那人并未改变主意，依旧向前走着，列火急忙又说：“家师特别交代，关于魔界墓族人的消息已经——”\n　　“慢——”那人再次闪现到列火近前，很紧张地打断了他的话，紧接着故作镇定地说道：“我知道了，我这几日就过去！你不必多说，也不要和任何人说这些，也别和任何人说你见过我！务必切记！”\n　　“在下谨记——”列火赶紧恭敬拱手遵命，暗暗长舒了一口气，抬头再看时，那人已经没了踪影，这番才定下神，赶紧打定，坐立调息，恢复着身上之伤。\n　　“轰隆——”一声巨响从屠森传来，动静太大，身处峡谷底部的列火都随之一震，那是天鹤府鹤明山折腾出的动静，鹤明山和元朝此时战得正紧，元朝压箱底的化气为兵开局便来势汹汹，整个有盖过鹤明山的迹象，鹤明山亦是倔强的不服输，一直用天鹤排云掌和他对抗着，就是因为天鹤排云掌，在本年度的武技排行榜上排在化气为兵之后！鹤明山一直很不服气，他认为自己修炼的天鹤排云掌绝对是天下最厉害的武技。\n　　武技排行榜是地府颁布的，每隔一段时间都会有武技大赛，有时几年一次，也有一年一次的，看武技申报数调整，满一百个武技申报即可举办武技大赛，武技是一种无论什么元术的修士都可以修行的技能，所以更容易推广，地府这才专门为它设立了赛事，用于广而告之于整个鬼界，让好的武技得以流传精进。\n　　天鹤排云掌和化气为兵属于同一流派的武技，有基础掌法五十多套，都是由天鹤府的历代掌门研习创作的，并不断增加丰富，其中每套掌法各有不同的侧重，对战的时候将各套掌法配合使用可以达到出奇制胜的效果，其整体侧重与化气为兵略有不同，化气为兵擅长单方突破和对峙中把头筹，很强势，也非常损耗修士自身气息，而天鹤排云掌着重群攻和击打要害部位的精准度，不浪费修士的每一点气息。\n　　元朝也知道这个特性，所以对战开始就撒开手，想着短时间取胜，将化气为兵大招尽数奉上，这也确实让鹤明山有些吃力，相同的，元朝自己落个后劲不足，鹤明山的天鹤排云掌趁着元朝渐渐吃力、气息不稳之时，大肆戏谑开来，“天鹤排云掌——陨落！”万千巨石宛如流星雨，轰炸而下，一阵阵轰隆之声震耳欲聋，所过之地都是坑。\n　　元朝闪身躲避着不停后退，另一边鹤明山一晃身形再度跟上，“天鹤排云掌——囚牢！”元朝所过之处，无数尖锐的石柱从地下猛地突出，一不留神就可能被穿成肉挂起来，这让元朝久久无处下脚，犹豫的工夫，石柱又越升越高，眼看着一根根正渐渐形成密闭的牢笼，预将元朝囚禁其中。\n　　“化气为兵——武尊临幸！”元朝调动周身气息，幻化武神，重拳一阵乱击轰碎牢笼，“化气为兵——雨落梨花！”紧接着，元朝又还给鹤明山漫天巨石飞舞，鹤明山闪身撤退，“化气为兵——连庄！”大地随之一颤，同样于囚牢的招式，无数石柱从地底下轰然冒出，击打鹤明山的落脚之地。\n　　“天鹤排云掌——诸佛一怒！”鹤明山一口气幻化出七八座天佛，只见他们大掌如风呼呼作响重击元朝而去，一掌接着一掌完全没停下的意思，元朝边躲避边使出化气为兵——龙吟！一只巨大的龙头从天而降，吞云吐雾一番长啸、声如洪钟，冲着鹤明山这一嘶吼，蕴含无尽法力一般，致听者无力抵抗，便轻易化去众多天佛，鹤明山怎堪示弱，“天鹤排云掌——皈依！”充耳不闻、闭塞不见，阻断外界所有声像攻击，并反震攻击威力，破了元朝的龙吟。\n　　这边战事的吃紧，另外几处也是大受影响，忽然就动静大了起来，原本大家都思量着一对一，别招惹到第六人，造成三人战对谁都不好，既然这会有人已经破除顾忌，五场战事都纷纷升级，谁都不想做最后一个抽身的，还未休息好就要面对下一场比试，会吃亏的！\n　　归去来的天佛五行掌也开始尽数亮出，“天佛五行掌——朽木！”归去来想着既然不能近距离获胜，就让毒攻来，一阵阵毒气静悄悄地蔓延过界，闯入天一法门之中，啸天青自是知晓，撤身后退，“天一法门——圆规！”以啸天青为中心，方圆十丈有余的地面忽然塌陷，归去来很谨慎地闪身撤退，这下只能离得更远，想着近身作战取胜是难上登天了，“天佛五行掌——散金掌！”一只金色大手穿过云层，重砸而下，啸天青撤步站稳，“天一法门——长啸！”一声嘶吼，万千条气流迎击而上，将散金掌瞬间击碎，“天一法门——圆规！”整个地面又凹陷了一点，归去来更不敢轻易靠近了，但是不靠近对付十丈开外的敌手，命中率会大打折扣。\n　　龙日天和霸九所在的秃山，现如今更是光秃秃了，龙日天的两条白龙所过之处、所攻击过的地方都是光怪陆离、十分平整，霸九的每次砍击，也是无形中夯实了仅有的几处山丘。\n　　“独霸天下——气吞山河！”凭空一阵白雾笼罩住战场所在，龙日天深感不妙，两条白龙缠绕周身拼死守护，霸九在雾中四处现身，不停重击白龙，龙日天思索不妙，在白龙护卫下，一个纵飞，翻身出了包围圈，急忙收回包围圈中的白龙，再度通灵召唤，这回一下召唤出五条白龙！龙日天也是豁出去了。\n　　“轰隆——”一声更大的巨响从屠森的另一边传将过来，龙日天这刚召唤出的五条白龙硬是被吓回去了两条！",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "1"
      ],
      "261": [
        "261",
        "白府缔乌家 白梅首站捷",
        "白梅是白府的二小姐，为人心地善良，和乌家自小定了娃娃亲，这亲事回溯着还有段故事。白梅刚出生的时候，体弱多病，多次和死神擦肩，白府的老爷白天长一次寺庙祈愿时因缘结识了暂住寺庙的浪子乌一风，应了寺庙僧人的谏言，白天长礼贤下士，与乌一风促膝长谈，觉得人家还真",
        "　　白梅是白府的二小姐，为人心地善良，和乌家自小定了娃娃亲，这亲事回溯着还有段故事。\n　　白梅刚出生的时候，体弱多病，多次和死神擦肩，白府的老爷白天长一次寺庙祈愿时因缘结识了暂住寺庙的浪子乌一风，应了寺庙僧人的谏言，白天长礼贤下士，与乌一风促膝长谈，觉得人家还真如那僧人所言见多识广，此番谈的很投机，二人虽未结拜却彼此视为知己，白天长当即就赏给乌一风一套住宅和几名丫鬟，好生安顿了乌一风，让其在地府也有个像样的落脚地。\n　　乌一风当然不愿白拿人家的东西，亲自四处打听，寻遍一路来自己遇上过的名医能人隐士，也没个人能出个良策，不知怎地，乌一风忽然就想起还有一个能人，和他一样，此时正在寺院中修养，当时，乌一风第一眼就觉得此人气质非凡，因为连续数日没有苏醒，耗着寺院资源，本就僧多粥少的日子，大家自然都很不待见白吃白喝的主，唯有当时连自己都朝不保夕的乌一风主动照料，一是怕折损了能人，二是因为觉得他们俩很像，都是背井离乡的人儿，这回自己得人赏识，乌一风也不忘这位能人，也是寄予他能医好白天长的二小姐顽疾。\n　　事情说于白天长听，白天长本就是这一带出了名的大善人，人送绰号“白大善人”！送东西从不吝啬、更不手软，按乌一风的要求,即刻吩咐府上下人好生照料能人，数日后能人醒来，得知事情经过，为报答白天长白大善人，虽然拒绝透露身份，但还是决定留在白府为二小姐治病，并收其为徒，这一呆就是两年，这两年过来，二小姐不但身体一天天恢复如常人，还从能人那里习得一身本领，临行前，师父还大方地送给她白凤凰傍身，完全沾染了白大善人的不吝啬。\n　　而乌一风也因此得了白府的连绵不断的恩惠，送了座大宅，还将曾被乌一风离弃在老家的一双儿女接到宅子里，让乌一风父子团聚，后来，这白大善人更是将二女儿白梅与其二公子乌风定下娃娃亲，两家人过得像一家人一样。\n　　这回白府带着乌家一起申请了两个参加鬼王护卫选拔的名额，上一局乌风对阵的正是百毒门的空百花，当时，有些因自己碰上个女对手而得意忘形的乌风，被空百花轻拍了几下，便中毒败场，别提多窝囊了，白梅知道后本不想继续参赛了，可是乌大哥要求她务必要战到最后，为白府争光，也为自己留在那里好好证明一下白府和乌家不光有钱，膝下子女修为也不输任何门派！就这样，白梅咬牙继续着接下来的赛事。\n　　百毒门是个可怕的门派，门派里活着的都是百毒不侵的，百毒不侵是基础，不然何谈全身带毒呢？据说门派内外充斥各种毒气，门派里弟子各个都要身经百毒洗礼，过不了洗礼的不是中毒身亡就是被逐出师门，故而，这会儿太平盛世的，百毒门想招不怕死的弟子已经很难了，更别说招到什么天才了，每年纳新和各大学府肄业之时，都会有一大半的门派负责人出山，从鬼界各地挑选人才，而其中大部分都是无父无母或无家可归之人，其中含义不言而喻。\n　　如今，百毒门的空百花对阵白府的白梅，原本以为胜利在望，可不想白梅的白凤凰一出，整个战局立马扭转，空百花根本没有对付白凤凰的好办法，就连靠近白梅的机会都没有，释放的毒雾也是无法近身，着急之际也在怨恨自己平时的不努力，白凤凰许是厌烦这四周毒雾了，对着躲闪中有些因想事情迟钝的空百花猛地扇动翅膀，一团带着火花星的气团，滋滋作响瞬间燃起毒雾，一声更加巨大的爆炸声响，将毫无防备的空百花炸出老远，解毒完的白梅乘着白凤凰突出毒雾炸后的烟雾出了包围圈，将那空百花踏于足下，“扑通——”一声！空百花战败离场，留下了她的袖章。\n　　啸天青和归去来都是金元属修士，啸天青技能方面很明显要强过归去来，因为“天一法门——划界！”的加持，归去来多次以极快的身法靠近啸天青，只能采取这种突袭，还得及时撤退，每次进了“天一法门——圆规”的范围，就感觉自己被啸天青两只眼睛盯着，被看透了一般，随时都可能遭遇不测，如此下去，归去来慢慢显露了疲劳。\n　　战场已经踏平了这块土地，此时，啸天青的三级刃黑金法轮派上决定性作用，归去来的又一次尝试性攻击，啸天青以一只黑金法轮应对，另外一只趁着归去来不留意，扔了出去，紧接着佯装“天一法门——划界”被突破，归去来抓紧这“千载难逢”的机会追击过来，还未来得及出手就听到身后有异样，赶紧转身抵御，这又暴露自己的背部，啸天青抓住机会，闪身上前一掌击中归去来背部，就这样第二场战斗谢幕——慢！归去来并未消失，倒在地上感受背脊传来的阵阵疼痛，趁着啸天青纳闷怎么不消失的工夫，缓了一阵爬起身，纵身飞出啸天青的攻击范围，犹豫了一下，只见她奇怪地撤下自身修士模式，身形忽然虚幻，在啸天青眼前慢慢消失不见，看的啸天青都傻眼了，是在自己的眼前慢慢变透明变不见踪迹的，还在四处观望呢，就觉得头顶气息异动，一阵疾风破压而至，归去来大喝：“天佛五行掌——蚀水掌！”，啸天青再次使用“天一法门——长啸！”应对而上却被蚀水掌轻易击穿，啸天青有些狼狈地就地一滚躲过攻击，归去来撤下修士修为，再一次消失，啸天青这回长了记性，连续开启了“天一法门——划界”和“天一法门——圆规”合体防御，冷不防四个方向四把金色飞刀划破啸天青的法门直刺啸天青而去，啸天青纵身跃起，想就此躲过去，归去来已经半空等待，“天佛五行掌——朽木掌！”，啸天青一声惨叫，明显受伤不轻，急忙撤身后退，口服下空界中的复原伤药，很快恢复，想着自己不该轻视这女子，这回再次应对就更加警惕了。\n　　说到受伤，要数龙日天和霸九两人最悲惨了，他们两个土元修士，一个注重通灵术，一个注重自身技能，双方战况再度升级，三条白龙不停缠绕攻击着霸九，霸九则是亮出看家绝活“霸王枪！”只见他双手抖开空界取出两柄同体黑色的巨大长枪，血红的枪穗子随风摇摆，宛如倾倒鲜血一般，龙日天看的紧张，加上时不时刮花白龙身体飞溅的血渍，原本还算白皙的秃山都被蒙上砖红色一层薄衣。\n　　霸九自身也好不到哪里去！三条白龙送来的四面八方的攻击，霸九能躲过两条，第三条还是重重地实打实击打在身上，要不是身子骨硬朗，怕是早就支撑不住了！尽管这样，自身攻击力还是下降颇大，龙日天为了分忧三条白龙，也是不停地参与战局，却往往无济于事，面对霸九野蛮力道，每每一次碰撞都会震的龙日天手臂发麻、全身一震、口角也挂上血痕迹。",
        "1105",
        "2018/3/20/周二 19:01:17",
        "0",
        "1"
      ],
      "267": [
        "262",
        "鬼王家族史 力多虐柒巧",
        "在莫家和黄家大战的时候，柒巧和小鬼王见面相认聊了很多，小鬼王是在调查柒巧身世之后才被允许和柒巧交谈的，自然也知道柒巧的人类身份，小鬼王是个惜才的主子，不然也不会亲自到祭祀大会去选人了，期间对柒巧表示出了极大的关注，很希望他能通过屠森的鬼王护卫选拔，当然，尽",
        "　　在莫家和黄家大战的时候，柒巧和小鬼王见面相认聊了很多，小鬼王是在调查柒巧身世之后才被允许和柒巧交谈的，自然也知道柒巧的人类身份，小鬼王是个惜才的主子，不然也不会亲自到祭祀大会去选人了，期间对柒巧表示出了极大的关注，很希望他能通过屠森的鬼王护卫选拔，当然，尽管这样，小鬼王也不能越俎代庖，指名道姓收纳了柒巧，地府对入籍鬼王护卫有着非常多、非常严格的筛查，这第一步就是通过长达十多天的人员背景调查，然后是地府的石说解人，最后就是这场屠森选拔了，按要求最后只有三位可以成功进入鬼王护卫试用期。\n　　小鬼王原来叫阿合千，和柒巧聊得投机，就特赦柒巧可以在无须礼节场地以阿合喊他，阿合有个妹妹叫阿离千，这合与离正好凑一双儿女，鬼王家族老一辈都很讲究这些的。\n　　自从阿罕里为了爱人李佳佳归隐，让出鬼王之位后，其弟阿常里顶替继位了，阿常里野心不大，他对鬼王之位也不感冒，倒是非常珍爱自己的夫人杜鹃，二人原本是为了利益联姻，却发展出不得了的爱情，数十年后阿常里为宠爱妻，将鬼王之位传给了自个儿的大儿子阿泽西，也就是现在的鬼王，阿泽西与白府的白毛女是一对，他们是自由恋爱，二人膝下也是一儿一女，大儿子叫阿曲千，一直和小鬼王暗中较劲，还常常陷害为难小鬼王阿合，女儿叫阿歌千，生的俊俏、为人和善、且非常聪明，却十分沉迷修行，父亲和母亲常常逼迫她从女红、持家养德，做个大家闺秀就好，像母亲一样，可是她就不听，几度和父母闹得死去活来，后来两父母索性不管她，本是想让她修炼中自己吃些苦头就放弃了，可是阿歌千一发不可收拾，未过十三轮的年岁就已经达到三层流容修士级别了，前几年留了封家书，就告别地府鬼王家族，独自外出历练，至今未归，也不给家族捎来信息，阿泽西起初还派人四处打听，后来也慢慢不闻不问了，哭着说这叛逆的女儿就当是没生过！\n　　因为前有两代鬼王都是不足数十年就禅让鬼王之位，到了阿泽西这一代已然快成了不成文的规矩了，但是阿泽西想有所作为，霸着鬼王之位，连续变革，有成功的也有失败的，但失败居多！地府越来越多人表示不满，加之夫人没什么势力，阿泽西不得不考虑让位，就在前年，鬼王家族年终聚会上，老鬼王阿常里亲自主持并钦点了下任鬼王为阿合千，阿合千是阿常里二女儿阿姆西和李王府的王伟所养育的大儿子，因为鬼王阿泽西没能联姻，阿常里就安排了阿姆西招了驸马王伟，李王府由原来的地府大家族李府和王府合并而成，也是通过利益互惠联姻而成的家族，这在地府的那段时间非常地普遍，都是效仿鬼王家族的，以致于无论外面风吹雨打，地府都如现世此番和睦，随便拉一户出来扯上几个弯就能联系上大半个地府大家族了。\n　　选择阿合千为小鬼王一来是下辈中也只有阿合千更上路子，二来也是想拉拢李王府！事实是这样的，但是坊间传言就多了，总之，说鬼王家族不好听的八卦话太多了，毕竟，这几代鬼王一个个都是普通修士，连鬼界禁卫军的大统领修为高都没有，完全靠着祖宗传递下来的荣誉，当然让人看不起！在这以能耐轮高下的时代，如果不是还有家族利益链支撑鬼王家族，就怕是早已不复存在了！\n　　上面说起八卦，这里就加送一个。阿常里除了明面上的一儿一女，在自己还未遇上杜鹃之前，曾在外面沾花惹草留有两个儿子，一个是阿难西，现在已经失踪了，另一个是阿曲西，如今在现任鬼王阿泽西家中担当阿曲千的师父,阿曲千和阿曲西都很懊恼、很不服气鬼王之位被阿合千继承了，留在地府的阿合千常被他们俩欺负，所以一有空，阿合千就往外跑，修士修行本就不限地点的，在外面一来可以见识外面世界，二来也可以摆脱阿曲千二人的叨扰，专心修行了，另外，还有个更重要的原因，就是阿合千的妹妹太厉害了！阿合千和阿离千从师同一个师父，几乎同时修行，如今小鬼王勉强进入流容阶层，但阿离千已经快进暮迩级别了。\n　　每次有人夸阿离千，都会顺带贬一下哥哥阿合千，索性阿合千就出师了，选了家族里面几个要好的玩伴为保镖，自己借口到外面修行去了。\n　　为了能成为鬼王护卫，柒巧已经十分用功了，时下面对力刀门的力多，柒巧也是使出浑身解数，但结果却并不如自己所想，力多是水元修士，武器是机关双龙大砍刀，此刀长约一丈，通体冒着火焰蓝光，挥舞间削石断铁，十分锋利，大砍刀刀柄一手之间，剩下的就是锐利刀身，满满的杀人干货，力多话少，不会和你谈什么尊敬前人，念出功夫名称，只是自顾耍大刀，而且耍的实在无懈可击，柒巧根本不知如何下手，最后竟然只能沿场地四周奔腾，谁想到这大砍刀突然就口吐十多只寒冰状的小飞刀，柒巧只觉得背脊一凉，好像一些东西进入体内，紧接着浑身慢慢发冷，跑起来也不能暖和，犹豫间力多闪身上前，拦住柒巧去路，大刀举过头顶，劈头盖脸一股势不可挡之力，柒巧抬头眼前忽然看不清了！意识到刚刚可能是中招了，急忙狼妖风影撤身后退数丈开外，力多轻哼一声，“哼！还是不肯使出全力了吗？”\n　　原来力多是以为柒巧瞧不起他，才一味受制，柒巧此刻想说些什么，可是眼前已经乌黑一片了，力多看出柒巧肯定是中招了，很生气地说道：“你刚刚一直小瞧我，现在中了我力刀门的障眼法器，须一个时辰才能解开，这下可以全力还击了吧！”\n　　柒巧赶紧服下孟甜给的解毒丹药，然而并没立即起效，此时听得前方疾风而至，柒巧狼妖风影躲避开来，却因为脚下绊在石头上，险些没站稳摔倒在地，力多见柒巧这样也是费解，柒巧为什么演的那么真，已经认定是看不起自己，才一直不显露真本事，越想越气，攻击的频率越来越快，力道也是越来越猛，起初柒巧还动辄挨上几下，越往后柒巧似乎掌握了一些窍门，虽然没有视觉，但是专心在听觉上也是可以同样躲避的，只是需要更加专注而已，力多的攻击尽管越来越急，但是柒巧却从着急判断力多会从哪个方向攻击过来，慢慢进化成立地不动，画地为牢，力多的攻击进入近身范围之后，蓄力快速躲避开来，“狼妖风影——”柒巧猜想的没错！\n　　自从上次屠森躲避观未的暮迩之战，就一直在思考，为什么当时可以做到那么高的躲闪速度，虽然想不通，但是，他大概知道，专注力很重要，这回失去了视觉，可以专注于靠听、靠近身的感觉来躲避，瞬间就将狼妖风影的速度提升了一个阶层，力多也是看出来了，转而摒弃之前作战方式，改用“十戒水牢——”\n　　十戒水牢算是鬼界水元修士的必修技能，各大门派传授的各有不同，呈现出的效果也不相同，力多的十戒水牢并不像佛门里的那么宏大，反而十分文静，加上力多并未念出功法之名，在柒巧还未察觉的情况下，完成一戒万物，空中一条清如薄雾的水汽丝带宛若游龙，寂静无声地绕着柒巧旋转一番猛地收紧，柒巧根本来不及反应便被困在其中，任凭如何挣脱也是无济于事，这层水汽像是年糕黏着，无法脱身，柒巧这就乱了手脚，力多的十戒水牢之六戒剑雨已经发动，盘旋在柒巧头顶的数百只飞刀一样的冰块，随着力多手势，四面八方围击过来，柒巧已经察觉出动静，但也无可奈何，不能施展狼妖风影，只能开启木木符加强防御，只觉得全身犹如针扎一般，疼痛难当，渐渐地听觉也不复存在——力多的每一次元属小飞刀攻击都夹杂着一些特殊的毒物，柒巧可谓穷途末路，“千木桩阵——”柒巧拼劲全力从里往外开启千木桩阵，一根根木桩旋转寄出，围着自己形成了一个包围圈，速度越来越快，外面看不到里面，力多被逼退数步，警戒的他再度展开十戒水牢之五戒龙威，一条水做的巨龙从柒巧脚下冒出张大嘴巴吞下柒巧飞天而起，柒巧只顾四周，未考虑脚下，一阵慌乱千木桩阵泄气，巨龙冲破千木桩阵硬是将柒巧卷飞过屠森头顶，还远远看到其他几处战场，没那个闲心在意去！柒巧又被疾驰而下的巨龙拖拽降落，即将砸上地面，柒巧犹豫再三还是使出了“一本正经——榆木保卫甲！”，身上慢慢起了一层坚硬的光亮外壳，既然逃脱不掉就保护好身体！\n　　“一本正经”是林浩杰传给自己的，和“枯木四相”不同还算是正经的技能，经过如月师父的同意，才开始修炼的，“一本正经”本来就是佛门的常授课程，但因为太难修炼成功，加上有谣传说这是人界的功法，就被不想惹事的佛门禁了！不过柒巧修炼起来确实与其他技法无异，并未遇上什么难处，短短时间就掌握了其中的两项技能，这两项也算是柒巧除了白虎大神之外的另一个压箱底。\n　　就在撞击发生的一瞬间，柒巧再次使出“一本正经——杨柳飞彼岸！”，迫使魂体短暂出窍，以气维系身体，躲避撞击带来的魂体重创，看着柒巧被十戒水牢这番攻击还是未倒下，力多也是有些急躁了，紧接着使出十戒水牢之七戒元皇！从天而降无数巨大的拳头猛烈锤击大地，柒巧好不容易挣脱掉巨龙，这回又不得不凭着感觉施展狼妖风影躲避着无数巨大的拳头，但还是冷不防被击中数次，整个场地一阵烟雾四起，力多在外已经看不清里面什么情况，刚一停手冷不防从烟雾中射出一道青光，悬停半空之中，越变越大，最后轰然炸裂化作无数刀片直直射向力多，“青木之夏流——”柒巧忍痛打出结印，这让力多猝不及防，无数刀片划破力多全身，尽管他也努力躲避了，还是被划伤了数十道口子，看着鲜血流出的力多并未在意，在身上轻轻点击了几下，刚刚被柒巧伤着的血痕竟然慢慢愈合！柒巧魂体看见这一幕，心中直呼妖怪呀！",
        "1105",
        "2019/4/3/周三 11:16:17",
        "0",
        "1"
      ],
      "268": [
        "263",
        "力多居上风 柒巧陷困境",
        "力多是力刀门出了名的天才，每个门派都有几名可以拿得出手的、可以与人说道的弟子，力多便是力刀门的其一，他个人除了修得精湛的水元技能，还和师父修行了医士技艺，医士按等级可分为一阶观音、二阶普渡、三阶众生、四阶青叶、五阶回光、六阶了雀，水元属较其他元属更适合修炼",
        "　　力多是力刀门出了名的天才，每个门派都有几名可以拿得出手的、可以与人说道的弟子，力多便是力刀门的其一，他个人除了修得精湛的水元技能，还和师父修行了医士技艺，医士按等级可分为一阶观音、二阶普渡、三阶众生、四阶青叶、五阶回光、六阶了雀，水元属较其他元属更适合修炼医士，其次是金木火土，力多恰好是水元，得力于力刀门的资源，短短几载已经进入一阶观音境界，医士阶层较修士阶层更难突破些，观音层阶的医士可以快速恢复自身身体所受非致命之伤，像柒巧施加的这种刮擦之伤，几乎是秒速愈合。\n　　惊讶的柒巧，并没敢停顿多久，赶紧回身体上，并抽身远远躲开力多，杨柳飞彼岸其实是用来将身体上的魂体分离一半出来，寻找合适攻击契机，而后掺以诡异身法调动身体移动过去，发动攻击，出其不意攻其不备！但目前已失去视觉和听觉的身体，完全就是累赘，只得在规定的时间回魂，否则——柒巧也不知会发生什么！林浩杰也只晓得书上这么定的，大概喘息之间就得回归本体，否则后果不堪设想！\n　　再次集中专注力，柒巧还未来得及察息力多方位，就觉的身体被什么死死缠住，无法动弹！而且越来越紧，慢慢离地而起，力多不知什么时候施展了十戒水牢之四戒龙威！这回是趁着柒巧还未集中注意力，猛然间控制住柒巧的身体，柒巧用力挪动双手，终于从背后靠近，急速打完“殇桥之——暗夜”一个冒着黑烟的黑洞出现在力多身后，由于瞬时启动，力多虽然已有觉察，可还是被吸着慢慢靠过去，柒巧趁这工夫赶紧从十戒水牢中脱身，力多也感觉出那黑洞不寻常，急忙从手环空界中掷出一物，原本很小，却忽然变大，硬是将黑洞给堵了起来！不过努力的黑洞还在一点点吞噬着那奇特物件，有了这段时间，足够力多逃开暗夜的攻击范围，柒巧也不想坐以待毙，抓住时机使出“千木桩阵——”，数千根木桩拔地而起，捅翻了力多经过之地，这是想把力多困住，可是力多比他还快，一边诡异的闪躲过千木桩阵，一边甩起大刀，数十只小飞刀忽隐忽现射击过来，柒巧顾不得难看，就地一滚，狼狈地躲在一旁的木桩之后，继续探寻力多气息，这时眼前似乎能看到光了，四周物体影子也悄然变的有些轮廓了，这肯定是孟甜的药起作用了吧！\n　　两人你来我往又是一阵打斗，柒巧渐渐恢复视觉的事，力多也是有所察觉了，虽然说不出原因，但想着只能速战速决了！这一回一口气施展了“十戒水牢之三戒天地——”让柒巧彻底陷入黑暗，“十戒水牢之四戒龙威——”、“十戒水牢之六戒剑雨——”双招其来，攻杀决心爆棚！这是想要将柒巧一次扼杀的节奏呀！\n　　赛事开始之前，金鹿威特别强调，请大家务必发挥真实实力！不用担心致对手于死地，因为参与选拔的每个人都签订了生死簿，不必介怀！另外，每个人都做了应急传送印记，若是判断出你的生命受到威胁，会及时判你失去选拔资格，送你回去！\n　　所以，力多这样痛下狠手是正常的，柒巧看到这架势只是自己觉得很不正常了，没想到为了一个名额力多也太拼了点吧！\n　　柒巧赶紧开启木木符防御，本还想着能如愿轻松躲过，没想到这回被力多这一下折腾的差点翘辫子，自己被龙威劫持着送到万千剑雨面前一次性穿个够，本就听不见也看不清的柒巧，甚至想伏地求放过——认输算了！\n　　力多也很纳闷，按理自己的强势攻击已经如数击中柒巧，而且看柒巧那样已经半死不活没啥反抗力了，为什么还不像其他选手那样被传送淘汰呢？最终得到的答案是自认为：自己还未加上致命一击！想到这里，力多忽然再度气息猛增，运气化功，施展出力刀门的独门刀法——降马刀！据传言，力刀门初代门主为报杀父之仇，凭借这套自创刀法独身硬闯骊山马贼巢穴，直捣黄龙杀了一干马贼头目，同时也击杀无数反抗马贼，最后还能留个全身而退，有闲心来个占山为王，改骊山为力山，力量的力！并将侥幸活下来的马贼收编成立了最初的力刀门，又给自己的刀法起了个响亮的名字叫降马刀，日后通过降马刀的故事吸引了很多来自鬼界各处的修士，如此这般也渐渐壮大了起来。\n　　力多是力刀门的新星，很荣幸地获得力字姓氏，成为力刀门的入室弟子，得师父亲传将降马刀烂熟于心，这是一种以气化力的刀法，每一刀的威力都是你眼见、感觉出的威力的数十倍！那些自认为降马刀不咋样的对手，最后都被貌似不咋样的降马刀降服，死伤有余。\n　　一阵邪风头顶袭来，柒巧凭借感觉如那些自认为降马刀不咋地的人一样，使出妖术虎手，想以此接住力多这一招砍击，触手一瞬柒巧迅速后悔了，只觉得刀重万斤，若不是虎手的巧力，怕是自己已经被劈成两半了，尽管这样还是活活将柒巧身形砸的陷入地下三尺有余！整个下半身已经不是自己的了，缓缓睁开眼，可能是孟甜的药效来劲了，已经隐约能看清眼前事物了，有一道黑影猛地扑了过来，身后一道寒光对着柒巧的头颅横削了过来，柒巧赶紧以墨青抵挡，两兵刃撞击时火花四溅，瘦弱的墨青连同柒巧被力多的大刀直接弹射出去，重重砸在一旁的石头上，一片片锋利的石头片刺入柒巧后背，柒巧忍不住心头一股热流涌出，一口鲜血随之喷出，眼前忽然又要模糊起来，柒巧赶紧拿起墨青使劲敲击了一下头，想让自己保持清醒。\n　　一招刚完，力多跟身上前，又是大刀横扫，柒巧吃了一次亏，这回是伏地躲过，顺势一滚远离力多攻击范围，力多一招落空，回身对着后撤的柒巧掷出硕大的大刀，自己手头留着大刀柄上拉出的锁链，控制着大刀飞速旋转着，眼看就要攻击上柒巧，柒巧吓得匆忙狼妖风影，窜蹦几下躲过此劫，还未来得及休息，力多身形已经跟了上来，大刀还在继续追着柒巧旋转，柒巧这回实在无奈，赶紧急停，回撤身形，以极快的狼妖风影迎着力多正面攻击而上，力多似乎早就料到，没有任何表情让柒巧觉得力多他会害怕，这时大刀已经在回程的路上，为了正面攻击，力多开启了十戒水牢之四戒龙威，双方火力对干，一声巨响盖过鹤明山和元朝他们的动静，双方都被弹飞开来，柒巧更是擦着力多回程的大刀过活，硬是在背上开了个口子，鲜血直飙，险些为此丢了小命，柒巧赶紧将孟甜给的外伤丹药一股脑儿服下一大半，好不容易缓过气来，紧接着撕烂身上的衣物裹紧上半身上的刀伤。\n　　力多也是因为这次硬碰硬伤了元气，咳嗽两声，慌忙取出自带丹药服下去，自我调养一番，柒巧也终于趁着这个机会休息了一下，好好想想接下来该怎么做了，毕竟，这时候指望不了白虎，只能全靠自己了，忽然想到自己可以试着突破侍魂！都说进了侍魂，修士就进入另一个境界了，或许有机会反击，这边想着，此刻就开始进入调息状态，打开气门柒巧慢慢升起来，周身微微泛起了彩色的光芒，力多见状也是迷惑，不知道这柒巧又在搞什么！因为自己一直处在上风，几乎是完虐柒巧的实力，却一直无法获胜，他已经非常来火了！想不通谁受那么重的攻击还能扛这么久，恐怕早就性命堪忧，一早淘汰了！",
        "1105",
        "2019/4/3/周三 11:16:36",
        "0",
        "1"
      ],
      "269": [
        "264",
        "元朝侍魂出 归去来输赢",
        "元朝与鹤明山之战已经持续约一个时辰，其他几场比试的动静都消停了，不知是结束了还是和他们俩一样陷入僵局了！这儿连续的高强度“化气为兵”让元朝已经有些倦意，鹤明山也好不到哪里去，从实战经验来说，元朝是强一点的，呼延家族里所有的修士都和他比试动过手，而且这化",
        "　　元朝与鹤明山之战已经持续约一个时辰，其他几场比试的动静都消停了，不知是结束了还是和他们俩一样陷入僵局了！\n　　这儿连续的高强度“化气为兵”让元朝已经有些倦意，鹤明山也好不到哪里去，从实战经验来说，元朝是强一点的，呼延家族里所有的修士都和他比试动过手，而且这化气为兵，只有通过实战才能获得精修，别看元朝人小，自身酝酿的实战能力与应变机制还是非常厉害的，鹤明山的“天鹤排云掌”亮的确实不俗，再加上自身流容级别的修为，双方单就本次对战是不分伯仲的，毕竟元朝这回是真的破釜沉舟势在必得！\n　　鹤明山也是明显体验到压力山大，他也听说过元朝，如果说鹤明山是地府的骄子，那元朝无疑算是皇陵新一代天才娇子，想彼此对战分出高低的心情，早就在两人心中埋下情愫，彼此都想靠这一战证明自己，轮压力，元朝小一点，毕竟鹤明山年岁长元朝几轮呢，为了这几轮，鹤明山暗暗思量：靠“天鹤排云掌”是无法顺利拿下元朝了，看来要使出杀手锏了！\n　　鹤明山获得天才之称主要是因为他是难得的双元属修士，土元和金元的双修，这种天生双元的修士极其稀有！毕竟可以修炼两个元术特技，几乎是一个顶两个的架势，鹤明山对战中忽然撤身跳出圈外，元朝警惕的不敢追上前，想着先确定这鹤明山搞得什么名堂，只见他忽然双手飞速结印口中念念有词，这姿势像极了南宫语蝶的通灵术，反应过来的元朝大呼不好，刚想上前打断，一道黑光结印开启从中探头出来一只全身黝黑的泰猿，昂首挺胸直立身躯双手捶打着结实的胸膛，一声嘶吼，四周房屋都随之一颤，一间有些旧的直接垮倒而下，元朝稳住身躯好不容易站稳，不让声浪席卷了自己，趁着泰猿喘息空挡，元朝的“化气为兵——龙吟”直扑过去，泰猿挥手间一巴掌拍了过来，直接拍散了龙吟幻像，挥手余威将至，元朝狼狈退后避让，速度慢了半拍，不堪重负连人一起被弹飞数丈开外，硬撑着站立身体，刚抬头泰猿不知何时已经纵身飞起，看中犹如一座泰山正重重地从天而降，砸将过来，元朝继续后撤避让，泰猿双脚落地生个大坑，震的移步中的元朝也随之一跳，泰猿左手挥舞，元朝再次跳起身躲避，却被泰猿右手利落的一掌击中，直接撞飞元朝，重摔在了一旁石头房子之中。\n　　倒在石头之中的元朝，第一次体会到惨败的滋味，奈何人家有通灵兽，自己有什么呢？这一股宽慰自己的想法限制了自己做傻事的冲动，思索间，鹤明山已经上前来准备取走袖章，看着鹤明山一战下来并无大碍，再看看自己这副狼狈相，就算鹤明山不藉由通灵兽，恐怕也撑不了多久，难道我就这么不如他！？元朝莫名地燃起一团怒火，想到呼延家族的期盼，终于燃烧了！元朝开启了侍魂，准备真的破釜沉舟了！一道金光画出一道弧线，拦腰而出，鹤明山也是一愣，赶紧后退，“化气为兵——龙吟！”元朝的侍魂体冲破石头房矗立在鹤明山和泰猿面前，一头巨龙环伺着周身，随着元朝紫金双剑出鞘，夹杂着雷电巨龙一声嘶鸣飞驰而出，泰猿立于前方着力抵挡，双方撞击“轰隆——”一声，气场四开，两两势不两立僵持不下，元朝这回也是拼了，耗尽最后气息，趁着巨龙牵制住泰猿，转手对鹤明山展开了通天八卦玄冥掌，此乃皇家学院绝学，元朝已经烂熟于心，此番在巨大的侍魂体下更是打的撼天动地，鹤明山一时间竟是无法招架，慌乱中被元朝一掌击中左肩，旋转一周差点倒地，稳住身形的鹤明山随后急忙撤身数丈开外，同时静心开启侍魂，打了这么久鹤明山自是知晓对方不好对付，如果不是有泰猿，胜负都还不一定呢。\n　　两个侍魂体这番蹂躏开来，其他的几处原本安静的战场也跟风开启了侍魂，龙日天和霸九已是精疲力尽，为了能拿到对方的袖章，这回也是死磕到底，双双追随鹤明山他们组也开启了侍魂，两人你来我往，终于残食完自身最后的气息，双双倒地留下袖章而后被传送出屠森。\n　　认真起来的啸天青这回也是拼了，警惕起来招架归去来的同时，不断在攻击中得空除去碍事的树木，慢慢地原本还算茂密的树林，已经变成了光秃秃的一片，等归去来注意到，啸天青已经完成这些，黑金法轮一变二，二变四，四变八，八只黑金法轮难辨真伪，齐刷刷地朝着鬼行的归去来攻击而去，躲开一组，另一组却忽然出现，归去来只能连连后退，黑金法轮一直向前追，另外几只隐去踪迹，就在归去来庆幸可以摆脱的时候，其余几只合金法轮忽然出现在归去来身后，归去来猛地哈腰，其中一只法轮回归之时还是划伤了脊背，归去来赶紧左闪退后，啸天青忽然出现，从背后掏出匕首吻侯威逼道：“认输吧！把袖章乖乖给我！”\n　　归去来犹豫了一下，对手啸天青并不如自己想的那么好对付，对选拔鬼王护卫，归去来也只是为了应付师父的吩咐，思量一下还是决定乖乖地上缴了袖章，离开战场，归去来往回走，却遇上了正从君望峡谷疗伤回归的列火，二人相见，列火不由分说，本着先下手为强，动手就上！\n　　看着归去来一人如此悠闲走着，想必是已经拿到别人袖章了，因为按照金鹿威交代，失去袖章或面临生命危险之时都会被强制传送出局。\n　　归去来很无奈只能硬着顶上，虽然自己也不知道为啥不能直接被传递出去，但本着多一场比斗长一份经验的想法，还手也倒心安理得。\n　　归去来所在的火音坊，那个地方女人居多，就因为火音坊在那地段，方圆百里几乎都是女子当家的情况，有志气的男子早找借口去了外地，这样就有更多的女子选择修行，火音坊中女修士又以火元的居多，归去来是金元，这在很多门派都是稀有物种，很轻易获得火音坊主人的青睐，并被纳入亲传弟子之列，归去来这屠森显露的性格冷冰冰的，但在火音坊那是出了名的小辣椒，经常拉着师姐们对战比试，而在对战中经常遇上比列火等级更高的火元修士，累积下来的对付火元的修士方法，数不胜收，对于列火引以为傲的“阎罗御龙漫天飞——”、“袅袅紫烟——”等等，都已经磨练出对应的拆招办法！\n　　所以，列火完全就是吃了哑巴亏，他还未摸清归去来的诡异身法呢，自己很快就被归去来金丝绳缠上脖颈束手就请，只能认栽，乖乖交出袖章，就这样原本想法很好的列火被莫名地淘汰了！",
        "1105",
        "2019/4/3/周三 11:17:22",
        "0",
        "1"
      ],
      "270": [
        "265",
        "柒巧入侍魂 暴走虐白凤",
        "力多看着柒巧那番怪异之状，决定等他一等，不论输赢，他是真想知道柒巧真正是啥实力！一个可以在暮迩修士无差别攻击下躲闪自如的高手，说什么自己也不该是他对手才对！这会正从远处传来轰隆隆的声音，力多也是知晓，肯定大家都开始开启侍魂做最后拼搏了，毕竟第一场输了那",
        "　　力多看着柒巧那番怪异之状，决定等他一等，不论输赢，他是真想知道柒巧真正是啥实力！一个可以在暮迩修士无差别攻击下躲闪自如的高手，说什么自己也不该是他对手才对！\n　　这会正从远处传来轰隆隆的声音，力多也是知晓，肯定大家都开始开启侍魂做最后拼搏了，毕竟第一场输了那就等于被淘汰了。正想着，忽然心中一惊：柒巧还未过侍魂层阶，此刻——他现在这么专注，是在突破侍魂吗？！他可真够心大的，在战时突破侍魂！？力多倒吸了一口凉气！果真是人小心大呀，如此重大的事情——要是真正的战斗面前，敌人肯定早乘机灭了他了！\n　　突破侍魂这个事，师父如月对柒巧说过：“不用着急！厚积薄发！”孟甜也是安慰柒巧：“就算你没过侍魂，凭借现在修为也是没有问题的！”她们都知道，突破侍魂本就是急不得的事事情，生么样的情况下都可能发生的事情，往往越积怨着急越不得法，甚至还会影响自己的以往修行。\n　　但是，柒巧也落于俗套，急切进入侍魂证明自己，在万寿园修行那会儿，没少创设心境执行突破，但均不得果，现在，决定按照云荷过侍魂的建议，选择在这种胜负紧要或生死存亡关头冲击侍魂！毕竟云荷和自己一样是人类身份，也算是死马当活马医！总不能让修士修行一直这么停着。\n　　柒巧不了解力多，多少还是担心力多随时恢复并上前出手的，在这种怕死怕失败的状态下，柒巧惺忪间刚刚完成第一步贯气通门，就觉得自己飘飘然了，睁开眼发现自己真的是飘起来了，不由得一惊，险些跌落下来，害的力多都跟着紧张了一下，柒巧赶紧闭上眼不见外物只为收心，继续第二步离魂出窍，之前都是停在这一步的，似乎总有股力量锁着自己的魂体，根本无法抽离，但是这一回却隐约有些不同，可能是因为身上受伤严重，加上这回紧张情绪，柒巧觉得自己恍若离开身体，这回不由自主地完成了第二步，再次睁开眼，眼前是一片荒芜之地，迈开脚试着走了两步，感觉似梦似幻有些恍惚，柒巧闭上眼使劲摇摇头想保持清醒，再定睛观瞧，竟然来到了以往噩梦连绵的怪兽囚牢，这回倒是不怎么怕了，其实自从景阴山修炼小有成效时起，就没在害怕做这种梦了，以致于一直也没再梦到，这回再度重回梦境，已经完全没往日那般害怕，反而在看着那一只只在往日里狂躁不安的怪兽，在各自的囚牢中，如今却显得十分温顺，恭敬地注目着柒巧一路所过之地，怪兽们一个个伏地作揖大气不敢喘的，甚是乖巧。\n　　柒巧这会儿，别提多么嘚瑟了，可还没等嘚瑟出样子来，眼前场景忽然就换到了蔚蓝的大海边，这是和林森相见的地方，神反射地有些担心林森会来，四处一番张望，还没来得及看全景呢，一阵海风吹过，回过神已经回到了琼林山，这儿已是空荡荡一片了，父亲大人带着族人避难去了，想着回自己的小房子看看呢，一步出却踏进了黑暗，四周黑压压的，唯见到眼光的尽头有一扇光之门，闪着七彩晕，据说：“冲击侍魂的时候，只要能打开心灵深处的那扇门走出去就可以了！”\n　　柒巧是第一次看到这扇门，完全忘记之前所见光景，别提多开心了，顾不得脚下的虚无黑色，脚步加快，尽管步履下凹凸不平，有几次还险些被脚下的莫名其妙之物绊倒，但都阻碍不了柒巧，速度越来越快，觉得门也在急速向自己靠近，柒巧亮着还剩几步，便纵身一跃，以极其华丽的身姿刚触及一些温暖之光，却被身后莫名的怪异力道拉了回去进入一座黑色的巨型门里！\n　　力多只看到柒巧时而皱眉，时而气喘吁吁，时而轻松，时而满头汗珠，自顾且很耐心地等着柒巧回神，毕竟，这只是选拔，没必要破坏人家的修行突进机会，但也不能放松警惕，好好思考如何取胜，刚刚之战，力多已经使出浑身解数，最终虽然让柒巧吃尽苦头，可并未赢了柒巧，再这般耗下去也是肯定没辙，有没有什么办法——\n　　正思考的工夫，忽然觉得柒巧身体四周威压有所不同，刚想退后几步保持安全距离，已经来不及了！以柒巧为圆心的方圆百丈之地被一道从圆心向外吹起的大风彻底掠过，百余株巨大的树木被拦腰截断，力多聪明地躲在一块巨石之后——还好躲闪的及时！\n　　这么大的动静惊动了其他几场已经获得胜利的选手，都不约而同地向这边警惕地靠过来。\n　　力多也从巨石之后探头出来观瞧，柒巧浑身黑色气焰包裹着，外围是一团黑色雾气，吓得力多赶紧缩身回撤，就这样还是被发现了，一道黑色雾气轻轻旋转凝结成刀飞射过来，直接把巨石从中削成两截，力多竭尽全力闪身后退，眼见着第二波攻击将那剩下的巨石切成了数十块，力多脸都白了！还好逃跑时遇上最先赶来的白梅，“快走！柒巧魔化了！快——”\n　　“魔化？！”白梅半信半疑之间柒巧幽若鬼魅，赫然阻断了力多的去路，望了望白梅，右手一甩，一道锋利的黑风刀变化成十字形飞杀过去，白梅迅速通灵出白凤，白凤护主心切，一道劲风，想着扇回去那十字杀，却并未起效，白凤紧急加大防护，可十字杀在白凤惊叫声中突破防护轻松攻入，白凤旋转双翅弹开白梅和力多，慌乱中还好躲过了这一击，转而高高飞起，柒巧化作黑烟阴魂不散，拦截在前，已经飞起来的白凤，白凤掉头后飞，黑烟一闪，柒巧再次出现在白凤面前，白凤再度反向飞行，柒巧又是出现在她面前，三翻四次，白凤也是被折腾累了，一旁并未逃跑的力多，趁着柒巧注意力在白梅身上，从后面亮出降马刀，刀刃还未触及柒巧，诡异的柒巧已经转头看了过来，却没躲开，任凭降马刀不偏不倚击中肩部，鲜血渗出，柒巧撇头看了看伤口，似乎不是自己身体一样，一点也没表现出疼痛，再看向力多的时候，严重充满了怒意，一道威压凌冽袭来，力多一个踉跄跌倒在地，柒巧再回头看了看那白凤，然后就见他晃了晃脑袋慢慢张开嘴，“咝——”一声刺耳啸声伴着劲风驶出好似万马过江，硬是将那散落一地高低不平的断木，碾压成饼，好不壮观！白凤亮翅保护主人和力多，团作一团，劲风驶过携其重摔老远，直接消失不见，幸存下来的力多和白梅二人更是被抛摔在空中连翻几个跟头，撞在一块巨石上无法挪动半步，眼见柒巧怪异地一点点消失、一步步威逼过来，白梅慌乱中再次努力尝试通灵白凤，可每次都失效，只能眼看着柒巧擒着骇人的眼光一闪一闪地靠近过来，白梅和力多互相对望了下纷纷放弃抵抗，伸手刚想捶打身上结印，认输掉比赛，退出赛场。\n　　就在这时，柒巧浑身黑色的雾气被从体内溢出的另一股白色气体瞬间冲淡，慢慢地变绿、变红、变黄，最终全化作浅白雾气，这是正常修士进入侍魂层级的征兆，随着变化完成柒巧一个踉跄摔轻落在地，勉强站稳身形，紧接着包裹柒巧的白雾“嘭——”的一声爆炸，消散殆尽，取而代之的是周身闪烁淡淡的七彩之光，那光的颜色随着柒巧的呼吸时而清楚时而模糊，最后完全呈现白色，柒巧也在此时慢慢苏醒，睁开眼就看到白梅和力多二人吓得挤在一块，定在那里，乍一看还以为他俩认识并且有不浅的关系呢。\n　　“你们——”柒巧像是撞破情侣腻歪一样的不自在，红着脸挥手向他们打招呼，才发现包裹自身的白色之光，同时也感觉出全身像是有一丝气流运转起来一样，一股莫名的喜悦感，“我——”\n　　柒巧还没说完，力多反应过来，回归常态，抢着说道：“你冲破侍魂了，不过——我倒是第一次看到这种不变体的侍魂，请指教！”力多还没等柒巧消化发生什么事情呢，就擅自展开“十戒水牢之七戒元皇——”一尊神秘的上祖元神赫然倚天。",
        "1105",
        "2019/4/3/周三 11:17:51",
        "0",
        "1"
      ],
      "271": [
        "266",
        "技艺再升级 林家喜事临",
        "柒巧侍魂状态下技艺再升级，林芸芸与苏三泽已婚有喜，白梅认输吓坏了，给柒巧另一枚袖章，柒巧胜出。",
        "　　进入了黑色的巨型大门，柒巧四周漆黑一片，身体也失去控制，眼看着大门缓缓关闭，那白色小门却越来越远，柒巧这时只觉得若是完全沉浸在黑暗之中，应是铁定无法逃脱，遂竭尽全力，一阵扑腾伸手四处乱抓，还真是抓到了什么，软软的，挺有弹性，拉了拉还很结实，借着那东西的韧劲一拉长一反弹一松手将自己弹飞而出，重新看到那白色小门，柒巧这回拼了命一般飞奔而去，身后不断传来“咔嚓咔嚓——”什么东西碎裂之声，不能回头，不能回头，眼睛紧盯着那白色小门，很近的小门，柒巧却只觉得足下千里之遥，身后传来的声音已经波及到脚后跟，柒巧无暇顾及，不住地加快速度，狼妖风影的身法也用了上来，不知这么奔跑了多久，终于再次靠近白色小门，这回再也不去追求华丽姿势，踏实地直接踏入小门，一道刺眼白光袭来，柒巧本能地闭上眼，又缓缓睁开，看到两个模糊的人影，一番适应，刚看清是力多他们，还没待反应过来，力多的“十戒水牢之七戒元皇——”已经猛烈地攻击过来，那巨大元皇双臂凝结成冰，犹如冰山倒塌重砸而下，柒巧面对突如其来的近距离猛攻，以为自己交代是难以逃脱了，一闭眼只想尽可能地后退闪躲一下敷衍罢了，却不曾想，这一退势如闪电，连续折断两棵大树，最后倚在一块巨石旁停了下来，回过头看着已经被挤压变形的巨石，沾着一丝白气，那是来自自己周身包裹着的白气，这也是缓冲了自己的冲击力，而自己没有感觉到痛的原因吧。\n　　柒巧冷静下来，迅速使出狼妖风影，果然速度上已经增进不少，还是在自己清醒的状态下，轻松跳出十戒水牢攻击范围，同时间打起青木结印，“青木之春绿——”围着自身星星点点冒出了八株野蔓篱，青木结印也升级了！柒巧双手舞动，一株株野蔓篱旋转着抽出枝条绿叶，编织成鸟笼护住柒巧再越过头顶摊开来猛地伸长围上力多，力多谨慎地跳将起来，想逃出野蔓篱的包围，柒巧本能地不想他逃，硬要围困住他，两株后上来的野蔓篱随着柒巧指挥，更猛地伸长鲶须缠绕上力多的双脚，力多使出降马刀砍来，柒巧一摞手，野蔓篱发力赶在降马刀斩断之前，硬是将力多拉了下来，“青木之夏流——”柒巧紧接着打出攻击结印，更大的青色结印悬于空中，闪着白光的绿色叶片，各种形状，“嗖嗖——”来袭，柒巧隔着野蔓篱的保护伞也能体感到那份锋利！\n　　“十戒水牢之二戒玄黄——”力多展开水牢防御，“啪啪啪——”一阵剧烈的撞击声响起，震耳欲聋，夏流的叶片之刃持续时间明显长了许多，力多的水牢已经慢慢出现漏洞，柒巧继续使出柏林飞针，力多虽然早已察觉，可顾着水牢防御，无暇再顾及钻了漏洞的飞针，咬牙挨上几下，终于等到夏流攻击结束，这才使出降马刀砍断围困自己已经停止不动的野蔓篱，跳出包围圈。\n　　“千木桩阵——”柒巧在他砍野蔓篱的时候就开始布局了，力多一落脚，满地木桩赫然奋起撞上毫无防备的力多，由于先前一战已经耗损太多，柒巧却是因为过了侍魂，如今还正处于鼎盛的侍魂状态，力多犹豫了一下，并没有开启侍魂，取下袖章认输退出了战场，柒巧也是愕然，为什么都不拼一下呢？想一想，不是每个人都习惯拼搏，喜欢争取！柒巧撤下结印，野蔓篱的时效也过了，这会儿正化为虚幻消散殆尽，依旧留下一株鲜嫩活着的野蔓篱小苗，柒巧蹲下身习惯地轻轻地弹了一下，小苗儿愉快地左右晃了晃——\n　　远在牵牛镇林家村的那株野蔓篱也轻轻地晃动了一下，黄灿正在院落里惬意地品茶，望向那株被自己照料着已经长有一人高的野蔓篱，不经意地笑了笑，此时，苏三泽背着一筐药草，手上搬着一叠账本，后面跟着林芸芸，二人进了院落，苏三泽亲近地打着招呼：“父亲好！您又在看野蔓篱呀——”\n　　“三泽回来啦！芸芸你也回来啦！这次去旧海玩得还开心吗？怎么这么快就回来——家里有你姐姐帮忙，你们不用太担心的！”黄灿拄着拐杖，站起身，苏三泽赶紧单手夹着账本，伸出另一只手上前搀扶，芸芸也随后慢慢跟上来搀扶，脸蛋却红扑扑的！\n　　苏三泽落户林家村不久，就和芸芸正式成亲了，一直忙着林家村的事情，带着自己的佛门兄弟好不容易恢复了林家村的元气，又外出采药，为林芊芊治病，如今林芊芊也已基本恢复如常，不再疯疯癫癫，分担着林家村的发展重担，因此，才有时间留给苏三泽和林芸芸，借着和旧海的一单生意，林婉如让他们出去散散心好好玩玩，这将来的林家村还指望着他们二人呢。\n　　“芸芸！你的脸怎么这么红——”黄灿看向慢慢走来的芸芸，很担心地询问，芸芸很害羞地低下头，一旁苏三泽也脸红了起来，轻轻靠在黄灿耳根说，“父亲大人要做爷爷了！”\n　　“啊——这——”黄灿高兴的把拐杖都扔了，“快——快告诉夫人去！这可是天大的喜事——”\n　　同一时间，屠森第一阶段战事已经结束，柒巧进入侍魂战胜了力多，手上有两枚袖章，白梅战胜空百花有两枚袖章，啸天青战胜归去来有两枚袖章，败北的归去来偶遇列火又夺回了一枚袖章，元朝和鹤明山的战斗也在柒巧过侍魂的时候落下帷幕。\n　　有了通灵怪兽泰猿的帮助，尽管元朝开启侍魂，舍弃第二场关键比赛时的杀手锏，也还是泰猿下手，可就在泰猿要得逞的时候，柒巧黑化的余波直接荡到这个场地，泰猿和白梅的白凤一样被逼回了通灵界，再也不接受通灵者的通灵。\n　　尽管战势有变，鹤明山还是凭借泰猿争取的时间，恢复自身，以最佳状态战胜了因侍魂而实力大受影响的元朝，取得了元朝的袖章。　 柒巧捡起力多的袖章，起身时正看到还躲在石头后面的白梅，依然脸色煞白，力多和柒巧对战时，白梅试了多次通灵，依旧不能召唤回白凤，整个人都觉得不好了！　 柒巧举手向她打起招呼，吓得白梅连连后退，一想到柒巧黑化时那恶魔一样的眼神，白梅能不怕吗？一直以来有白凤做底牌傍身，白梅从不知道害怕是什么，第一次体会到白凤不在时，自己的渺小和无助，到现在还没缓过来呢！　 “你是——那个叫白梅的吧！你好——我——”柒巧靠近一步，白梅退后数步，柒巧索性停下脚步，“我——”　 “柒巧——我认输！我不要和你打——”白梅远远地扔了一枚袖章过来，“你现在有三枚袖章！已经赢了，通过试炼了——”　 柒巧看了看扔在地上的袖章，苦笑着，丈二和尚摸不着头脑，还想再说些什么，一抬头，白梅已经不见踪影。　 “我这运气！”柒巧摇摇头，可心里也是笑开了花！不管怎样，也达成佛门众多导师和师父的期盼了！",
        "1105",
        "2019/4/12/周五 21:34:26",
        "0",
        "1"
      ],
      "272": [
        "267",
        "三护卫产生 鬼王查柒巧",
        "鹤明山战胜啸天青晋级，鬼王向师傅调查柒巧情况。",
        "　　小鬼王阿和千和猫姐在角北镇大营，通过十个水晶显像球远程观看着全场赛事，金鹿威和刀疤教练一旁详细解释着各名选手实力与技能，柒巧一战的怪异侍魂之态让他们也很惊愕，不过也就一会儿工夫，加上阿和千从中隐瞒，紧随战事继续，大家也逐渐更加关注其他选手了。\n　　小鬼王亲自到场选自己护卫，也是没有办法，现在这个鬼王之位还是代名的，可以对他构成威胁的其他候选还是有的，在代位之际必须做出点让鬼界禁卫军十二位统领和地府七位长老们引以为傲的成绩才行，眼下最大的机会就是三界汇演了，汇演要求鬼界、魔界、妖界，每个界域出纳六位十八轮以下的年轻人，现在地府已给指定两位，小鬼王央求再三才得到机会，自己甄选余下三位选手。\n　　距离三界汇演还有一段时间，选好自己的队员，他也得闭关继续修炼，这段时间一直在外跑着，开阔视野，寻求各种加快修炼的方法，得知钟灵草特效，加上护卫选拔在屠森举行，小鬼王顾不得此地混杂，偷偷前来，现在钟灵草没戏，就专心在选人上面了。\n　　屠森里，柒巧得了三枚袖章，闲散地往回逛，正路过鹤明山和啸天青的第二阶段侍魂对战，那场面撼天动地的，柒巧被吸引了，决定留下来看看。\n　　鹤明山虽是和元朝大战一场，但已经得空休息了，啸天青早早战胜归去来，已经休息够了，两人此回都毫不客气地开启侍魂，先是金元技能对抗一番，几个照面就把战场夷为平地，啸天青的黑金法轮借着侍魂之气，越发黝黑而巨大，每每发出都呼呼作响，鹤明山试着接了两回，明显吃不消，硬是被逼退数步，只能靠着天鹤排云掌对抗着不知会从何处再度袭来的黑金法轮，无法近身啸天青，是在吃亏，思量对策之间正看到柒巧驻足一旁观看，而且看到他已经取得了三枚袖章，心中不免有些酸楚，为了表现，也为了像柒巧一样快速得到三枚袖章，鹤明山猛地退去侍魂体，施展通灵术，念到一半的通灵语，忽然想到上一场结束时不知何故已经无法通灵了，这回撤下侍魂，一时间又不能重新开启侍魂，啸天青黑金法轮片刻间再度袭来，打断鹤明山的心绪。\n　　鹤明山面对侍魂体的啸天青明显处于下风，一对黑金法轮越发凶猛，攻势也越来密集，鹤明山这一时更是没了对策，亏得基本功扎实，勉强躲闪着侍魂体的威压，但如此也不是办法，啸天青不清楚他为什么撤下处于优势的侍魂体状态，但是也知道，这鹤明山是黑白学院的天才，绝不好对付！有这么个机会，岂能撒手，此刻几乎是穷尽竭力，攻势猛烈重击鹤明山数次，看着就离败场不远了！\n　　鹤明山不甘心，非常想获胜！决定再一次通灵，不在乎通灵失败被柒巧笑话！\n　　不过，这回居然又成功了！巨大的大过侍魂体的泰猿再一次亮相，柒巧一旁都看的倒吸一口冷气！比自己的白虎还大呢！不过——如月师父说过，通灵兽不是靠大小辩实力的！此时泰猿一声吼，大地抖三抖！柒巧也是信了大就是厉害，再看过去，啸天青的黑金法轮在巨型泰猿面前像玩具一样，任由法轮剐蹭，也不能伤及泰猿，轮到泰猿反击，啸天青的侍魂体没抗过十个回合就被破了，很快便整个败下阵来！鹤明山获得三枚袖章成功晋级。\n　　同一时间遇上了白梅的归去来，刚到手的一枚袖章，在白梅通灵神兽白凤的肆虐下，又失去了，带着白凤沿着声响来到了鹤明山的战场，啸天青看着白凤比泰猿小一些，双方协定后，负伤挑战白梅，最后又是被白凤虐惨，失去剩下的一枚的袖章，就这样白梅也得到了三枚袖章，可是白梅并不高兴！\n　　三人一同回了角北镇，路上鹤明山对柒巧也礼貌了很多，在和元朝大战之时，他也感受到从柒巧战场传来的压迫，自己的通灵兽也是在那一波压迫下无法通灵出来的，作为通灵师多少都会依赖着自己的通灵兽，而泰猿绝对是鹤明山的坚实后盾，金元修士往往精修内功，其外功攻击和防御都较薄弱，而泰猿恰好弥补了这一点，所以鹤明山每次对战中，无论对手何种元属都能应对。\n　　秦家客栈这会儿不晓得有多热闹了！一群人载歌载舞庆祝着，秦天通过本地探子，从角北镇鬼界禁卫军的营地得知柒巧已经晋级！秦天高兴就再度豪言，全包了角北镇上所有秦家店铺的开销，一零一班的师兄师姐可随意到店挑选各自心怡之物！有钱人的世界——你懂得！\n　　“鬼王大人，您觉得这三位如何？”金鹿威看着水晶球内入选的三位，恭敬地问道。\n　　小鬼王停了下，说道：“我考虑一下——”，说完就出了监控大厅，猫姐紧随其后，走出很远才上前打趣道：“和和是不喜欢那个女选手吧！？”\n　　“说不上来！她的通灵兽确实数一数二！但——”小鬼王还没说完，猫姐接话道：“但是她太依赖那只白凤了，自身实力在这群人里仅算普通！而且——资料上说，此人幼时体弱多病！想来确实——”\n　　“我再想想！”小鬼王转身对猫姐说，“我先回营房，你去和金队长说一声，明天宣布护卫人员名单，然后——让柒巧过来一下！”\n　　“好的！那——明山呢？”猫姐问道。\n　　“等回黑白学院有的是时间见面！暂时就免了——”小鬼王独自回了营房，这儿的事情他要和师父说一声，问问他老人家的意见。\n　　小鬼王从空界中取出一块上等蜃玉，开启后，空中显现出一位白发苍苍的老者，正在一间石室内打坐静思，微微睁眼看到是小鬼王，又把眼睛合上了！\n　　“弟子参见师父，给师父您请安！”小鬼王很恭敬地跪地行礼。\n　　“这我哪能受得起呀！鬼王日理万机，还念得起我这个糟老头呀——”老人家一股酸酸的味道，挖苦道。\n　　“师父请您见谅，因为不想给您添麻烦，所以——”还没等小鬼王说完，老人家暴躁起身，指着小鬼王大声咆哮：“你个兔崽子还知道有你这个师傅呀！？什么叫不添麻烦，好好的不修炼非要跑出去野！而且——而且一下出去两三个月也没和我联系！要不是你妹妹说，我都以为你客死异乡了呢！哼——”\n　　“师父——”小鬼王再次跪地，请求师父原谅，这时从一旁探头过来一个小姑娘，问道：“哥！护卫选的怎么样？有合适的吗？”\n　　“小丫头！为师在训话呢！别打岔——”老人家吧小姑娘推开，小姑娘不情愿地嘟囔着，“哥，师父就是想你了，天天问我你的情况，我都被——”\n　　“小离！？师父忽然觉得今天的练习量有点少了——”老人家提高声音打断小姑娘的嘟囔。\n　　“我错了——”小离姑娘赶紧承认错误，躲到一旁去了。\n　　“师父，还请您——”小鬼王还想继续请求师父原谅呢，老人家一摆手，“好啦！你的事情我都知道了，出去历练历练是好事呀！世界那么大，黑白学府只是沧海一粟，不过外面鱼龙混杂，可要注意着点！对了——你那只跟屁股的猫呢？怎么没见她？”\n　　“我让猫姐去叫个人，师父！有件事情想和您确认一下，这次护卫选拔有个人类选手，阴差阳错来到了鬼界，而且，此人怪异，修炼的同是修士，可他的侍魂体却很奇怪，周身包裹白气，与侍魂前没什么变化，是否是您说的那种本体侍魂！”\n　　“哦！还真有本体侍魂！？”老人眼睛一亮，“人类也没关系，鬼界现在接纳了好些前来修行的人类呢！人类进入侍魂状态也是未必出本体侍魂的！那娃娃晋级了吗？”\n　　“晋级了！只是——”小鬼王压低声音，“师父！我们看到他进入侍魂的时候，有短暂的时间魔化了，而且整个人不受控制，险些杀了其他两名选手，这——”\n　　“魔化！？你确定他是人类？”老人家也显得有些不安。\n　　“确定！”小鬼王肯定地点头说道。\n　　“嗯！这个人类——体内或许是有什么魔物！”老人陷入沉思，“什么样的魔物进入人类体内，这人类还能存活的？”\n　　“我也是担心——他魔化成魔人，会失去汇演资格！”小鬼王犹豫着说道。\n　　“这倒无须担心，既然已经成功入了侍魂！在未过生死劫之前都会是正常修士状态。不过你倒是要留意他是否有和其他魔人接触。”\n　　“对了！师父——他身边确实带着个魔人，从魔界过来避难的！会不会是因为受魔人影响？”小鬼王恍然大悟一样。\n　　“嗯！也有这种可能！”老人家皱了皱眉。\n　　“那就说得通了，谢谢师父！我这边一忙完，就回去向您请罪！”\n　　“你可得快点回来了，只剩半年多时间了，汇演对你可是很关键的——”\n　　“我知道了，师父保重身体！”小鬼王作揖告别师父。",
        "1105",
        "2019/4/14/周日 22:37:23",
        "0",
        "1"
      ],
      "273": [
        "268",
        "屠森帷幕落 九黎找茬来",
        "屠森鬼王护卫选拔落下帷幕，已确定屠森蛮夷人已经迁徙不在，鬼界禁卫军已经颁布开放令，如今的角北镇真是热闹非凡，秦家客栈这回更是歌舞升平，柒巧原本就是班上的香馍馍，这回有了鬼王护卫这个身份就更加珍如贵宝了，大家纷纷围上来打听选拔中发生的趣",
        "　　屠森鬼王护卫选拔落下帷幕，已确定屠森蛮夷人已经迁徙不在，鬼界禁卫军已经颁布开放令，如今的角北镇真是热闹非凡，秦家客栈这回更是歌舞升平，柒巧原本就是班上的香馍馍，这回有了鬼王护卫这个身份就更加珍如贵宝了，大家纷纷围上来打听选拔中发生的趣事，柒巧也不介怀，从头到尾把选拔流程说了个清楚，当知道柒巧已经过了侍魂，一个个都竖起大拇指，从开修门到入侍魂半年未到的时间，也是羡慕的大家满满都是馋涎口水！这其实还多亏柒巧之前修练了妖士和仙人之术，有了基础。\n　　鬼界禁卫军的大营地，同样繁忙的很，整理这些天参赛选手影像和资料，需要上报给地府备案，观未大统领在角北镇好好睡了一觉，醒来知道护卫选拔顺利结束，也很高兴，本来是要带着小鬼王一起回地府的，但小鬼王与人有约，是地府的安排，观未也只得作罢，只是特别嘱咐小鬼王夜色时间再走，免得暴露行踪，现在的大营地还剩下金鹿威和刀疤大队长一行人积极收尾中，镇长从鬼界禁卫军那里拿了开放令别提多激动了，盛情邀请他们参加镇上在角斗场举办的聚会，可当下无法抽身，只得作罢。\n　　此时，角北镇居民纷纷集合到角斗场，庆贺着即将到来的美好明天！\n　　小鬼王阿和千约见柒巧后，聊了些柒巧近来的修为和刚刚过侍魂的事情，交代了一些鬼王护卫的事项，因为柒巧毕竟不是地府人员，就直接给了他护卫金牌，最后又详细地告诉他半年后的三界汇演之事，督促他继续提高修为。\n　　原本领取护卫金牌是需要去地府的，但柒巧身份尴尬，为了避免不必要的麻烦，同时省去柒巧再单独跑一趟地府的时间，小鬼王这才决定先把护卫金牌给他，毕竟两人已经认识几个月了，虽然莫家和黄家之战后，没再见面，柒巧的消息，小鬼王一直有在打听和关注。\n　　另外两名护卫，鹤明山和白梅都是地府的，就直接留给地府那边安排沟通，等小鬼王自己行程结束，再去找他们！是这样打算的。\n　　终于，夜色降临，小鬼王这才和猫姐趁着夜色坐马车向北离开角北镇，刚出了角北镇，就遇上一队人马蜂拥而至，将马车团团围住。\n　　“小鬼王，我们知道你在里面，别让我们费劲，对大家都好！乖乖地束手就擒吧！”为首的正是九黎，臂弯带着块醒目的白色孝布，其他人虽是着装不一，但都带着相同的白色孝布，手擒各色兵器，一个个面色凝重，纷纷开启修士模式，有几个直接进入了侍魂，赶车的车夫吓得脸色煞白，反应过来后，急忙摆着手说：“这不关我事呀——”颤抖着丢下马车，往角北镇跑去，可还没出十步就被其中一人一箭射穿，一命呜呼！\n　　小鬼王也是感受到对方不小的敌意，掀开帘子，轻轻下了马车：“你们好大的胆子！”\n　　“小鬼王大人！我们也是很无奈，还请跟我们走一遭！”九黎很礼貌。\n　　“我若不——”小鬼王还没说完，九黎一个诡异的闪身，刚要靠近小鬼王，猫姐从马车上弹射出一只红色飞镖，九黎再一闪身躲过，“让你仆人也出来吧！你们俩今天是走不掉了——”\n　　“我当是哪位呢？这不是黑市大卖家九黎先生吗？怎么想起来打劫我家小鬼王了？还嫌自己赚的黑心钱不够多吗？”猫姐大方地走出马车，护在小鬼王近前。\n　　“大言不惭——”九黎也是没有耐心，或者赶时间，一招手，“上——”一声喝，二十多号人一拥而上，猫姐和阿和千瞬间处于劣势，这时九黎还没出手呢！\n　　很快，二人便被一干人拿下，猫姐战斗中，发现这些人也没想要他们的命，也就没怎么拼命了，小鬼王也是聪明，就一起顺从他们，被九黎的人五花大绑又重新扔回了马车。\n　　九黎、曲湘平、毕羽水君大战空德二老，最后只留下护住头部的九黎得以生还，而作为银客组织的老大毕羽水君，和老二曲湘平却不幸死于凌迟，茫茫荒漠，空无一人，三人奄奄一息，只有九黎幸运地抗过来了，第二天才遇上寻找他们的同伴，毕羽水君临走前把身家全数交给了九黎，并再三嘱咐九黎务必和三爷一起发扬光大银客组织，但现在徐三爷和很多驻守平羽山庄干事都被鬼界禁卫军抓着呢！如今，正关在角北镇等候带回地府审判，九黎通过角北镇上的耳目时刻关注镇上情况，得知观未回地府了，就整备人马准备强攻过来，后来又传来小鬼王要离开角北镇的消息，他们就派遣人马封锁各个路口等待，计划抓住小鬼王，以此为筹码换回被鬼界禁卫军抓住的徐三爷一行人。\n　　第一步已经完成，九黎有了人质，便光明正大地进了角北镇，直奔鬼界禁卫军的营地要人，消息很快传开，金鹿威这个暴脾气得知后，嘴巴都气歪了！直接进了临时牢房找个欠扁的不老实的银客组织小虾兵，拉出来二话没说一顿毒打，然后又将他扔回去！\n　　“你们听着！小鬼王现在在我们手上，给你们一炷香时间，赶紧释放所有的银客组织的兄弟，否则——”九黎把刀架在小鬼王的脖颈上威胁着鬼界禁卫军。\n　　“你是哪个？简直以卵击石——”金鹿威指着九黎大喝道，“识相的现在放了小鬼王他们，否则你们哪个也别想离开角北镇！”\n　　九黎不慌不忙地从空界中取出信号弹，发射出去，召集其他方向的人马，角北镇一阵喧嚣后，一批批人马齐聚过来，九黎指着金鹿威不屑一顾地说：“我道是谁呢？原来是金副统领呀！记得——你还从我这里买过惜命凝气丹的吧？如何——”\n　　“那种破药真是垃圾——谁和你说这个！”金鹿威很恼火自己被这个家伙带歪了，“你就是那群坑蒙拐骗的贼人！那就更该死了——”\n　　“别动！”九黎威胁着，小鬼王脖颈随时有被切断的可能，金鹿威也只能乖乖后退，纵使万般无奈，这回也是不能放肆了！小鬼王要是因为自己有个三长两短，那可是诛杀九族的罪孽。\n　　双方这么来来回回试探了一番，倒是引来镇上的其他人，连柒巧他们也被吸引过来了，知道小鬼王落难，柒巧义不容辞是要过来帮忙的。\n　　九黎也看出了他们的忌惮，“把我的人全放了，我当场就把小鬼王给你们，如果你们想一战，我们也可以此地一战。”\n　　听到这些，镇长不愿意了，携众居民纷纷叫嚷，“你们要打就去屠森打，别毁了我们的镇子呀！”\n　　“行——只要他们同意，我们就奉陪，咱们屠森一战！”九黎很有把握地说着！\n　　“一群贼人，如何信你们？”金鹿威听着他们的条件，觉得按进阶流容以上的修士对比，鬼界禁卫军数量远远大于他们。就算加上牢房里面一群人也无济于事，这九黎如此信誓旦旦，唯恐有诈！也可能是九黎大意过头了。\n　　“我九黎是商人，向来说话算话！在场的其他人也可共同做个见证！”九黎很挑衅地说，“难道你们这么多修为在我们之上的修士，还怕我们反悔不成？难道鬼界禁卫军都是一群胆小如鼠之辈！”\n　　“放肆——”金鹿威大声喝止。\n　　双方又纠缠好一会，最后折中，先替换了小鬼王和徐三爷，猫姐和其他被抓的银客组织一起带到屠森，等待战事结束后看双方对战结果再说！\n　　暗夜冷风凌厉，无望海波涛汹涌，屠森经过这些天的屠凌，还未复苏，这会又上来一大帮人，分三队，一队银客组织，一队鬼界禁卫军，一队角北镇“见证团”，柒巧他们混在见证团里也来了。",
        "1105",
        "2019/4/21/周日 20:23:11",
        "0",
        "1"
      ],
      "274": [
        "269",
        "相约战屠森 修士尽痴呆",
        "“别说我们鬼界禁卫军欺负人！公平起见，各出五人对战，五局三胜！”金鹿威不明白为什么九黎接受这么对他们不利的对战比试，但还是很开心的，想着可以把他们一网打尽多好，集结业绩，悄悄吩咐手下，布下包围圈，等战事赢了，让他们一个也逃不掉！　",
        "　　“别说我们鬼界禁卫军欺负人！公平起见，各出五人对战，五局三胜！”金鹿威不明白为什么九黎接受这么对他们不利的对战比试，但还是很开心的，想着可以把他们一网打尽多好，集结业绩，悄悄吩咐手下，布下包围圈，等战事赢了，让他们一个也逃不掉！\n　　“好——”九黎还是很爽快地答应了，“显然我们局势较弱，所以，我们出战的修士都服用了惜命凝气丹！以此增强实力！你们要是介意，也可以给你们免费提供一些，只是效果肯定没我们自己用的好了！想要吗？”\n　　“有免费的？！为什么不要！拿来——”金鹿威一口应下，其实，就算对方都服用上好的惜命凝气丹，但按实力还是无法和鬼界禁卫军匹敌的，要惜命凝气丹可以加大胜算，这般考虑的。\n　　双方约定好，无论哪方落败，必须无条件归还手上人质！\n　　很快战场拉开帷幕，结果可想而知，鬼界禁卫军加上惜命凝气丹，连刀疤都不用上场，就不费吹灰之力，轻松地连赢了三局，战胜敌手！\n　　“哈哈——”金鹿威开怀大笑，“九黎！这是你们自找的，归还手上人质——”\n　　九黎并没有太过失望，反而抑制不住的模样，满脸笑容让人不禁寒颤，“唉！可惜——”一挥手，释放了猫姐，被抓的银客组织眼见自身陷于绝境，一个个焦急万分地呼救，“四爷救救我们！”\n　　猫姐回归后急匆匆地带上小鬼王走了，他们与人有约，怕是已经快过了时辰，金鹿威护着他们走远后，这才松了口气，嘴角开始慢慢上扬。\n　　“救你们！他们都自身难保了——”金鹿威边说边开启修士，可还没说完，就觉得浑身不自由地一股难受，像是失去了控制一般，紧接着目光呆滞，口水滴答而出，像个二傻，可脸上绷起的青筋看得出来他还在挣扎，同时，其他一些开启修士模式的，也有几个出现类似现象，一个个进入了痴呆状。\n　　“提醒你们哦！在场的都已中毒，谁再开启修士就会和他们一样——”九黎边说边自己开启修士，进入暮迩，附着强大的威压进入鬼界禁卫军，整个如入无人之境，期间那几个战胜敌手的高阶修士鬼界禁卫军，不相信他说的，刚开启修士也同样陷入痴呆状，吓得在场的那么多人，没人再敢开启侍魂，只能眼睁睁地看着九黎带着自己被抓的兄弟走回本队去！\n　　“我与你们本来也没什么仇恨，只是我们银客组织好不容易布局到今天，无论最终结果怎样，从今天起都将开启一个崭新的时代！让鬼界、魔界，甚至妖界都不再有界限！这是我的愿景，也是三界千万众生的愿景！”九黎显得有些自大和骄傲。\n　　柒巧认识这个人，在十叉镇的时候，从他手上买了个魔人和一块石头！但是这几天所见所闻完全颠覆他的认知，怎么一个普通的商人背后竟然还有这么大的集团背景，银客组织为了惜命凝气丹的材料，杀害大量鬼界木元修士的事情，已经让柒巧彻底失去好感，自己修士进阶的两位启蒙老师，林浩然和李梅都惨死在他们的手上，就在九黎回归本队，正要使用三爷的金色叶片遁行逃跑之时，柒巧悄悄靠近开启妖士纵云，狼妖风影闪出人群，一颗石子命中还未完全发动的金色叶片，打断了他们的遁行。\n　　“多事！”九黎一闪身，已经来到柒巧近前，单手掐住柒巧脖颈，刚要发力了结他的性命，却猛地看清是柒巧，遂松开手，“你是叫柒巧？佛门弟子吧！今次饶了你，勿要再逞英雄！速速带着你的佛门弟子离开此地！”\n　　“九黎！”柒巧喊住要离开的九黎，“你们既然说的那么伟大？为何要猎杀木元修士！？整个鬼界的木元修士都受你们的迫害——”\n　　“伟大是需要牺牲的！你以后会懂得！我们的伟业已经完成了，不会再对木元修士构成威胁了。”九黎出奇地耐心，像是害怕柒巧与自己结下梁子。\n　　“啊——”两人这番交谈，忽然被金鹿威的怒吼惊吓住，只见他经脉爆显，眼中充盈红色血丝，双手吃力地舞动片刻，终于“啪——”地一声合上，全身气息猛然间大增，暮迩修士的气压完全释放出来，柒巧和佛门弟子尽可能地带上见证人群后退逃出威压圈，九黎也开启暮迩修士抵御，保护身后的银客组织成员，鬼界禁卫军们此刻一个个慌忙后退，有几个一着急开启了修士，却忽然呆滞在那里，有几个虽然开启了修士，但还是正常后退开去了。\n　　“九黎！我要杀了你——”金鹿威一声怒吼，冲着九黎猛烈攻击而出！\n　　“看来惜命凝气丹还是难以完全控制暮迩修士，确实大意了！”九黎有些后悔没有尽早离开，回头对三爷说：“老三，你先走！抓紧时间全面开启大哥的计划——”\n　　老三点点头，取出一片金色页面带上几个侍从先行离开了，金鹿威不管这些，攻击不停对上九黎。\n　　鬼界禁卫军中有些成功开启修士的，趁着两名暮迩修士的离场，冲向银客组织，双方牵制起来，战事正式拉开！\n　　柒巧看这情况，和皇义一起指挥着同班弟子带着角北镇的平民撤离屠森，由于不敢开启修士，大家运作起来都有些吃力，柒巧停顿了一下，忽然想到什么，一个狼妖风影来到一名正唱进入修士模式的鬼界禁卫军身边，问道：“您是不是从来没有服用过惜命凝气丹！？”\n　　“那丹药太贵了！我没吃过——”那人不好意思地说。\n　　“那就对了！”柒巧开启修士模式，并无大碍，也没进入痴呆状，把自己的想法告诉刀疤教练，刀疤教练将信将疑地试着也开启了修士，一切正常，这便将这个发现告诉鬼界禁卫军大伙儿，同时让柒巧帮忙尽快把角北镇居民带回角北镇避难，柒巧开启狼妖风影回队后对大家说道：“凡是没吃过惜命凝气丹的都可以正常开启修士，大家试试吧！吃过惜命凝气丹的千万别进入修士！”\n　　看着柒巧开启修士模式并无大碍，孟甜和皇义都跟着开启了修士，同样完全不受印象，有几个佛门弟子因为食用过惜命凝气丹，就不敢了，跟在大家后面向角北镇进发！\n　　其他鬼界禁卫军又有一部分没有服用过惜命凝气丹的也开启了修士，参与战斗，人数上已经完全碾压银客组织，很快就把剩余的银客组织成员全部抓获，同时将那些已经痴呆的中毒禁卫军捆绑起来，以防出事！他们的选择是正确的，大概过了一个时辰，那些痴呆状的禁卫军一个个癫狂起来，有几个还开启了侍魂，眼睛发红，发动技能四处攻击，有一个还挣脱捆绑绳子，冲着同队的禁卫军就是一阵凶猛的攻击，很快有些鬼界禁卫军已经招架不住被侍魂体捉住，发狂的侍魂体一口咬住捕获的禁卫军的头颅，露出十分满足的表情一阵狂吸，景象十分吓人，原本还顾及队友关系不上前攻击，这一下彻底被激怒了，十多个鬼界禁卫军一起围了上来，乱枪乱刀带着恐惧和憎恨一阵猛烈攻击，很快将变异的侍魂体直接刺死，和以往不同，整个侍魂体和修士在倒地一瞬化作一缕黑烟徐徐升起后飘向北方天际！\n　　此时其他一些被捆绑的禁卫军又有一些开启侍魂，挣脱捆绑的绳子，攻击过来，其中有个流容修士，刚刚击败了银客组织的，他的侍魂较其他人大上好多，而且凶猛异常，没几个禁卫军可以拦得住，很快面露邪恶的微笑吸了一个禁卫军的头颅，完事后，卸下侍魂体，保持着邪恶的笑容朝北方迈进，几个鬼界禁卫军小心翼翼地跟在其身后。\n　　战场愈发的混乱，那些被抓的银客组织也相继遭受侍魂的蹂躏，一命呜呼者已过半，凡是已经吸食过的变异侍魂体都会卸下侍魂体，满足的向北进发！",
        "1105",
        "2019/4/21/周日 20:23:54",
        "0",
        "1"
      ],
      "275": [
        "270",
        "佛门急通告 屈矗陷痴战",
        "佛门万事堂齐聚着佛门一众出关长老，个个面色难看，主持会议的是如济，“目前已经可以确定，惜命凝气丹这种丹药虽然能一时间猛增修士修为，但其副作用是极易引发修士攻击性疯癫，并完全失去心智！我们佛门之中，不光是弟子，甚至一部分导师也沾染了惜命",
        "　　佛门万事堂齐聚着佛门一众出关长老，个个面色难看，主持会议的是如济，“目前已经可以确定，惜命凝气丹这种丹药虽然能一时间猛增修士修为，但其副作用是极易引发修士攻击性疯癫，并完全失去心智！我们佛门之中，不光是弟子，甚至一部分导师也沾染了惜命凝气丹！就是为了图个一时间的实力暴涨，这些人真是——当然，我们也有责任，这种丹药太过精良，我们虽然早已安排导师调查，却屡屡未有突破！无法及时提醒大家，如今已经查明丹药源头，来自银客组织，从我们抓来的俘虏那里得知这类惜命凝气丹的危害！各位回到自己所辖地后，务必在暗地里对已经服用了惜命凝气丹的修士，进行调查、核实、并加以控制！具体后续要如何，还需要等最终调查结果出来再定夺！”\n　　下面人一阵哗然，如济继续说道：“此事最终还未定性，我们已经再度加大人手研究确定，并在小西天开展了针对性实验体研究，相信很快会有结果，所以，大家对外暂时还是要保密，避免在事情还未明了之前造成大范围影响，我们都希望可以有解决的办法或者副作用不会太恶劣！”\n　　如济说完之后，忽然想到了什么，扫视台下，正看到脸色忧愁的如素，就担心地下了台，来到如素面前，低声问道：“柒巧他——”\n　　“他没有吃过那种丹药！”如素知道他担心什么，这种来路不明的丹药，谨慎的如月是极度厌恶的，她多次告诫过柒巧，柒巧是个听话的孩子。\n　　“那就好！这几天他也应该回来了——”如济舒了口气，看到如素一脸愁云，又问道：“那你是为何？”\n　　“前些天，如月那丫头拗不过班上的弟子们，放了他们几天假，现在一零一班的弟子们都在屠森那儿呢！也不知——”如素低声说道，“我已经让如月连夜赶过去了，希望不会出什么麻烦！”\n　　“就交给如月吧！她还是有能力解决的！”如济虽然担心，还是安慰了一声如素。\n　　如月和金玉夕是好姐妹，她比如济先知道这个消息，和师父如素商量后，自己就早早出发去往屠森了，如是在佛门，有弟子发生变异，还好控制，但远在屠森之地，一群娃娃很难控制局面，何况爱徒柒巧还在那里呢！\n　　柒巧一行人顺利退到了角北镇，居民也被纷纷安排回家避难，柒巧和大家也回了秦家客栈，皇义当时是最后一个离开的屠森，看到了修士变异后疯狂屠杀同伴的情形，一路上都恍恍惚惚的，到了客栈休息了好一会儿，才好不容易缓过神来，赶紧喊来柒巧、孟甜、陈强彼等刚刚正常开启过修士的弟子聚集在客房，将自己看到的讲了一遍，又说道：“我一直有留意着，除了屈矗，还有五个弟子没有开启修士，我怀疑他们都服用过惜命凝气丹！”\n　　“佛门很早就安排屈聪师兄和云荷师姐在调查惜命凝气丹的事情了，那时就觉得这个丹药肯定不简单，没想到这么狠毒！”柒巧很庆幸，他也曾想过备用一枚留作不时之需，比如帮助莫茗与黄家争斗比试中用一下，幸好被师父如月呵斥阻止了，现在回想起来，真的要好好感谢师父啊！\n　　“在佛门，服用惜命凝气丹的人有很多，为什么他们都没事呢？”陈强彼很好奇，虽然他不曾服用过这种丹药，但是他的朋友姚大友在刚刚出屠森的时候并没有开启修士，那是因为，他们一次外出任务时，为了加大取胜把握，姚大友服用了一粒惜命凝气丹，除了药效的时间内可以提高修为外，一直以来也没什么影响！\n　　“这药肯定在修士体内埋了什么引子！某个时间，或者遇上某一物件就发作了！”柒巧说。\n　　“对了，就在银客组织和禁卫军比试之前，我闻到了一股淡淡的腥臭味！”孟甜说道：“会不会就是那个气味造成的？”\n　　“我也闻到了，我当时还以为是海风带上来的，但那味道一直持续着，风停了还是有！”林思思补充说道。\n　　“先不管是不是那个味道的问题，我们目前要不要先控制好屈矗他们六个人？以防——”皇义把大家拉回现实的问题。\n　　“这样做——他们能同意吗？”林思思担心地问道。\n　　大家也很犹豫，柒巧想了想说道：“其实也就是让他们不要开启修士就好了，控制的话有些——他们不一定能接受的了！”\n　　“嗯！姚大友那边我去说！他一定会听我的——”陈强彼说道。\n　　“也行！需要负责到个人，让他们每个人身边有个人陪着，以防万一！我还看到了蔡环也没开启修士，王京师兄带的人里面有两个，李察和程风，另外两个是高顺和高明兄弟俩，是苏三泽师兄推荐过来的人。”皇义把自己看到几个都说了出来。\n　　“王京师兄那边我去和他说吧！”孟甜领了两个。\n　　“蔡环的事情，我去找菜花姐商量！”林思思举手领了一个。\n　　“那么，苏三泽师兄推荐的那两个人我去说吧！”柒巧也领了两个。\n　　“柒巧，你还是去帮忙稳住屈矗吧！我搞定不了他！苏三泽那两个人由我和皇姬去说！”皇义带着恳求说道，柒巧点点头：“嗯！也行——”\n　　大家散开，分开行动了。\n　　此时，天已微微亮起，柒巧来到屈矗门前，刚想敲门，从里面猛地传来一声尖叫，一个人影撞破房门飞出老远！柒巧幸亏躲避及时，不然铁定要被一起撞飞！定神后伸头朝里看，柒巧差点没呕吐出来，只见那两眼发红的屈矗正张着流着哈喇子的血盆大口，要咬那攥在手里奄奄一息的弟子的头颅。\n　　柒巧赶紧开启修士，使出狼妖风影，救下那名弟子，轻放在一旁，一回头，被惹怒的屈矗正举着寒铁冷棍砸将下来，柒巧展开虎手去接，脚下直接洞穿了木板，屈矗眼睛越来越红，寒铁冷棍猛地收回，又是一记横扫，柒巧跳将起来，很快二人就打成一片，这么大的动静很快引来了其他弟子，皇义、孟甜等好几名弟子纷纷开启修士上前助攻，屈矗迫于压力，竟然开启了侍魂，侍魂体下的无疆棍横扫万军，秦家客栈的一角很快成了废墟。\n　　“吸引他去往屠森，免得伤及镇上无辜居民就不好了！”柒巧说道，大家点头配合，边打边引，引到了靠近屠森的一块空地，大家合力对付起屈矗来，但面对的终究是自己的同班，每每攻击近身都会手下留情！可是屈矗却不，每一记攻击都是直戳要害，躲闪不及便非死即伤，这样战斗起来，柒巧一方十分吃力！\n　　原计划是耗到屈矗侍魂时间过了，将其擒获捆绑起来！可是战斗到天放明也没能等到他侍魂解体，看来这惜命凝气丹的副作用还能让修士在失心疯状态下延长侍魂时间。\n　　正在大家一筹莫展的工夫，从屠森出来的一群鬼界禁卫军经过这里，看到此情形，上来两名禁卫军，一人吸引屈矗的攻击，另一人躲闪其后，冷不防对着屈矗侍魂体的头顶天门处就是一棒子，屈矗侍魂体晃晃悠悠地隐退下去，最终退化成常人，晃晃悠悠地倒在地上，晕了过去。",
        "1105",
        "2019/4/21/周日 20:24:26",
        "0",
        "1"
      ],
      "276": [
        "271",
        "屈矗得压制 营地突变故",
        "金鹿威火爆脾气，现在愤怒至极，他是一名暮迩修士，在得知自己是中毒，虽然不知道中了什么毒，不顾一切开启净化，为了这惜命凝气丹的毒，整整耗损了他近二十年的修为，感觉要跌出暮迩修士重回流容阶层一样！金鹿威快炸了，好么！可是现实是这样的，仅凭",
        "　　金鹿威火爆脾气，现在愤怒至极，他是一名暮迩修士，在得知自己是中毒，虽然不知道中了什么毒，不顾一切开启净化，为了这惜命凝气丹的毒，整整耗损了他近二十年的修为，感觉要跌出暮迩修士重回流容阶层一样！金鹿威快炸了，好么！可是现实是这样的，仅凭他现在的修为加上刚刚一遭损伤，如今根本无法对付九黎，但冲动彻底冲晕了他的头脑，不顾部下死活追着九黎开打，九黎不傻，在鬼界禁卫军的地盘，就算有惜命凝气丹挟持，但结果不知，故而选择引诱其离开战场。\n　　剩下的鬼界禁卫军，除了要对付银客组织余党，还要对付己方变异的禁卫军，就这么耗了快一个晚上，好不容易把战事结束了。\n　　从中他们也摸索出了，对付变异状态修士的办法，那就是简单粗暴的敲晕他！再醒来时又能回归正常了！但是一旦开启修士又会再度进入癫狂状态！其次，这一方法有个前提，就是这种变异修士没有吸食他人头颅，否则就算敲晕，醒来后还是会直接进入癫狂状态！有些类似人界丧尸病毒发作一般！\n　　路遇柒巧他们，鬼界禁卫军给他们解了围，打晕了屈矗，一同回角北镇，路上刀疤还给他们讲了下这个方法，柒巧和大家都非常感谢他们。\n　　看着这一幕，听着鬼界禁卫军的讲解，姚大友和其他几名服用过惜命凝气丹的弟子，都非常难过！因为，按目前意思来看，这以后一旦开启修士就要癫狂！这是要断了自己修士生涯的呀！\n　　陈强彼看出姚大友的心思，关切地安慰：“大有！先忍一忍，肯定很快就有办法的，整个鬼界至少十分之一的修士都用过这惜命凝气丹，一定会有人研究出解药的！”\n　　“嗯！大家听着——”刀疤教练看着手下那群刚被救下来还闷闷不乐的禁卫军说道：“这惜命凝气丹即是丹药，或者就说是毒药，我想肯定会有对应的解药的！你们不必担心，就当这段时间是休息，找到解药之后，再次欢迎你们归队！我们再一次共同执行任务！”\n　　这话说的大家心里稍微舒服了一些，一路无话，刀疤带着部下回到角北镇营地，思量这番屠森之行，竟然折损过半的鬼界禁卫军，心中不免十分郁闷！\n　　柒巧他们也重回秦家客栈，正遇上前来寻找的如月班导，几个心理脆弱的女弟子忍不住上前抱住如月哭了起来，柒巧和师父简单交代了惜命凝气丹的事情，如月也是没有任何办法，检查了屈矗，整个并无大碍，集体修整了一下，收拾了下各自行礼，天刚亮，如月就带着弟子们踏上回程的路。\n　　经过鬼界禁卫军的营地之时，远远看去整个营地浓烟四起，时不时还有惨叫声传来，柒巧请命前去探查一番！毕竟现在也是鬼界禁卫军的预备成员了，小鬼王特别交代过，要把自己当做正式的鬼界禁卫军来看，尽力为鬼界多做贡献！柒巧目前也是漫无目标，所以姑且以进入鬼界禁卫军闯出一片天为目标。\n　　拦不住柒巧心意，如月安顿好一些弟子看护着服用了惜命凝气丹的弟子，就带着其他弟子一道小心翼翼前往打探！\n　　眼前景象惨不忍睹，鬼界禁卫军的营地狼藉一片，时不时可以看到横七竖八倒在血泊中的禁卫军尸体，柒巧查看了他们头部，很多都有被咬过的痕迹！再看地上脚印，杂乱无章，但最终归向北方，柒巧他们在整个营地绕了好几圈，除了二十来位受伤、奄奄一息的禁卫军，难得看见一个还能活动的人！“班导——这里有个活的！”有人喊了一声，大家匆忙汇聚过去，营地最里面的大营帐中，传出来一声微弱的咳嗽，进了大帐，柒巧一眼看到刀疤正从石桌底下吃力往外挪动，一条手臂已经被折断耷拉一旁无法动弹，所以这会儿挪动的很吃力，一旁弟子努力抬着石桌，柒巧急忙上前帮忙，“刀疤教练，您——这里发生了什么？”\n　　“啊！是柒巧呀——”刀疤喘了口气，几乎是哭泣着说道：“这惜命凝气丹——唉！就算我们按白天方法压住其发作，可是大约两个时辰，这些修士又自动发作了，就算不进入修士模式，也会发作！唉！而且——发作期间，完全开启侍魂，实在无力抵抗！”\n　　刀疤休息了一下，继续说道：“本以为可以好好休息一晚，没想到——无任何征兆，近一半的鬼界禁卫军同时间进入侍魂状态，致使同寝室的其他禁卫军还在睡梦中就都死于了非命！”\n　　“不好！屈矗他们——”柒巧惊叫道：“已经快两个时辰了，快回去！”\n　　如月也反应过来，众人齐刷刷回撤，还未回归到本队，远远就听到打斗的声音。\n　　再度进入侍魂状态的屈矗这次是更加狂暴，王京和麦琪留守，也只有此二人修为还算了得，但也被屈矗虐的满身是伤，麦琪为了护住进攻的王京，毅然挺身拦住六只魔兽，其他几名弟子已经早被魔兽彻底击晕，眼看麦琪无法撑下去，王京只能放弃攻击，回身解救麦琪，这下把背留给了疯魔状态下的屈矗，结果，硬是被屈矗一棍击中，惨叫一声，飞出老远，麦琪闻声看过来，也是顾不得这边魔兽的攻击，飞扑过去，想着替王京挡下屈矗的第二击，这若真是击中，二人必是凶多吉少，班导如月最先赶到，唤出两条石龙巨蟒，一条围困住凶狠的六只魔兽，一条缠绕住屈矗，如月纵身一跃对着还在侍魂状态下的屈矗天门就是一下，致使其撤下侍魂体再度昏迷！\n　　赶上来的孟甜赶紧上前取出空界中的丹药给王京和麦琪，好在保住了二人的性命，大家转移到鬼界禁卫军的营地，先行治疗一下受伤的弟子，同时将屈矗五花大绑，交由班上修为较高的陈强彼、王京、齐帆一同看守，柒巧已经算是半个鬼界禁卫军了，一直和刀疤教练一起收拾残局，照看受伤的禁卫军，孟甜和其他几名佛门弟子也跟着辅助治疗、帮忙照顾，这么一忙，一天很快过去了，迫于无奈，大家准备在营地休息一晚，明早再出发回佛门。\n　　“柒巧哥哥，有空吗？”柒巧忙了一天，难得清闲，正在营地的湖边小坐，胡思乱想准备小憩，孟甜带着林思思过来。\n　　“孟甜、林思思！你俩怎么还没休息，白天真是辛苦你们了！”柒巧赶紧起身，“我现在有空啊！你们找我有什么事吗？”\n　　“柒巧哥，孟甜想让你陪她去趟屠森，采一些草药。”林思思说道，孟甜本来找林思思陪她去的，林思思鬼机灵，带着孟甜来找柒巧，孟甜是担心柒巧这些天太辛苦，不好再麻烦他，林思思才不管这些，她连哄带拖，把孟甜带来了柒巧面前。\n　　“行呀！我们一起去吧，一直听角北镇上人说屠森有很多珍稀药材，我也很想见识一下，这重新开放的消息要一段时间才能传开，我们先去的话，肯定能采到很多不错的草药吧！”\n　　“额——我就不去了，太困了！你带孟甜去吧！”林思思冲着孟甜眨眨眼，柒巧本想说什么，林思思直接拉着孟甜的手放在柒巧的手上，“柒巧！我现在把孟甜交给你，你可要平安带她回来呀！”\n　　“我——”柒巧红着脸，说道：“嗯！好的，那你一会和我师父说一声，我们去去就回！”",
        "1105",
        "2019/4/27/周六 23:11:50",
        "0",
        "1"
      ],
      "277": [
        "272",
        "屠森采药忙 君望遇妖怪",
        "夜色清凉，屠森萦绕着一团团白色雾气，随着无望海上吹来的海风，穿梭在树木之间，惊扰着各色火虫“噗呲——噗呲——”亮起星星点点的彩光飞舞躲闪，也照亮了屠森的黑暗，经历这些天来的肆虐，战后狼藉的屠森北面，新芽正小心翼翼地探出头，一切是那么宽",
        "　　夜色清凉，屠森萦绕着一团团白色雾气，随着无望海上吹来的海风，穿梭在树木之间，惊扰着各色火虫“噗呲——噗呲——”亮起星星点点的彩光飞舞躲闪，也照亮了屠森的黑暗，经历这些天来的肆虐，战后狼藉的屠森北面，新芽正小心翼翼地探出头，一切是那么宽广，仿佛被前辈压抑了很久，释放着天性，肆意疯长，终于轮到了他们的时代一般！\n　　孟甜很兴奋，可能是因为有柒巧的陪伴，也可能是因为屠森的药材真是——又多又好，柒巧也是大开眼界了，觉得在孟甜眼里，整个屠森就是药店，也是难怪，屠森毕竟已经经过数年自然生长，完全达到药材的最佳采摘期，柒巧帮着孟甜，一路上边说边笑朝着君望峡谷方向采摘着，柒巧还喊出大和与梅花一起帮忙，并告诉孟甜关于蛮夷和阴兵的事情，好让孟甜放心大胆地专心采药。\n　　很快来到了君望峡谷，一行人纵身而下，柒巧一边为孟甜介绍着这儿的美景，一边采摘着治疗眼疾的稀有药材，闲暇时在水中观赏灯鱼的时候，孟甜还意外地采集到了很多稀有贝壳类药材，这些都是海中的药材珍品，对治愈外伤、强身健体有着极大的功效，柒巧看着孟甜都累得额头渗出香汗了，关心地说道：“孟甜，我们休息一下吧，让大和他们先帮我们采着，一直忙到现在，你都还没好好休息吧，我陪你休息一下吧!走——”\n　　柒巧交代了一下大和和梅花二人的任务，就拉着孟甜朝峡谷另一端靠无望海的方向走去，君望峡谷是无望海的一条暗河凹陷形成的，靠近无望海的一端尽头是一个巨大的深水潭，深水潭中的灯鱼更多，所以此处较其他地方要亮上许多，而且这儿向上望去，可以看到闪着彩光的屠森，时不时还有些五彩飞虫试着俯冲而下，或折返屠森，所以这一处风景独好！\n　　“就这里吧！还有块干净的大石头，太好了——”柒巧带着孟甜歇息在水潭旁的一块巨石上，二人抬头望着屠森上空的光影变迁，两人脸上都洋溢着满意的微笑。\n　　“孟甜，这次屠森之行谢谢你了——”柒巧望了望光影中的孟甜，快一个月没见了，孟甜较之前又飒爽许多了，整个人似乎也成熟了很多。\n　　“柒巧哥哥你都谢了我很多次了！真是的——”孟甜被柒巧这么注视着，有些害羞，忽然又认真起来，问道：“柒巧哥哥，是不是还要参加三界汇演？”\n　　“嗯，可能要去吧，还有半年时间，阿和——小鬼王他特别交代过，还要提前一个月去地府和他一起参加集训，也不知道三界汇演是个什么活动！小鬼王似乎很在乎！”柒巧想着莫家和黄家大战的时候，小鬼王和自己说的那些事，有些感叹，却也十分无助，每个人生活都有自己的宿命，有些人就是为了活下去，更多人是为了活的好，也有些人要为了自己不愿意做却又不得不做的事情拼着命！柒巧轻轻躺了下去，舒着懒腰想把这些都抛弃，这些天来还不曾好好休息过呢！\n　　孟甜看了看柒巧忽然的沉默，有些心疼地说道：“柒巧哥哥先休息一下吧！正好这儿难得安静，你——”孟甜话还没说完，柒巧猛地起身，抱着孟甜跳下巨石，躲到一旁黑暗中，将孟甜轻轻放下护在自己的身后，“嘭——”地一声响，有东西坠入到水潭之中！\n　　“柒巧哥哥，那是什么？”孟甜从背后小声地问道。\n　　“没看清楚，别害怕——有我在！”柒巧警惕地带着孟甜朝前走几步，仔细观察水潭中情况，是一个姑娘家，身材凹凸有致，长相更是俊美，肌肤洁白浸在水中宛如白玉，但是——那耳朵生的奇怪，好似书中看到的妖怪模样！\n　　“啊——”孟甜也看到了，大叫一声又赶紧捂住嘴压低声音，“柒巧哥哥，那是妖！妖怎么会出现在鬼界？”\n　　正说着话，从君望峡谷上方传来一阵嘈杂声，“人呢！我看着朝这个方向来的！”\n　　“是不是掉下去了！？”\n　　“这么高的地方掉下去肯定摔死了！那妖怪没那么傻吧！”\n　　“赶紧四处找找！这儿是屠森北面了，被角北镇的人发现就不好了！”\n　　“嗯嗯！”大约十来个举着火把的，从上面绕了一下又骂骂咧咧地折返回去了，这时水潭里的妖动了一下，柒巧警惕地看过去，那妖咳嗽了几声，挣扎着朝柒巧这边岸上游了过来，似乎受了伤，好不容易爬上岸，抬头正看到柒巧和孟甜，一受惊很害怕的样子，本能地用力想后退，却因为动了元气又昏迷了过去。\n　　柒巧上前拉了那妖一把，瞥见其肩上的五星印记，心里咯噔一下，林森的肩上也有五星印记，这种印记有的像梅花花瓣，有的像多边形星星，数量不一，是柒巧目前唯一用来判断是否墓族人的依据，他见过苏三泽的有三个，石纪有四个，自己身上有七个，原本以为这个数量是不重复的，现在却遇上两个都是有五星的！\n　　“柒巧哥哥你怎么了？”看到柒巧在发呆，孟甜上前问道。\n　　“我——没事！我没事——”柒巧看了看那妖，除了耳朵长的与孟甜不同，其他身体部位与其无异，隐隐还能嗅得一股芳香从其体上散发而出，很是熟悉，柒巧忽然想起奈何镇上和秋美跳花舞的蒙面姑娘，柒巧起身目测一下妖的身材，也是和那时所见姑娘很相像，不会真是那个姑娘吧！\n　　“嘎——”柒巧正想着，忽然一只鹭鸦的声音从上面传来，柒巧一下就听出来，是信子，“信子——”柒巧又大声又担心地叫嚷一下，信子从上方飞了下来，看见是柒巧正想飞上来和他比划什么呢，偏头又看到那妖，转而朝那妖身上飞了过去，落在那妖身上，用头使劲地蹭着妖的脸庞，像是在叫醒她一样。\n　　“信子你认识这个妖？”柒巧上前问道。\n　　“柒巧哥哥你认识这只鹭鸦！？这可是——”孟甜吃惊地看着柒巧。\n　　“嗯！认识，他是林思思家的传信鹭鸦，叫信子！”柒巧回答道。\n　　“柒巧哥哥，鹭鸦是妖界的信使，忠诚度很高！在鬼界很少能使唤的了！而且——这鹭鸦可听懂你在叫他，定是——”孟甜靠近柒巧耳朵轻声说，“一定是有千年修为的妖物！”\n　　“这——不会吧！”柒巧也很惊讶，一直也没问过信子自己的事情，但现在——还是先处理好眼下的事情为好，“先不管这些了，孟甜妹妹你看看这人——妖，这妖是怎么了？既然信子认识，就把这妖救醒，我们问一下看看是怎么回事！”\n　　“但是——这在鬼界——鬼界和妖界、魔界还处在水火不容的阶段呢！”孟甜有些为难，不知如何是好。\n　　“孟甜妹妹，我们上课时学到，这鬼界、妖界、魔界本就在同一片天下，靠着玉阳峰生生不息，只是样貌不同，何必分的那么清！救下吧——出事我来担着！何况，我都已经破例带个魔人进了佛门了！”柒巧说服着孟甜。\n　　“好的，听柒巧哥哥——”孟甜想到石纪，就爽快答应了，毕竟虽然佛门弟子忌惮魔人，但是石纪一直处处为班上弟子着想，为人正直、热心帮助他人，在班上、在大西天已是十分受欢迎了，这次因为要参加小西天的甄选，也是顾及魔人身份不方便外出，没能和孟甜一块来屠森，但是特别请求好些柒巧的伙伴，一定要替他照顾好柒巧，孟甜也是被石纪拜托过的。",
        "1105",
        "2019/4/27/周六 23:12:46",
        "0",
        "1"
      ],
      "278": [
        "273",
        "芙蓉幸得救 落难南巴镇",
        "“咳——”那妖经过孟甜一番诊治，服下几粒丹药后，很快咳出了一滩暗绿色污血，睁开了眼，看到孟甜二人，本能地又想后退，鹭鸦上前“嘎——嘎——”叫了几声，妖这才稳定了情绪，轻声说道：“谢谢你们两位——谢谢你——”看像柒巧的时候，妖顿了顿，有",
        "　　“咳——”那妖经过孟甜一番诊治，服下几粒丹药后，很快咳出了一滩暗绿色污血，睁开了眼，看到孟甜二人，本能地又想后退，鹭鸦上前“嘎——嘎——”叫了几声，妖这才稳定了情绪，轻声说道：“谢谢你们两位——谢谢你——”看像柒巧的时候，妖顿了顿，有些吃惊地说道：“我们在奈何镇上见过，你当时和——”\n　　那妖认出了柒巧，但看到眼前的姑娘并非上次的秋美，也就不再多嘴，转而谢谢孟甜的医治，谢完便转头看了看四周，“这是哪里？我怎么到这里来了——”\n　　柒巧苦笑道，“我们还想问你呢？你是妖——怎么会来到鬼界呢！对了上次在奈何镇，和你在一起的大叔呢？”\n　　“柒巧哥哥认识——她？”孟甜一旁一脸不敢相信。\n　　“也不算认识吧，当时她戴着面纱，根本看不到容貌，要不是她提起奈何镇我们见过，我也不敢确定是她啦！”柒巧说着。\n　　“那你怎么知道是她呢？”孟甜听柒巧没说清楚，以为柒巧有什么隐瞒，有些不高兴的样子。\n　　“呃——我的孟甜妹妹，其实我——我一开始闻到这位姑娘身上的特殊芳香，和奈何镇上闻到的很相像，然后她又说了奈何镇上我们见过！所以，我确定应该是——”柒巧对着孟甜不好意思地笑了笑，看到孟甜将信将疑的解开眉头，这才看向那妖，此刻妖正在黯然神伤，竟然还滴答滴答着流下泪了，一旁的鹭鸦站在妖的肩上不住地为她擦拭着眼泪。\n　　“啊——我有说错什么吗？姑娘不要生气、不要难过，我们——我没——没有别的意思的？”柒巧不知因为什么，反正就赶紧认错是了。\n　　“这和公子无关，只是——大伯为了让我逃出来，被那群坏蛋抓着！我却——我却独自逃出来！现在想来真是该死——”那妖说了几句又忍不住泪水直流，信子看不过去，“嘎——”地叫了一声，妖才缓缓停止抽泣，柒巧用手招呼着信子过来，问问这是怎么回事？信子飞到柒巧面前，一通卖力气地比划，柒巧看着心里时而难过，时而怒火中烧！孟甜看着这一人一鸟如此操作，直纳闷！柒巧赶紧给孟甜简要描述了一下，原来，这姑娘叫芙蓉，无依无靠不知怎么就流落到鬼界，被那好心大伯收养，并伪装起来带着四处卖艺，两人一直相依为命，前些日子听闻钟灵草出现在屠森，又听闻钟灵草入药不但能平安过生死劫，还能去除妖身上妖气，也就是芙蓉身上的特殊芳香味，这样可以让芙蓉更接近鬼界正常人，再流浪时也能更好伪装了。\n　　本来他们是要去往角北镇的，听说那里驻扎着鬼界禁卫军，担心芙蓉被发现是妖，就转而去往屠森南面，听说那里有个南巴镇，那南巴镇是屠森的原始居民居住地，由于地势较远，而且处在大漠之中的号称死亡南漠之中，虽然靠近屠森，但两面对荒漠，一面临无望海，环境湿热难耐，居住条件也是十分简陋清贫，就连前些年收复此地的黄家都未留一兵一卒在此，可想而知，这南巴镇一年不如一年，后来，很多人都迁徙到角北镇去了，只有少数人还在这里过着原始的共有制生活。\n　　芙蓉和大伯两人本来只想打听从这南巴镇进入屠森的方法，却被当成什么要犯一般，一群原始人都想不问死活地抓住他们兑赏，就算二人再三强调自身无辜，定是误会也无济于事！对于这群原始人的思维，一根筋的就只知道兑赏！幸好遇上了一位手持蒲扇的白衣少年搭救，柒巧想了下，这里这个人应该就是林森没错了，林森带他们进了屠森，之后自己就玩消失去了屠森北面惹事去了，芙蓉和大伯二人转悠好一阵子，竟然在屠森南那片地界迷路了，这一不小心再次折回南巴镇，由于饥饿和奔波劳累，二人刚出屠森就被抓了，昏迷了一段时间，有外人来看他们，听口气像是他们的头头，隐约听说是要运走他们俩，大伯觉得被运走的话，生机渺茫，便趁着夜色防卫下降，施计牵扯住看守的，让芙蓉逃回了屠森，芙蓉一路朝北不知跑了多久，不小心坠入这君望峡谷，这才遇上了柒巧，就这一番事情，柒巧捡着重点说了一些。\n　　“柒巧哥哥，你竟然能听懂这么多——”孟甜也听林思思说过柒巧听得懂鸟兽的话，却没料到可以达到这般境界。\n　　“你——你也是妖士！？”芙蓉擦了擦眼泪有些惊喜地问道。\n　　“我——”柒巧看了看孟甜，摊开手，“好吧！我是会一点妖士技能，之前在景阴山，我有和一位很厉害的妖士修炼了妖士妖法。”\n　　“哦！难怪柒巧哥哥之前总是会突然用一些莫名其妙的功法！原来都是妖士妖法呀！”孟甜出了一口气，“我还担心你是仙人或人类什么的呢。”\n　　“妖士过了第二层阶纵云就可以读懂妖士信使鹭鸦的一言一行了。”芙蓉抚摸着信子的头继续说道，“信子是我从小就签订契约的信使，在我很小的时候，因为遇上贼人，我们就分开了！前几天才见到，他和我说了这些年来的事情，还说了一些关于柒巧你的事情！起初我还不信——”\n　　“很小的时候？可是信子很久以前就在林家了呀！？”柒巧有点疑惑，莫不是这妖已经几百岁了不成！\n　　“我——”芙蓉想了想，还是决定说了，“我出生在妖界后不久，就和信子分开了，偶然间去了趟人界，等我好不容易再回妖界的时候，却不小心出现在鬼界，因为三界之间存在芥蒂，我只得四处躲藏度日，还好遇上了大伯，他不计较我妖的身份，带着我四处流浪，还帮我掩饰身份，我才得以——可是现在，我的大伯却——”说着话，想到了大伯，芙蓉又一阵难过，忍不住流下泪来，信子赶紧飞回来安慰着，一通比划后，芙蓉也安心许多了，再次擦干眼泪，看着柒巧，柒巧心中苦闷的很，这个信子似乎喜欢上强求柒巧做他不爱做的事，上次在林家村也是这样。\n　　“信子，我算是怕你了！我答应还不行吗！”柒巧苦笑着，对着芙蓉说，“我会尽力救出大伯的，更何况你和秋美还是好朋友！也算是帮助秋美吧，朋友的事情我义不容辞！”\n　　“秋美师妹？！”孟甜疑惑怎么又扯上秋美了，柒巧赶紧将奈何镇事情补充说了一下，打消孟甜顾虑。\n　　“柒巧哥哥最喜欢帮助别人了，帮助别人连自己的命都不顾！芙蓉姑娘你就别担心了。”孟甜笑着，也过来安慰芙蓉。\n　　芙蓉看着孟甜，心中也是暖暖的，“嗯！孟甜妹妹和秋美妹妹一样，都是很好的人儿，你以后也叫我芙蓉姐姐吧！这次要多谢你的救命之情了，将来有机会一定会竭力报答你的。”\n　　接着，芙蓉介绍了一下南巴镇的情况，现在那里还有一百多户人家，除去孩子和妇人，至少还有两百多号人，其中有一大半都是修士，大多在逸仙，极少数一些是流容的，南巴镇易守难攻，为了防止屠森野兽纷扰，其四面都围着高约丈许的荆棘篱笆墙，篱笆墙内还设有各种陷阱机关，很难翻墙而入，正面强攻又有可能引起他们注意，迁怒他们杀害了大伯就不好了。",
        "1105",
        "2019/4/27/周六 23:13:17",
        "0",
        "1"
      ],
      "279": [
        "274",
        "吕道劫妖人 南巴搜屠森",
        "洪水河畔之战，莫家得回失去之地，黄天霸复仇不行离家出走，南巴镇接任务捉妖人，妖人潜逃，派出全镇人搜索屠森。",
        "　　洪水河畔之战，莫家和黄家虽然未损失一兵一卒，但战事结果，割地为据，黄家对战中，因为一些黄旗军头领未被安排上场，而整体处在下风，被迫归还之前侵占的莫家领地，而对于莫家的裁判是黄家通过自身力量获取的领地，莫家也不可染指，双方于战后签订了十年的休战协议，这些其实多亏小鬼王阿合千从中调解，十年内两家任意一方挑起战事均会收到地府鬼界禁卫军的制裁。\n　　黄家的黄旗军实力让莫家忌惮，而莫家的快速发展和往期口碑，也是黄家惧怕的，双方得到这样中和的结果，两家主人之间几乎都没什么意见，除了黄天霸！\n　　黄天霸一直反对黄天齐的以和为贵政策，一向我行我素，黄天齐也是很无奈，管不住这个三弟，也就随他去了，莫家的那些领地，大都是黄天霸拼了很多年、折了很多人命才抢过来的，这回要拱手相让，当然心有不甘，交接那会儿还搞出不少事情，莫名多亏身边有那么多良臣辅佐，后来都尽数化解了，让那黄天霸吃着哑巴亏，多次向黄天齐请求黄旗军全员出动剿灭莫家，但都被回绝，一气之下黄天霸带着自己的那群死忠，愤然离开了黄家，黄天齐和黄天高为此还花了好长时间寻找，一直未得下落，有走镖的兄弟从外带回消息，知其安好，这寻找之事也就不了了之了。\n　　前段时间，屠森有钟灵草这一消息不胫而走，才引得销声匿迹的黄天霸再次露面，但是很不巧，来凑热闹的时候，正值暮迩高手之战，凭他还未过生死劫的修为，哪里扛得住，期间还因为钟灵草失去心智，幸好有心腹吕道一旁牵制击晕，带回了黄家领地南巴镇休养生息，好不容易缓过气来，这些天又因为接到神秘人任务，不得已继续留在南巴镇，为了隐匿行迹，特别吩咐管辖镇上的居民代为执行，抓住妖人，生死不论，只要尸器完好。这个命令还是由吕道转达的，像上次在景阴山抓捕柒巧一样，吕道一直单线和一名神秘人保持着联系，时刻接受指示为他抓一些他们需要的人，经过上次失败后，前两天才得到新任务抓捕女妖芙蓉，经过和黄天霸商讨，这回是绝对不能再失手了！\n　　“先是一个普通的人类尸器，这回又是一个普通的妖人尸器！想要尸器，黑市里一大把，连魔人尸器都有！何必非要兴师动众抓这两个？”黄天霸很不解，不高兴地抱怨着，吕道摇摇头，“这个我也不敢问，每次都是他发布的任务，自从上次失败后——我还以为不会再得到他的任务呢！没想到——”\n　　“真是个怪人！看在他给我们那么多秘宝的情况下，事情虽小还是好好做成吧！”黄天霸很得意，吕道每次接下任务，无论成功与否都会得到对方颇丰的回报，上一次就是给了一套修炼功法，助力黄天霸顺利进入流容阶层，冠以其天生的神力，如今黄天霸的实力几乎可以比肩大哥黄天齐了。\n　　可惜的是事情失败，妖人芙蓉逃脱，南巴镇负责看守的几名守卫和外出寻找未果就归来的几名居民，都被相继当众处死，这是黄天霸的做事风格，接着，直接下令整个镇子的人全员出动，进入屠森，地毯式搜寻，找不到人谁也别想活着回来！\n　　好好的南巴镇就这样——数百口人全员行进在屠森，时不时传来孩子啼哭之声，妇人咒骂之声，一路走走停停，渐渐进入了北屠森。\n　　“外面好吵！”柒巧最先听到上面动静，三人正在纠结如何营救大伯，这硬攻不行，若是回去搬救兵，又担心芙蓉这妖人身份暴露，势必引起更多不必要的麻烦。\n　　“嗯——”三人安静了下来，芙蓉也听到了，声音越来越近了，孟甜也清晰地听见了，三人赶紧闪身到一旁阴影里面。\n　　“听二长老说的，追到这个君望峡谷就失去踪迹了！”\n　　“是不是掉进这峡谷里面了！？”有人问道。\n　　“哎呦！这么高掉下去，肯定死掉了！”\n　　“那黄——黄大人也没说要死要活呀，死了的话带着尸体回去也可以的！”\n　　“那么——允浩、天启你们两个下去看看，要是真死了把尸体带上来。”有个长者吩咐着两名修士小伙子。\n　　“是——”两人得令，使用绳索攀登而下，君望峡谷上方越来越多人聚集，火把也越来越多，几乎是把整个君望峡谷照的通亮。\n　　“主人！如何是好？”大和与梅花察觉有异样也靠近柒巧过来。\n　　“下来这两个先擒住再说，峡谷无处藏躲，他们迟早会发现我们。”柒巧这么打算着，等着他们一落脚就动手。\n　　“自从这黄家来了我们南巴镇，我们就没一天消停过！”允浩下到一大半位置，确保上面长老不会听到自己的话，才忍不住嘀咕着。\n　　“谁说不是呢！几位长老不想惹事，就想着满足黄家，盼着他们赶紧离开我们镇！可是——以后指不定哪天他们又来放肆了！加上连年的剥削，我们本就不富裕，如今越来越不如角北镇了！”天启也是很不满。\n　　“你们家为什么不去角北镇的！？”允浩问，“听闻你家条件挺好的呀！”\n　　“条件好！？哪有——都比不上角北镇最穷的人家，而且——以前在我们家干活被欺辱，开除了的徐记，人家如今在角北镇混的比我们还好，我们过去，指不定要遭到怎么恶意的羞辱了！”\n　　“唉！真该早些年过去那边——以前北漠是死亡之漠，如今南漠成了死亡之漠！”\n　　“谁说不是呢！只希望赶紧找到那妖人，带回去交差，挽回全镇人性命！送走那瘟神，至少回到以前的日子，也就不错了！”\n　　“是啊——”允浩和天启边下边聊，柒巧在下面听得清晰，原本想动手的，忽然改变主意了，拉过孟甜和大伙一起小声商量一番，大家纷纷点头同意。\n　　“允浩！你们到底下了吗？”上面的人问着。\n　　“快了——”允浩大声回复着，二人双脚刚落地，柒巧和孟甜一人负责一个绑住他们,捂住嘴巴，驾着刀子威胁他们不要发出叫喊，“你们俩乖乖听着，小声回答我们的问题，如果大呼小叫的，即刻了结你们！同意的话点点头！”\n　　两人乖乖地点头同意，柒巧和孟甜轻轻松开手，借着微光看清二人，两人都是身着破补丁衣裳，头发杂乱的朴素之人，一身臭汗熏人，令孟甜和芙蓉都忍不住退后几步，粗糙的面庞，在那原本稚嫩的外表下格外不协调，柒巧看着他们竟然语塞了，有些不忍心，摇着头从空界取出一些吃的干粮，递给他们，招呼这两人坐下，“二位大哥请放心，我们只想救出被你们关押的大叔，不会对你们怎么样——”\n　　二人看到吃的，顾不得听柒巧说话，一阵狼吞虎咽，柒巧赶紧又取出一些干粮给他们，“告诉我们那位大叔现在还好吗？被关押什么地方？”\n　　二人停止吃东西，互相对望了一眼，允浩说道：“我们不能——”\n　　“对！小兄弟你是好人，我们劝你还是将那妖人交给我们！否则——连你们也逃不掉的，上面都是我们的人！镇上还有三个黄家的人，他们心狠手辣的很！”\n　　“嗯！二位兄弟！我们会交人的，而且，我们不但交人，还给你们个更好的提议，要不要听？”柒巧笑着问道。\n　　“什么提议！？只要交人，什么提议都可以！”允浩急急地说道。",
        "1105",
        "2019/5/18/周六 22:48:40",
        "0",
        "1"
      ],
      "280": [
        "275",
        "君望出谋计 南巴战事起",
        "允浩天启下君望峡谷，被抓，要求合作，假装被绑架，进入南巴镇，遇上仇敌吕道。",
        "　　“我们不但交人给你们俩，还帮你们把这群黄家人给办了，让你们重新过上以往的幸福生活。”柒巧看着他们专心听得的表情，继续说，“不过，你们必须告诉我们大叔现在怎样，被关在什么地方？”\n　　“你先说你要怎么办黄家的人？”允浩没被柒巧绕进去。\n　　“我们三人都假装作为要犯，和你们二人一起回去，见到黄家的人，我们出手帮你们把他们制服交给鬼界禁卫军！”柒巧说着，从身上取出鬼界禁卫军的临时徽章，继续说，“我们是鬼界禁卫军的，来此处调查一些事情，正巧可以帮你们化解被欺压的困境。”\n　　那两人相互对望了一下，允浩继续说道：“可以是可以！但是等我们带你们进了镇之后，才能告诉你妖人大叔在哪里！”\n　　柒巧想法很简单，他以为这种偏僻的地方，黄家人肯定不会派什么高阶修士来管理，指不定就是两三个小喽喽，自己还是能对付的，再说那黄家最恶的黄天霸一伙已经消失那么久了，其他的人都慢慢听从黄天齐的以和为贵之政策，大可以好言相劝把事情解决，想着就痛快地答应了，“可以！但是我们有个条件，就是由你们带我们过去，不能惊动上面的其他人，你们想一想，如果我们失败了，我是说万一，我们失败了，那么多人都在现场，他们岂不会罪及你们全镇！”\n　　“那行！但是我们要绑着你们，等快到镇上，我们给你松绑，这样你们就和黄家人战斗了。”允浩说道，柒巧也是爽快答应了，就这样，五个人从君望峡谷的另一侧爬上去，静悄悄地赶往南巴镇。\n　　快到南巴镇的时候，允浩依照约定给柒巧三人松了捆绑，“前面就是南巴镇！你们去吧！”\n　　“你们不一起吗？”柒巧疑惑地问。\n　　“镇上就黄家三人，门是开着的，你们是自己进去？还是我们大喊一声让他们出来迎接你们？”允浩忽然变脸说道。\n　　“你——”孟甜刚想生气，柒巧伸手拦住，继续问允浩，“那你们能依照约定告诉我们大叔被关在什么地方吗？”\n　　“你们进到镇子里，沿着主干道朝里走，会遇到一座大一点的两层房子，那是镇上的议事大厅，大叔被关在那房子的地下室里面，地下室从一楼大厅可以进去，但是——那三个黄家人应该就在大厅内。”\n　　柒巧又问了下那三人的装束和修为情况，允浩也是支吾着说不清楚，只好作罢，既来之则安之！\n　　议事大厅内，此刻坐卧二人，一人是吕道，正躺在大厅的主案上小憩，另外一人是个年轻的修士，双手抱拳笔直地坐在议事大厅中央，身上背着个硕大的包裹很是抢眼，年轻人忽然猛地睁开眼，起身对着吕道鞠躬说道，“师父，他们来了，三人，其中有一人正是妖人！”\n　　“好——这群废物还是有些用的，把那妖人带上，让他们把镇上的其他人都喊回来吧，然后——一起全部灭口！”吕道闭着眼得意地说着。\n　　“是！”领命后，年轻人出了议事大厅，迎接妖人去了，四人相遇在议事大厅不远处的街角，那人不由分说上前拉过芙蓉，用手指着柒巧二人，“这人交给我吧，你们两个可以去把其他人都喊回来了！”\n　　“不许动！”芙蓉挣开已经解绑的绳索，拿出短刀对上年轻人的脖颈，年轻人一惊，一晃神向前一送，芙蓉的短刀割破了那人的喉咙，致使年轻人啥话都还没说就嗝屁了！柒巧和孟甜也是一懵，芙蓉则是傻站在那里一动不动。\n　　“这是个傻子！”柒巧半晌反应过来，上前安慰道，“走——走吧！没事了，别管他了——”\n　　进了议事大厅，吕道正背着身体整理着衣服，“来啦——”转过头一看话未说完就怔住了，“柒巧！妖人——哈哈哈哈！天助我也！”吕道高兴的要发疯了！\n　　柒巧看见是吕道，心中不免有些担心，“孟甜、芙蓉，一会情况若有不对，我就拖住他，你们速速撤回屠森，等待我师父如月过来以后再出手，此人是黄家黄天霸的手下，手段极其残忍！与我还有些梁子，不止一次想致我于死地了！”\n　　“你看看！我就说我们挺有缘的吧！柒巧！你要是识相的话，我还可以放了那个青衣女孩，只要你和这妖人！否则的话——你们将变作三具尸体留在此处！”吕道威胁着，其实是看着孟甜气质非同一般，疑似是大家族的子嗣，如是出手杀了，害怕后期遭她们家族反杀。\n　　“柒巧哥哥，我们陪着你！我就不信三个人打不过他！”孟甜表示不会退缩。\n　　“柒巧，一起就一起吧！我也留下，或许也能帮上一点忙。更何况你们是为了我才卷进来的！”芙蓉也决定留下。\n　　“好一群苦命鸳鸯呀！那我就成全你们！”吕道开启修士模式，直接进入三层流容，身影一闪，柒巧他们压根看不清呀，“啪啪啪——”三声响几乎同时发出，孟甜被一脚踢飞出大门，芙蓉被踢飞砸在了石柱上，柒巧被直接踢飞入二楼，手臂被划伤鲜血飞洒而出，柒巧很快清醒，扯着衣服简单包扎了一下，起身正看到一旁休息中的黄天霸，身上还沾染着自己的血，柒巧心凉了一节，没想到失踪那么久的黄天霸会在这儿，不过看样子，像是正在沉睡，柒巧轻轻跳下楼，这时楼下最先清醒过来的芙蓉，最先赶回来，正和吕道火拼着，“小丫头，看不出来，还留了一手呀！”\n　　芙蓉，进入妖士模式开启二层纵云，整个身体进化成一只巨型白狐的模样，闪转腾挪，速度极快，吕道却也应付的自如，柒巧赶紧开启修士模式，加入战局帮助芙蓉，“芙蓉姐，我们把他引出去，这里施展不开！”\n　　“好的！”二人合力攻击吸引，把吕道引入了主街，吕道或许是厌倦了芙蓉得躲闪，一次次进攻，耗费大量气息，就是攻击不上，搁谁也是一肚子火吧。",
        "1105",
        "2019/5/18/周六 23:08:14",
        "0",
        "1"
      ],
      "281": [
        "276",
        "黄天霸暴走 吕道倍儿愁",
        "吕道原本是鬼界禁卫军的成员，因为害死同伴，被除名，偶遇黄天霸，二人臭味相投，吕道执着于提升修为，黄天霸执着于扩大黄家在西天的影响力，两人固执的一塌糊涂，为此不择手段，有得必有失！黄天霸因为屡次不停黄天齐劝阻，黄天齐收了他的权力，只得一",
        "　　吕道原本是鬼界禁卫军的成员，因为害死同伴，被除名，偶遇黄天霸，二人臭味相投，吕道执着于提升修为需要靠山和钱财，黄天霸执着于扩大黄家在西天的影响力需要人才和威望，两人固执的一塌糊涂，为此不择手段，不过有得必有失！\n　　黄天霸因为屡次不听黄天齐劝阻，黄天齐收了他的权力，只得一气之下离开黄家，吕道一直跟随，也是没有办法，还在黄旗军的时候，吕道就只听令于黄天霸，甚少和黄天齐、黄天高接触，而且关于神秘人的事情，也就只有和黄天霸说过，二人达成一致协议，黄天霸负责人力财力支持，吕道负责武力支出，为黄天霸收复多个镇子，二人配合默契，出了黄家，黄天霸挥霍身上钱财，终于快花完了，就来到这个连黄家都不怎么待见的镇子，镇上人还没得到消息，以为黄天霸正常还是黄家之人，各种行为都被理所当然化，包括执行镇上人的生杀死活。\n　　入住镇上没多久就得到神秘人的另一个指示，原本事情已经办妥，神秘人钱都付好了，只等第二天把人送到北海交差了，可惜半途出了差错，这会柒巧、孟甜和芙蓉三人正齐力与吕道战得火热。\n　　柒巧负责远程控制和致命突袭，芙蓉负责近体的急速攻击扰乱视听，孟甜则负责接替二人空挡穿针上线，同时肩负恢复战斗二人气息与体能。吕道的流容可非刚进流容的大小修士可比，几近暮迩阶层了，如果不是顾及毁坏芙蓉和柒巧的身体，早就大杀特杀，柒巧他们也不会有机会在这里蹦跶了。\n　　四人混战焦灼之际，大厅内一阵轰隆之声，走出一巨型侍魂体，手擒三丈有余的九环钢刀，通体火红着大火了！看过来这边，举刀落下，柒巧他们赶紧跳离，一道深深的沟壑出现在刚刚立足之地，吕道也是有些惊慌，不是已经服了药好了吗？怎么又发作了，这回还直接进入了侍魂状态！想着便冲了上去，想牵制住黄天霸，不料黄天霸一记猛踢，速度之快，吕道眼看无法躲开，赶紧格挡，却也被踢飞老远，回头又看向柒巧这边，火焰钢刀划过天空，重砸下来，柒巧三人跳起回避，还未等三人落地，钢刀猛地变换方向，横扫而出，柒巧本能地开启狼妖风影，刚打算闪到更远的地方，却看到对面孟甜速度有些慢，预计很难躲过，芙蓉的纵云身法异常诡异，已经闪到不知何处，柒巧想都没想，闪到孟甜身边，耽搁一瞬间，黄天霸的钢刀已近在眼前，柒巧一闭眼开启侍魂，一道气流肆意而出，柒巧赶在钢刀抵达侍魂的护体之气之前带着孟甜闪躲一旁。\n　　“柒巧，你这是——”孟甜也察觉柒巧身上那层白色护体之气，极其富有弹性与韧性，有些不一样。\n　　“这是我的侍魂，我也不太清楚！担心——”柒巧还未说完，黄天霸的钢刀又来了，柒巧带着孟甜先闪躲一旁，放下孟甜，自己再次闪现到另一侧，“黄天霸！我在这——”\n　　黄天霸闻声一刀落下，柒巧顺着刀背疾驰而上，在空中翻腾而起，“青木之夏流——”青色叶片之箭从上方扑面而下，“青木之冬刺——”万千坚硬的荆棘从脚下刺穿地面，黄天霸挥刀抵挡青叶，却被脚下荆棘刺痛，一个踉跄后退数步，钢刀矗地方稳住身形，柒巧狼妖风影靠近，“千木桩阵——”千根石木从底下冒出，上下叠加增高将黄天霸困在其中，“殇桥之花谢——”结印之光悬于千木桩阵之顶，从中射出万千花瓣，黄天高被困其中一阵狼嚎，千木桩阵也被震的有些变形，柒巧极力维持，正在这时身后怪风袭来，柒巧撤下攻击，狼妖风影躲避一旁，是恢复过来的吕道，正开启侍魂体从远处赶来，手持和黄天霸同款的九环大钢刀，挥舞着，数十道火焰之刃朝柒巧这边袭来，“木木符——”现在是面对两个敌人，柒巧更加警惕。\n　　“吼——”随着一声更大的叫喊，黄天霸将侍魂释放达最大，全身燃起了火焰，手持钢刀朝着大一点的吕道侍魂体强攻过去，吕道只得闪身其后，退出十丈开外，黄天霸瞄见近处柒巧，身形一晃，再出现已经在柒巧近前，钢刀锤下已达眼前，这是黄天霸的诡秘身法，在洪水河畔大战时就见过，柒巧来不及撤身，只能硬抗，“虎手——”柒巧天马驻足以空手接住钢刀蓄力维持，身体直接陷在地下，“六道顿开——”孟甜从后面支援，上百根七彩丝带缠绕住黄天霸。\n　　“阎罗御龙漫天飞——”远远的吕道带着数十条巨大的火龙猛扑过来，芙蓉一闪身抵挡在前，双手运气，从身体向外发散出一道白色带劲波纹，宛若无数只白狐从体内奔涌而出，彻底阻挡那开路而来的火龙！\n　　柒巧趁着空隙抽身而出，孟甜继续使出“六道体乏——”万千针铓射向黄天霸，吕道因为火龙受阻，一闪身抵达芙蓉背后，钢刀祭出，柒巧大喝“秦楼楚歌——”，同一时间芙蓉纵身而起，躲过吕道攻击后，只觉得身体忽然充盈许多，知晓是柒巧的技能所致，这回更加放心，以更快的速度，飞踢吕道，双方你来我往纯体术格斗开来，柒巧这边和孟甜一起对付黄天霸发疯的侍魂体，短短数十个回合，南巴镇已经被毁一大半。\n　　折返屠森的小天和乐迪把事情和大长老说了一番，大家都偷偷地从屠森大树之上朝镇里眺望，一个个见此场面不免面露胆怯之态，当看到自家辛苦数年盖起来的房子，却在眼前一秒化成灰，那家主人都背过脸搂着家里老小一阵心酸抽泣。\n　　战场上，让柒巧惊讶的是，那看起来弱不禁风的芙蓉，势头太猛，孟甜在她面前都逊色几分，芙蓉一人对战侍魂状态下的吕道！已经杠了数百个回合了，其实这也是吕道的痛点，他接的神秘人的指令是不问死活，但必须保证整个尸器完好无损！所以他再怎么想，也不能、不敢用太狠招数，得不偿失！可是硬拼着体术，吕道完全无法短时间拿下芙蓉，加上另一处的黄天霸已经将侍魂大法开到最大，坚持了很久了，再这样下去恐败了这么多年的修行，索性不与芙蓉纠缠，过来与柒巧一起对付起黄天霸，柒巧先是一惊，转而攻击吕道，黄天霸被别人突然打扰，也是毫不客气地攻击过来，局面变成黄天霸伙同柒巧大战吕道，吕道别提心里有多憋屈了！\n　　“别动——”孟甜因为局势突变，发呆一瞬，被一人从背后拿刀对准脖颈。\n　　孟甜毕竟很少参加这种生死实战，所以她的发挥并不及柒巧和芙蓉，看他们俩打架，连孟甜自己都能察觉出来这其中差距！比试时候招招都是胜负，但现在招招都是生死，对任何新手来说都一时无法适从。\n　　“住手！你们两个小崽再动一下，我就了结了这个小姑娘！”那人冲着柒巧大喊，这时柒巧才回神看清，原来是那个被芙蓉割喉的年轻人，此番正得意地挟持着孟甜，柒巧和芙蓉看了看正在对战的黄天霸和吕道，两人放弃了追击，“你想怎样才能放了她？”柒巧问道。\n　　那人摸了摸自己的脖子，擦去留在其上的血痕，得意地看着柒巧。",
        "1105",
        "2019/8/26/周一 13:08:28",
        "0",
        "1"
      ],
      "282": [
        "277",
        "战场瞬息变 乱斗伤两面",
        "这年轻人是吕道的徒弟，吕道的徒弟都是黄旗军，除了提升修为，收徒是他的另一大爱好！这年轻人修为不行，师傅不在留在黄旗军也是受欺负，就跟师傅一道出了黄家，凭借一点小聪明和小把戏，吕道也没反对，如今见到徒弟这么懂事，吕道也是会心一笑，可这一走神",
        "　　这年轻人是吕道的徒弟，吕道的徒弟都是黄旗军，除了提升修为，收徒是他的另一大爱好！这年轻人修为不行，鬼招却很多，投机取巧感觉自己深得师傅宠爱，师傅不在，留在黄旗军也是受欺负，就跟师傅一道出了黄家，凭借一点小聪明和小把戏，吕道也没反对，如今见到徒弟这么懂事，吕道也是会心一笑，可这一走神的功夫，差点被黄天高的大钢刀劈成两半，情急之下举刀硬碰硬，“咣当——”一声响，吕道和黄天霸各自被弹开数丈，吕道用刀插在地上划沟，很快稳住身形，黄天霸就没那么聪明了，直接从柒巧他们身边滑过，继续滑后数丈，刚一站停，便反弹飞射而来，柒巧他们恰好在线路上，年轻人回头之际也是瞧见情况不妙，吓得顾不上人质跳将起来试图躲开，孟甜还留在原地，柒巧狼妖风影上前，推开孟甜，自己下一步还未迈开，钢刀已至，混乱中黄天霸只调整到刀面，“啪——”一声柒巧也是被拍出了老远，虽然有侍魂体和木木符护着，还是忍不住一阵咳嗽，嘴角挂血，漏气卸下侍魂，不过幸好不是刀刃相向，运气俱佳了。\n　　芙蓉几乎同一时间动作，闪身接住被柒巧推开的孟甜，再一闪身，躲到一旁，而那只是普通跳起来躲避的年轻人就没那么幸运了，落下时不能自己控制，被黄天霸一把抓住，另一手上横扫出去的大钢刀借势改变方向，手起刀落间年轻人被斩成两截，黄天霸刚想拿起有头的那半具尸体啃食头部，“啊——”吕道的一声叫喊打断了他。\n　　见到这边情况，吕道及时纵身跟上，但还是未能赶上，只得举刀大喊对着黄天霸的大刀砍过去，这是要卸下黄天霸的武器，让他解除侍魂体，可这哪有那么容易，黄天霸毕竟刀口舔血之辈，大钢刀换到左手，右手大力一挥抓住吕道一只胳膊，另一只手提起大钢刀，向上撩起便砍，被拥有神力的黄天霸抓住，几乎是不可能脱身的，除非——吕道被迫退侍魂体，身体返回正常大小，侥幸躲开，后撤弹射开去，黄天霸紧追不舍，一番你躲我砸的折腾，南巴镇上的房子几乎都变成了废墟，渐渐地吕道也是想明白了，想挨到这黄天霸卸下侍魂体是不可能了，这八成是惜命凝气丹的缘故，在屠森第一次发病的时候，就有所怀疑了，既然你已成魔，我便送你一程，吕道最后一跳，越过黄天霸侍魂体头顶，“袅袅紫烟——”从上到下建筑一道火墙，黄天霸刚一触碰就颤抖着退后数丈，不敢再尝试，“烈火燎原——”漫天烈火急速汇聚压缩至黄天霸身上，禁锢着他的活动，黄天霸痛的闭着眼嗷嗷直叫，一通胡乱砍砸，溅飞的石块击中了吕道，打断了他的发招，黄天霸也得以缓解一下，睁开眼以排山倒海之势对着吕道就是一通密集的大刀飞舞，这是黄家三兄弟自创的九环大钢刀刀法，只需通过大刀上九环的声音就能使出来的一套攻防一体刀法！\n　　吕道被突如其来的套路，击打的连连退后，身上多处还被刀风划伤，眼看这样下去便是凶多吉少，吕道一咬牙再度进入侍魂状态，这么短时间两次进入侍魂是会损耗自身修为的，但此时此刻吕道也顾不得这些了，巨大侍魂体抡起大钢刀，纵身跃起蓄全力劈天盖地砸将下来，黄天霸也不客气，大钢刀由低向高双手撩起“咣当——”这一声巨响，灰尘四起，笼罩大半个南巴镇，就连远处的柒巧也疼的直捂耳朵。\n　　再看过去，两人都已撤下侍魂体，黄天霸倒在一旁一动不动，吕道扶着大钢刀勉强起身，晃晃悠悠地朝柒巧这边走来，隔得太远也看不清他的受伤情况和表情，柒巧警惕地站起身，芙蓉和孟甜也闪身过来，三人已经充分准备好应对。\n　　忽然，那吕道就这么在灰尘中消失了，柒巧赶紧变换位置，三人背靠背，警惕四周，“熊熊烈火——”从三个方向燃过来三团烈火，三人只能暂时分开躲避，这一分开，超三个方向，吕道首先出现在孟甜面前，还未等孟甜有所反应，“阎罗御龙漫天飞——”数十条火龙包围着孟甜，孟甜开启柒巧教的木木符防御，同时展开“青木之春绿——”以包裹自身加强范围，可还是经不住数十条火龙的瞬间侵蚀，“啊——”孟甜惨叫一声，柒巧听闻头脑一冲动，再度开启侍魂状态，狼妖风影！好在赶在吕道发起第二轮致命攻击前忍着剧痛冲破火龙包围圈，抱着孟甜闪躲开去，芙蓉也随后出现，弹射飞腿，吕道一把抓住，这回再也不顾及什么完不完好了，使劲往地上就摔，芙蓉翻转身体犹如盘蛇，缠绕住吕道臂弯，用力裹紧，吕道本能地松手，芙蓉抽出腿，环绕直上，缠住吕道脖子，吕道吃亏一次反倒更加冷静，“袅袅紫烟——”一道火焰墙从背后灼烧而至，芙蓉只得放弃攻击弹射开去，吕道一闪身再度出现在芙蓉面前，芙蓉一闪身躲开，又被吕道跟上，如此这般僵持好一会。\n　　柒巧抱着孟甜使出狼妖风影，躲开灰尘战场，把孟甜放在一侧厚厚的石墙之后，急忙取出身上孟甜给自己的丹药，一股脑儿往孟甜嘴里塞！\n　　“孟甜！孟甜醒一醒——”喊了很多次，还是没有醒来！柒巧心里很是慌张，一股莫名的怒气冲上头顶，柒巧努力压制着，静静地脱下上衣给孟甜盖上，这时从烟尘中传来芙蓉得惨叫声，柒巧起身，右手一抖，取出墨青，狼妖风影再次进入战场！\n　　芙蓉虽是速度极快，但经验不济，很快就被吕道抓住，吕道同样使用“阎罗御龙漫天飞——”，芙蓉缠绕其臂弯，奈何无论多大力气也不能让吕道松手，第一条火龙直扑而来，芙蓉瞬间一阵灼心之痛，“啊——”惨叫一声，第二条、第三条火龙从两边同时攻了过来，芙蓉眼看着在劫难逃，绝望地闭上眼，却听到“柏林飞针——”柒巧从火龙包围圈中闪现，数十条火龙被四散而出的飞针击破，吕道一惊，手上力气变小，芙蓉乘机抽身后退，柒巧狼妖风影上前，吕道冷笑道：“不知天高地厚！竟然敢再次开启侍魂——”柒巧还未等他说完，一记重拳夹杂着极大的愤怒，整个将吕道击飞数丈开外。\n　　“你个小娃娃别——”吕道的叫嚣还未发表完，柒巧已到其身后，“犀牛冲——”吕道自信接招，却直接被撞击退后数丈。\n　　吕道也是暴脾气，不计后果再度开启侍魂。",
        "1105",
        "2019/8/26/周一 13:12:37",
        "0",
        "1"
      ],
      "283": [
        "278",
        "吕道败北离 如月追蜃玉",
        "第三次开启侍魂的吕道，几乎要失去了本性，面目狰狞，全身火焰附体，犹如地狱恶魔，熊熊燃烧的大钢刀，蓄力一挥，一道火焰之刃朝柒巧削去，柒巧狼妖风影轻松躲过，开启木木符等各种防护，因为愤怒和为孟甜报仇的心情，让柒巧此刻拥有了从未感受过的冷静，就",
        "　　第三次开启侍魂的吕道，已是完全失去了本性，面目狰狞，全身火焰附体，犹如地狱恶魔，熊熊燃烧的大钢刀，蓄力一挥，一道火焰之刃朝柒巧削去，来势凶猛，却毫无章法速度也降下许多，柒巧狼妖风影轻松躲过，开启木木符展开防护，因为愤怒和为孟甜报仇的心情，让柒巧此刻拥有了从未感受过的冷静，就连对手吕道的发功身上发出的摩擦声都听得一清二楚，“青木之秋影——”柒巧打出秋影，借着狼妖风影的速度接近吕道，手持化作尖细长矛的墨青，对着吕道脖颈带着恨就下死手！\n　　“咣当——”吕道提刀阻拦，柒巧收力纵身而起“千木桩阵——”制作千木牢罩住吕道，“青木之冬刺——”仿效着攻击黄天霸的招数，但这次并未得手，吕道的“袅袅紫烟——”护住了周身，柒巧后撤等待第二波攻击机会，吕道却在千木桩阵中消失不见，柒巧知道又是那个怪异身法，提高警惕。\n　　“上方——”芙蓉从外围喊叫提醒着柒巧，柒巧看都不看直接对上面使出“殇桥之暗夜——”\n　　吕道吃力地挣脱着，柒巧乘机接连使出“殇桥之花谢——”与“青木之夏流——”组合攻击过去，吕道也是哑巴吃黄连，只得专心挣脱暗夜吸力，忍受花谢和夏流的痛苦攻击，好在专心躲过暗夜束缚，“阎罗御龙漫天飞——”这回吕道疯狂地将火龙幻化更大，数量也是之前的两倍有余，看着漫天火龙，一个个犹如活物饿虎扑食，柒巧狼妖风影躲闪着，借着墨青之矛的锋利一路斩杀，刚刚冲出重围，吕道猛地出现在近前，携带烈焰的一记上勾拳重击由下而上，柒巧纵身跃起减轻力道，吕道阴险一笑，另一手手持大钢刀从后面横扫过来，柒巧情急之下以纤细的墨青抵挡，以为会被折断，已准备好心疼，却在大钢刀还未触碰之前，墨青微微一震，一道波纹从其中荡开，硬是弹飞了吕道的大钢刀，扬起一圈灰尘，柒巧则被反冲撞击到一旁倒塌的房屋石壁上，背骨头都要散架了，忍着疼痛，柒巧纵身再度进入灰尘战场之中，寻找吕道。\n　　吕道因为撒手了大钢刀，撤下侍魂体，浑身一阵疼痛，强忍着跳出灰尘战场，恢复些神智，心中却百般无奈，怒火中烧。\n　　“石龙巨蟒——”是如月师父的声音，柒巧心这才有所放下，云兰扑打着翅膀两三下把灰尘扇开去，看到师父正指挥着石龙巨蟒缠绕住卸下侍魂无力反抗的吕道和黄天霸二人，柒巧这才撤下侍魂体，急忙跑去旁边看孟甜，可是孟甜已经不在，难道记错了地方，柒巧四处翻找着，围着南巴镇不停地狼妖风影，找了好一会儿依旧没有找到！急的柒巧直捶打自己的头，怎么忘记放在哪里了？明明记的是这堵墙后面的呀！难道不是吗？被土埋上了？柒巧拼命地四处翻找，将倒塌的墙体一块块掀起，一点点仔细寻找。\n　　如月这边抓住吕道和黄天高还未来得及审问，就见那吕道莫名其妙地一边咬破指头滴血上额头，一边哈哈大笑道，“哈哈哈哈！不曾想会栽在几个娃娃手上！主人啊！我愿意奉上自己的血肉之躯，同时奉上一具强健的尸器，换您纳我入麾！吕道诚奉——”\n　　“嘭嘭——”吕道和黄天霸在如月注视下就这样消失不见了！回过神来的如月，这才看到柒巧正在那里发疯地四处找寻什么。\n　　“柒巧——”如月连喊了几声，柒巧这才听见，“师父！师父！我把孟甜师妹弄丢了——”\n　　“孟甜她怎么了？”如月问道。\n　　“她被吕道伤害——我已经给她服用了她给我的所有好的恢复丹药了！可我现在就是找不到她！”柒巧说着悲伤地泛起哭腔来。\n　　“石龙巨蟒——掘地三尺！仔细搜寻！”如月一招手，两条石龙巨蟒穿梭于南巴镇，四处寻找开来，“柒巧！你先别急——那两个人——是妖！你认识的吗？”如月指了指一旁从废墟中出来的芙蓉，正背着满身是伤的大伯朝这边一瘸一拐地走来。\n　　“认识！师父，他们是——”柒巧刚想解释，如月一挥手，“柒巧，你先带他们退回屠森，返回角北镇的禁卫军营地，这地方不安全，有蜃玉的气味，可能还有其他传送法门，刚刚那两个就莫名其妙被传送走了！”\n　　“可是——”柒巧担心孟甜。\n　　“柒巧，你已经受伤，听话——赶紧离开！孟甜要是还在这里，找到后我会安全带回去的。”\n　　柒巧不情愿，可还是听师父的话带着芙蓉二人折回屠森，在路上遇上那群目光呆滞的南巴镇人，柒巧看着小天和乐迪只是一个眼神就吓得他们让开了路，柒巧真想对着这群人说，“要是孟甜有什么三长两短，我必定血洗了你们这南巴镇！”但是，看着还有一大群天真的孩子，正木讷地躲在父母身后不知发生了什么，还有几个正安慰着因失去住房而哭泣的父母，柒巧还是忍住了没说什么，带着芙蓉穿过人群，去往角北镇。\n　　如月通灵出的两条石龙巨蟒，正在南巴镇寻找孟甜，已是掘地三尺却并无所获，也没有找到蜃玉，如月自小对气味就十分敏感，她的通灵兽石龙巨蟒亦是如此，按理不会判断出错，却无法确定蜃玉具体位置，怕是有高人对蜃玉做了迷瘴。\n　　正在一筹莫展之际，南巴镇长老带着镇上人回来了，一群人纷纷跪地祈求，让石龙巨蟒放过他们这片土地，再这么往下挖掘怕是整个南巴镇连个复苏的机会都没有了。\n　　南巴镇地处荒漠之中，建镇之初，南巴镇的居民是从屠森一点点运土过来垫底，才有了这个南巴镇，经石龙巨蟒这番折腾，地面上房屋尽数倒塌不算，连荒漠之沙都被掀翻上来了。\n　　“你们这里可有什么不常用的庙宇或神殿之处？”如月没理会他们乞求，冷冷地问道。\n　　“女侠，我们这镇子小，哪有那个东西——”大长老还没说完，那个叫啸天的年轻人从旁提醒道，“镇子北面有个暗道可以通往屠森！暗道里面有座古老的神殿，但是已经废弃好久了！”\n　　“啸天——”大长老有些不耐烦地说道：“多嘴！女侠，那个地方是老一辈建的暗道，神殿东西已经被土匪抢劫一空，现在那啥也没有，只是偶尔用来抵御屠森猛兽，近年来猛兽都迁居屠森北面，如今连那暗道也就此荒废无法使用了！”\n　　“你——”如月指了指啸天，“带我过去看看！”\n　　啸天看了看大长老，大长老表情扭曲示意啸天别去，如月看到这一幕，右手抬起来拳头一握，一条石龙巨蟒从地底下窜出，一口把大长老吃了，吐出一堆骨头！这一瞬太快，镇上其他居民吓得一个个抱作一团！啸天抖抖忽忽的不敢多言，前面带路带着如月去往北面的暗道。\n　　这儿有条小河，与无望海并不连通，水质却非常清澈，靠西面有座小桥，从河堤下去可以进入小桥下，桥下的桥洞内有个暗门，啸天带着如月推开暗门进入暗道，暗道内湿气很大，顶部滴答滴答地有水滴石穿之景，因为暗道在屠森之下，有很多树根，有时缠绕着，有时贯穿着，充斥着暗道，如月取出随身空界中的火石，这是一种通体黝黑的石头，质轻可燃，按品相不同火焰亮度不同，燃烧时间不同，外壁裹以石质的手柄，点燃后和火把相同用法。\n　　如月通灵出飞蚁军团，前面开路探索，很快折返一部分，如月随之加快脚步朝里前行，在暗道的拐弯处，地势宽广许多，飞蚁聚集在此处，如月看着拐弯的凸出部分是一根巨大的树根，如月轻轻敲击，听闻里面空心，退后两步，双掌出“啪——”一声巨响，打开树洞，向上看不到顶，向下看不到底，如月将飞蚁军团分两部，上下分别出击探索，上面很快折回，并无异样是条死路，向下则等了好一会儿，才折返回来，得知下面是个巨大的洞穴，如月告诫啸天原地等候，自己便一跃而下。",
        "1105",
        "2019/8/26/周一 13:13:09",
        "0",
        "1"
      ],
      "284": [
        "279",
        "芙蓉魑魅妖 屠森蜃玉找",
        "芙蓉一路上安慰柒巧，“柒巧，孟甜是孟家的人！你不用担心的——”“孟婆的女儿？！”大伯也插话上来，脸色有些凝重，“这些人不该不知道孟姑娘的身份，竟然还敢——”“大伯您遇到过这些人！？”柒巧问道。“何止遇到，是经常遇上！刚刚你看到",
        "　　芙蓉一路上安慰柒巧，“柒巧，孟甜是孟家的人！你不用担心的——”\n　　“孟婆的女儿？！”大伯也插话上来，脸色有些凝重，“这些人要是知道孟姑娘的身份，十个胆子也不敢——”\n　　“大伯您遇到过这些人！？”柒巧问道。\n　　“何止遇到，是经常遇上！刚刚你看到的是西天黄家的人，他们也只是受人指使，我和芙蓉常年在外讨生活，虽然是竭尽各种办法掩盖蓉儿妖士身份，可还是逃不过别有用心人之眼，被不知名的组织追捕，已经习以为常了，所以在任何一个地方，我们最多只能呆七天，然后换下个地方。”大伯说着很是感慨，休息片刻，此时已经可以自己行走了。\n　　“大伯——”芙蓉靠近大伯搀扶着他的臂弯，大伯微微一笑，安慰道：“没事的，蓉儿！大伯早习惯了，没遇上你之前只是酗酒度日，毫无意义，如今可以为你讨生活走到今天，我从来就没后悔过！”大伯又看了看柒巧，继续说道，“唉——不过这次着实大意了！原本冲着这屠森的钟灵草传闻，却不曾想遇上这番差点丢了性命的事情。”\n　　“你们也是冲着钟灵草来的？”柒巧很疑惑，这钟灵草的消息还真是有人故意放出去的，林森还未到屠森，钟灵草在屠森的消息就传开了，柒巧问过林森，连他都不知道，这次过来林森主要就是听令于师父过来见一下柒巧，顺便看看有什么能帮上忙的，不曾想事情弄得这么大，不但引起了蛮夷人和阴兵大战，还引出了惜命凝气丹这档子事情，仿佛一切都被某人算计好了一般。\n　　“是呀！听闻钟灵草可以掩盖妖气，这样以后蓉儿再行走鬼界就不必担惊受怕了。”大伯很失落地说道。\n　　“芙蓉姐身上的妖气？我并未闻见呀！”柒巧很纳闷。\n　　“那是——”大伯望了望芙蓉，“你和他说吧！这孩子也是实诚人，总觉得你们哪里挺像的！也许这就是缘分吧。”\n　　“嗯——”芙蓉有些害羞，“我是狐族的，自小和爷爷生活，爷爷教我很多妖术，后来爷爷遇害，我阴差阳错去了人界，在那里跟着一位道士周游，也习得一些保命的道术，再后来因为遇劫难，我为了救那道士，自己丧命却来到了鬼界，流浪中认识了大伯，大伯又教了我修士技法，我现在妖气淡薄，一来是因为我修了道士、修士，二来是我已经很多年没用妖术了！只要不使用妖士，自身妖气是不会那么凶猛溢出的。大伯——”芙蓉看着大伯说道，“我们就不要找什么钟灵草了，只要我不使用妖士，我会慢慢隐匿自己妖气的！”\n　　“蓉儿！唉——”大伯又叹了口气，对柒巧语重心长地说道，“柒巧！这你是不知道，虽然蓉儿开启修门，又入了道行，但是只修得皮毛，而且精进缓慢，能拿得出手的还是妖士的体术，体术本就耗费体力，而且对高阶修士来说，纯体术的攻击效果渺茫，哪一天——就像今天这样，很轻易就会被秒杀！如果可以隐匿妖气，开启妖术战斗就另说了，毕竟蓉儿妖士已快达魑魅的第三层阶，对付一般流容修士那是绰绰有余！”\n　　三人边聊边走，柒巧也渐渐放宽心，希望如月师父可以带回孟甜，就这样很快来到了蛮夷人的落脚地，此处前不久刚经历战斗，如今狼藉一片很是冷清，正在感叹之际，一个黑影从三人面前闪过，不见踪影，留下一封书信，柒巧捡起查看，上书：“想救孟甜，就带上妖人，移步南漠客栈！”文字下是一张手绘的地图，看样子离这儿和到南巴镇差不多远。\n　　“南漠客栈——不是早已荒废了吗！柒巧不要上当了！”大伯拉过芙蓉靠一旁站立，柒巧自然知道，这是担心自己带走芙蓉！\n　　“既然知道孟甜在那里，纵使是龙潭虎穴，我也势必赴约！芙蓉姐，你带着大伯继续沿着这条路朝南，出了屠森下山后就能看到角北镇。就辞别过——”柒巧转身就走。\n　　“慢着——”芙蓉拉住焦急要出发的柒巧，转头对大伯说道：“这事情是因为解救我们二人而引起，我和你一块去，而且，纸上写的清楚，需要我们两人一道赴约！大伯，你先回角北镇，如果两个时辰还未等到我们回来，就请鬼界禁卫军前往南漠客栈！”\n　　大伯拗不过他们，只能作罢，独自一人赶往角北镇，由于天生的方向感不行，路上走着就绕错道了，遇上了正在调查蜃玉的如月。\n　　如月搜遍暗道，也下到树洞底部，只是得了一些财宝和陈旧的武器，并没找到蜃玉，没有蜃玉就不能锁定是什么人打柒巧的主意，最后，按承诺放了啸天，看着天色还早，便打算在屠森继续寻找下线索，调查到蛮夷人住所之地，与迷路的大伯遇上。\n　　在问话大伯期间，如月得知柒巧赴约南漠客栈，也顾不得蜃玉之事，抓紧前往南漠客栈而去！\n　　前往的途中，竟然遇上了一大帮黄旗军的爪牙，这些大汉不识抬举，三两句调戏的话就激怒了如月，直接通灵出三条石龙巨蟒，几个回合下来就灭了一大半！但是，接下来就不容易对付了，这群人里面有十多名已经入了流容的修士，这番联合起来，对付三条石龙巨蟒和同为流容的如月，还是很轻松的。\n　　如月当然不是软柿子，以暗影身份执行过的任务可谓数不胜数，这种局面也不是没有遇过，斗了几十个回合后，大致可以把对手按修为高低排个序了，从弱到强，如月各个击破，很快又撂倒了两个，直至最后还剩下五个修为高过自己的修士，继续严阵以待！\n　　这五个修士各个狡猾得很，而且也很懒，不想出手打个女娃，更何况和此次出行任务无关，直到其他黄旗军被如月灭的差不多了，才一起出手，如月明显无法招架，几个回合下来就已经多处受伤，暗暗确定逃跑路线，在石龙巨蟒协助下，顺利逃过一劫，暂避屠森休整，等待再度出击。",
        "1105",
        "2019/8/26/周一 13:13:28",
        "0",
        "1"
      ],
      "285": [
        "280",
        "赴约玄老喽 姬红报父仇",
        "南漠客栈与北漠客栈在十多年前可谓红火一时，后来屠森被蛮夷人占领，又被地府调查，慢慢地因此而没落了，现今只剩下空壳客栈，柒巧依约前往，本来打算一人过去的，拗不过芙蓉，便遵守纸条上的约定带上她一同前去，大叔一个人赶往角北镇报信。来到南漠客",
        "　　南漠客栈与北漠客栈在十多年前可谓红火一时，后来屠森被蛮夷人占领，又被地府调查，慢慢地因此而没落了，现今只剩下空壳客栈，柒巧依约前往，本来打算一人过去的，拗不过芙蓉，便遵守纸条上的约定带上她一同前去。\n　　来到南漠客栈领地，远远看到陈旧的车马棚内停着数匹骏马，马槽里胡乱倒了些吃剩的饭菜，和一些干枯泛白的马料，马儿兴许是饿了，吃的还很香，客栈内一阵喧哗，见到柒巧他们进来，瞬间安静了下来，过道里人群立即两边散开，柒巧一眼看到最里面有张非常干净的桌子，桌子旁坐着一人，打扮的十分妖娆，手中擒着一只夜光杯，正自斟自饮，泰定自若。\n　　“柒巧——”那人撇过头正对着柒巧，很妩媚地一笑，“我就知道你定是个重情重义的汉子！不愧是我姬红看上的男人！”\n　　“是你——”柒巧认识这为首之人，正是前些时间不周山上掠夺自己的妖娆公子，姬长老的独子，怎么坐在这儿，他就不知道了。\n　　“我们来了！请兑现你们的承诺！你们把孟甜藏哪里了？！”柒巧厉声问道。\n　　“哈哈哈哈——姬爷真是高明！不费吹灰之力，这两崽子就自己送上门来了！我们这会有赏——”有个下人上前拍马屁，姬红笑着看了下他，然后就看那人一阵剧烈疼痛难忍之状，话未说完，便化成尘土——死了！\n　　“柒巧，你天真！这次幸好遇上的是我，不然你恐怕早成尸器躺在这儿了！”姬红拍了拍手，似乎刚刚那人的尘土之灰脏了自己一般，拍干净了才又继续说：“那孟甜可是孟家的人，你认为我能做什么？人家才刚刚受了点伤，就被孟家人接引回去了！现在应该被孟婆医治好，正活蹦乱跳着吧！”\n　　“真的！？”柒巧很担心姬红使诈。\n　　“现在可由不得你信真信假，上——要活的！”姬红一招手满屋的汉子齐齐上前包围住柒巧二人。\n　　柒巧知道这番难逃，低声对芙蓉说：“先认栽吧！也好看看是什么人想要抓我们！”两人就这样束手就擒。\n　　“聪明——我越来越喜欢你啦，柒巧！”姬红看着柒巧不还手，也是鼓起掌来，“带走吧！”\n　　柒巧和芙蓉被套上黑色头套，一阵亮光过后，二人只觉得四周凉爽了很多，取下头套，再看时已经到了一间宽敞明亮的大厅。\n　　“玄老大大！您要的人给您带来了，我要的东西还能给我啦？”姬红娇态万分地问着大厅的宝座之上的一名灰袍老者，他一脸横肉，太丑，只能说有鼻子有眼，身旁侍奉着他的两名普通奴婢倒是被衬托的喜人又好看。\n　　“小姬，你来啦！”老者嬉皮笑脸，老不正经了，姬红扭动腰肢，继续耐心问道：“是呀！我们都是信守承诺的人，对吧？”\n　　“你可比你爹爹会说话！不在我手下干活真是可惜——”老者冲身后招招手，从后面帘子内出来一人，手握一个黑色的卷轴，“拿去吧！这也算是给你那死去的爹，还上份大礼！让他瞑目！”\n　　姬红接过卷轴，展开来，里面是白色的，写着一大篇幅黑字，末了嵌着两片金色叶片，和杀死姬长老的一样，其上按着两只血手印。\n　　“这是血盟契约！？”姬红一惊。\n　　“哎呦！小娃娃懂得挺多吗？我真是太喜欢你了，加入我黄旗军！包你享受比你爹爹还好的待遇！怎么样？”老者眼前一亮，再次诚恳邀请姬红加入他们，同时对着身后做了个手势，命令道：“把那两个墓族人关到后庭，好生看管！”\n　　从后面出来两名大汉，信步走来，姬红赶紧收好契约，对玄老笑了笑，“玄老大大莫急！莫急！我只答应了把他们带过来！你看好啦，我已经完成诺言了，现在——我要带他们走了！后会有期——”姬红一甩手，释放出一团刺鼻的烟雾，上前来的两名大汉直接咳嗽的直不起腰，一团白光闪现，烟雾消散殆尽，姬红与柒巧三人也消失不见了。\n　　空留愤怒的玄老，对着宝座一顿乱踢咒骂，形象又低劣了许多！\n　　“给我再派些人手，即刻前往屠森那片，如遇上刚刚那两个墓族人，不论死活全部带回！而那王八犊子姬红，见了他就给我好好折磨致死！”玄老一挥手，数十名大汉冲出大厅。\n　　柒巧和芙蓉也被烟雾呛得够受，睁开眼发现又回到了南漠客栈，这里之前的那些人，已经不在，地上、桌上一片狼藉，姬红转过身对柒巧妖娆地说道：“柒巧！我怎么舍得害你呢——赶紧回去吧！你的宝贝师父怕是正在屠森遇险呢！咱们就后会有期啦！”\n　　姬红说完，使用了蜃玉，再次消失不见。\n　　柒巧和芙蓉好半天才缓过来，再看时，姬红已经不在了！只记得最后姬红提醒了他，师父在屠森遇险！柒巧不论真假，带着芙蓉先迅速折返屠森。\n　　孟家三个女儿，只有孟甜是木元，按衣钵继承规定来看，孟甜是下任孟婆的不二人选，这一事情，但凡对孟家有所研究的，都知晓此事。\n　　如月找不到孟甜，就已经差云兰回佛门找孟芳导师确认了。所以才安心去找蜃玉。\n　　蜃玉最多用来链接两处不同空间，类似结印师的空间结界，可以完成监视异地的天眼石功能，配以固定结印符还能达成空间瞬移的传送门目的！\n　　姬红便是通过父亲留下的蜃玉，来往黄旗军总部和南漠客栈的。\n　　离开南漠客栈，姬红回到佛门，这段时间，姬红一门心思在找出杀害父亲的凶手，通过调查父亲生前的关系网，一步步发展，最终在黄旗军这里得到了关键性的线索——血盟契约。\n　　血盟契约——是一种极其残忍的契约，其中就有一条，凡背信弃义或落入敌人之手，须自尽，或被契约内其他同伴强制抹杀！不杀这一人，整个契约的人都得死！\n　　尽管如此，姬红还是不愿放手节哀，通过对血盟契约的执行，可以轻松找到签订血盟契约的人物画像和目前大概位置，暗影有专门的人才从事这方面工作，姬红自然是要着急赶回去把线索圈定。",
        "1105",
        "2019/8/26/周一 13:14:24",
        "0",
        "1"
      ],
      "286": [
        "281",
        "柒巧落草寇 如月伤过愁",
        "天色暗淡，追逐如月的五名流容修士未有结果，便折返南漠客栈想商量下接下来如何行事，毕竟，死了那么多黄旗军的人呢！这家伙刚巧遇上还未出客栈的柒巧和芙蓉，本就受伤不轻，再加上一身疲惫，五个流容轻而易举拿下二人！可把五人高兴坏了，想着连夜兼程",
        "　　天色暗淡，追逐如月的五名流容修士未有结果，便折返南漠客栈想商量下接下来如何行事，毕竟，死了那么多黄旗军的人呢！\n　　这家伙刚巧遇上还未出客栈的柒巧和芙蓉，本就受伤不轻，再加上一身疲惫，五个流容轻而易举拿下二人！可把五人高兴坏了，想着连夜兼程回黄旗军报喜呢！\n　　这半道上正遇到黄旗军的另一部队，得令前来角北镇强夺柒巧和芙蓉，并杀掉姬红，为首的是一名流容化级修士，汇合残部五人打算一起折回，恰好被再一次迷路的大伯撞见，大伯见这群人气势汹汹的，又是一大波，粗略估计还有二十几名的流容羽级修士，不堪重负去吃亏，装作过路商客，确认了芙蓉和柒巧，已被俘虏，正押在队伍之中，大伯和他们擦肩而过之后，芙蓉和柒巧也是得见了，却不敢出声，分开后大伯转入小道，快速折回，想找如月班导，瞎转悠良久，却阴差阳错到了角北镇正在处理惜命凝气丹事件的鬼节禁卫军根据地。\n　　从地府不断传来关于惜命凝气丹爆发的疫情，曾经盛极一时的提升特效药，如今服用者逐个在付出代价，据传有个修行的镇子一夜之间，男女老少，横尸遍野，变成荒芜！到目前为止，统计入魔人数已经超过十万人之多，被伤害及惨死之人亦有二十多万，地府已经与各地医药商合力寻求解决之道，但依旧不得果，疫情还在逐步扩大。\n　　进了鬼节禁卫军的营地，四下望去，遍地伤员，指望他们？怕是连自身都难保。\n　　看这大伯奇怪，皇义呼唤几个弟子跟上来，问道：“大伯，你是做什么的？有什么事吗？”\n　　“我——嗯！我是——你们是佛门弟子吧？我看到柒巧在屠森时被黄旗军抓住了，但是——对手有二十多名流容修士，现如今只靠你们这群娃娃，实在无法抵挡，你们也还是快离开吧！”大伯得知鬼界禁卫军已经只剩伤员了，原本打算求救，现在只剩劝离。\n　　如月恢复后再次前往屠森边缘的南漠客栈，刚露面就被对方察觉，看到了当前情形，还有那几个被自己折磨了的小头目，实在无法取胜，就只能逃跑，引得黄旗军左右为难好一会儿，但还是没啥动作，将计就计收回石龙巨蟒假意怕了，逃跑了，先躲进了屠森，暗地里释放出几十只飞蚁，携毒潜入敌营。\n　　领队的看到目标已经达成，柒巧和芙蓉都被轻松抓住，别提多开心了，不追如月了，只顾把准备好的干粮拿出来放肆地吃了起来！\n　　吃完就带二人欲折返黄旗军总部，如月怎会放过他们！领头的刚走两步就觉得一阵头晕目眩，手下赶紧上前嘘寒问暖，如月此刻淡然悠哉地出现，“你中了我的毒，现在我拿解药换你们抓的人！否则——”\n　　如月眼神狠狠地盯着领队的，“否则，你绝不可能活过今日！”\n　　领队的修为流容羽级，接近生死劫冲暮迩的层阶，自认这类昆虫小毒不足为惧，遂开启修士最高层阶欲解毒疗伤，如月冷笑了两声，摇摇头，刚想退后，领队的以为这丫头怕了自己，又要逃跑，便一招手数十名黄旗军上前围困住如月！\n　　这方还未开打，就听的后方一阵骚乱，“领队，您怎么了？”\n　　“老大！您醒一醒——”\n　　原来，领队强行运功，导致气血通透，毒液瞬间扩散全身，大活人就这样一命呜呼了！\n　　“竟然妄想解卫奶奶的毒！可笑——”如月轻轻挥手，飞蚁军团从四面八方拥入战场，“劝你们识相点，不然都得死——”\n　　“小娃娃口气不小呀！”从后方人群中走出一老者，花白胡须，光头脑袋，一脸褶子，身穿青色标黑花的袍服，右手拖着个柄儿忒粗的方天画戟，拖过之处，一条深深的沟壑！\n　　“相爷好！”\n　　“相爷来了！”\n　　大家一致问好，这相爷一直来到那领队身旁，用手触摸了一下，“唉——”不由地摇摇头，叹了口气，“小娃娃，你杀了我那么多兄弟，这账一定得算的！你——”还未等相爷说完，十几只飞蚁悄悄从其身后靠近，“幼稚！”相爷嘟囔一句，双腿架势，一声大喝，“啊——”全身着火，将那群飞蚁瞬间烧为灰烬！再一声大喝，一条火蛇盘绕飞升，很快将飞蚁军团整个烧了一遍，亏得如月撤手及时，不然定要全军覆灭！还没来得及心疼宝贝飞蚁，相爷一个箭步上前，抵达如月近前，背后方天画戟犹如泰山挂着邪风，猛地劈砍下来，如月急急后撤身勉强闪过，脚还未着地，相爷以更快的速度，紧随而至，如月急忙唤出石龙巨蟒护身，抵挡相爷穷追，但并没让相爷撤退，反而更加疯狂地正面攻击突破石龙巨蟒，本就受伤的石龙巨蟒经不住他的折磨，被迫退下，如月孤身应战，一两个回合就被相爷一道劲气击中，弹飞十丈开外，一口鲜血溢出嘴角一点，如月强忍咽回嘴里的。\n　　正在这个时候，从角北镇方向来了一大帮人，见这边如月有危险，窜上十来个年轻的修士，“如月班导，您没事吧！我们来帮您——”　\n　　是班上的弟子，大伯的好心劝离，反而激着这群不放心柒巧和班导的弟子们都过来了。\n　　“不是让你们不要过来的嘛？快——都快回去！”正说着，一团火球袭来，如月本能欲躲避，却见火球飞向班上弟子，又折返回来，挡在前面，双掌蓄力展开“蛤蟆功——石海狂澜！”挡住了火球的肆虐，这回一口鲜血没忍住吐了出来，那相爷见此情形，嘴上露出一丝邪笑，转而专门对着班上弟子攻击，如月只能硬着头皮去接下相爷每一招。\n　　“我们也上！”作为班长的皇义实在气不过，这是明摆着用下三滥手段，对着身边的皇姬和陈强彼他们一招手，带头冲上前去，伸手从空界中取出数十枚霹雳弹，一股脑扔了上去，相爷自是识得此物，赶紧撤步后退，“轰隆——轰隆——”接连数次震耳欲聋之声，一团团烟雾弥漫整个战场，那黄旗军一群看热闹的死伤数十人，其他的也一个劲后退逃跑着，得这空档，皇义他们带着如月，往回朝安全区撤离。\n　　烟雾散去，相爷披头散发有些狼狈，本想继续追下去，却想起了什么停下了脚步，很不爽地哼了一声，一咬牙对身后部下没好气地嚷嚷道：“回去了！把两个小娃绑好看住了！”",
        "1105",
        "2019/10/11/周五 8:39:33",
        "0",
        "1"
      ],
      "287": [
        "282",
        "鬼界现危机 黄旗换黄金",
        "银客组织自惜命凝气丹爆发后，整个组织干事人员一夜消失，地府命鬼界禁卫军四处搜查，一直未果，受害人数每日都成万上升，整个鬼界逐渐进入诡异的气氛，地府上下服用过惜命凝气丹者不占少数，这会亦自顾不暇，除了惜命凝气丹服用者不信邪地进入修士模式激发",
        "　　银客组织自惜命凝气丹爆发后，整个组织干事人员一夜消失，地府命鬼界禁卫军四处搜查，一直未果，受害人数每日都成万上升，整个鬼界逐渐进入诡异的气氛，地府上下服用过惜命凝气丹者不占少数，这会亦自顾不暇，除了惜命凝气丹服用者不信邪地进入修士模式激发突变出现丧失理智失魂落魄外，还有一些受害者完全就是被突变修士侍魂化残忍虐杀的。\n　　目前，给出的公开方案除了控制自己不要进入修士模式外，还没有找到任何实质性解决方法。但尽管这样，每隔两个时辰还要度过一个潜伏期，防止莫名发作，这概率减小方式就是远离突变人群与侍魂体战场！\n　　眼下，完全失去理智的修士和死去修士的魂体都归于孟婆湾，这些天来孟婆湾已是超负荷运转，出了很多怪异的事，最最麻烦的是，孟婆湾主事的孟婆在前不久，应召前往仙界与会三日，而这鬼界七天方为人界一天，人界七天方成仙界一天，算来，孟婆一去约半年才能回来！\n　　孟婆湾事情少还好，应付得来，突如其来的这么大规模转生与魂体签收，致使孟婆汤供应不上不说，人员安置缓慢，已是积压的大大超出孟婆湾可控范围，加上孟婆膝下一群儿女对孟婆地位的渴望，整个孟婆湾一度暗流涌动，暗度陈仓，忒不太平了！\n　　散修在整个鬼界的孟婆湾人，近几日都被使用紧急传送召回了，以应对这突如其来的大量魂体过渡事件。\n　　孟甜也是被这样召回的！回佛门的云兰带着孟芳也消失的消息折返回来，恰好遇上皇义他们带着受伤的如月往回撤，那恶毒的相爷故意折磨如月，现在已是遍体鳞伤，得见躲过一劫，放松下来，着实扛不住，晕了过去，云兰吩咐皇义尽快带着弟子返回佛门，便驮着如月先行返回佛门疗伤了，并特别告诉皇义他们，不要轻举妄动，柒巧的营救等她们回到佛门会直接交给佛门暗影处理！\n　　佛门、魔宗、皇家学院就惜命凝气丹事件也紧急召开特别会议，参会点就设在北海，据说北海因为一开始就倡导远离辅助药物，专心努力修行，故而所有修士都对惜命凝气丹不感冒，从来没有抬高售卖价格，莫名抢货的情况更是无从见闻，就生意而言，也就没人在这里叫卖这玩意了，因而也就落得今日太平。\n　　佛门因自由化管理，加之赛事繁多，虽然这让佛门提炼出好些精英，进一步发展更好，但受惜命凝气丹影响也非常严重，目前因此在押受管的佛门弟子有两百多人，还有几百号人被佛门人性化劝退，回自家求父母自保，因为发现及时，避免了突变灾害，佛门精英聚集地的小西天，管理更为严格，凡是食用过惜命凝气丹的，都在食用之前有登记，并且是严令禁止与未食用惜命凝气丹的人动武切磋的！故而，很快也能控制住局势，食用过的人都已经自觉地进驻马驼谷，在那里每日有人负责送吃的喝的，还有数十名流容修士级别的佛侍卫一旁管理，大家有的研习武学，有的聚众打牌休闲，有的睡觉，一片祥和，毕竟，小西天都是经过层层严格筛选，才得以进入的，每个人身后都有不亚于十人的羁绊，为了这份羁绊大家听从佛门安排，亦是对伙伴对自己的一种交代。\n　　皇义因为同班伙伴柒巧被黄旗军掠走，心中甚为不甘，带弟子们走到半道上，想想还是带了一部分弟子回来了，在鬼界禁卫军驻地等待刀疤领队说的鬼界禁卫军支援。\n　　柒巧已经是实打实的鬼界禁卫军之人，另外还有鬼王贴身护卫的头衔，在自己营地出事，刀疤不表示一下，这以后鬼王追究起来麻烦就大了！但黄旗军在西天的实力，仅靠这儿残兵是绝无可能取胜的，目前也只能坐等鬼节禁卫军的支援。\n　　黄旗军自争强好胜的黄天霸退出黄家后，便没有黄家人参与主事了，整体实力略有下降，但重要位置的人还都固守着。\n　　黄家原有三大经济支柱，目前最火的是黄天齐和黄天高经营的镖行，以前最火的是黄旗军，现在佛门暗影重出，黄旗军业务急剧下滑，再加上一贯的臭名昭著，黄天齐也不得不忍心割肉，将自己和黄天霸一道经营十几年的黄旗军撒手。\n　　黄旗军辖有四老八旗，这相爷即是八旗之一，没了黄家参与，四老中三人闭关，剩玄老只乐于享乐，如今全靠八大旗支撑，没有理念没有目标，一个个吃着老本，整体涣散很多，原本两三万人，现如今仅存两三千人，还好总部有些积蓄，大家蜷缩在一起，偶尔接点小活充盈一下，活的还算马马虎虎，活捉柒巧和芙蓉也是刚接到的，一个神秘人下的单，报酬颇丰！单单预付的定金就够三千人享用半年的！\n　　相爷能不谨慎吗？接玄老安排，暗地混入执行任务的人群，确保任务顺利完成，小心的不行不行的，就算被皇义搞得那么狼狈，也忍气吞声，只为完成任务。\n　　带着战利品柒巧和芙蓉，亲手交到玄老手上，为此，玄老特别开宴席特赦全员吃喝，黄旗军本部难得的繁华聚会。\n　　 黄旗军本部四周插满黄旗，泼墨黑色的“黄”字，黄旗是好久没换新了，已经有些泛白，整个看上去，犹如行丧葬，数十栋木质大厅，各不相同，蜗居在巨门山山谷的怀里，前面送神河上一座木桥是唯一进出之路，极其安全的堡垒，易守难攻，当初黄天齐也是花了很大心思才把这块宝地弄到手的，可要知道，做这种刀口上舔血的活儿，没个落脚安身之处，漂泊在外的话早死千百回了！\n　　一场冗长的聚会硝烟，四老八旗通通喝得死吧咧差，正在兴头上，有个滴酒不沾的小卒，忽然大喊：“不好了！那俩小子跑了！”\n　　“瞎说——被锁在寒铁笼子里面，怎么跑？”有人眯着眼回怼了一句，大家笑了笑继续喝酒。\n　　“真的！那就是消失了——两个人消失了！”小卒更大声地喊了起来。\n　　“呀！真的不见了，但是锁还在，笼子也好好的，奇怪——”大家探头朝里望，原来关押柒巧和芙蓉的笼子正中留下一封信，玄老一掌打开锁，伸手取信，信封上一行小篆，上书“内附两符，撕毁其一，另一张即刻生效”，再展开见信封内确实是两张符文，一张标注活命符，一张标注黄金万两符，并没什么特殊，冲着黄金万两，玄老不假思索，撕掉了活命符，另一张黄金万两符中溢出一道金光，亮的大家难以睁眼，又一瞬即逝，再看笼子里已是满满荡荡的黄金，整个黄旗军亲眼见证这奇迹，无不感叹、欣喜若狂，玄老更是笑的合不拢嘴，转身继续大口大口酒肉穿肠，整个黄旗军本部比前一刻的热闹更加热闹十倍百倍！",
        "1105",
        "2019/10/22/周二 18:06:49",
        "0",
        "1"
      ]
    }
  }
}
