{
  "tt": "迷踪",
  "sn": "mg2-mizong",
  "ver": 202106121212,
  "ty": {
    "li": "list",
    "co": "show"
  },
  "db": {
    "mb": {
      "dn": ["id", "sn", "tt", "co", "mo", "ic", "us", "ur", "cd", "rd", "xy"],
      "dc": [
        "编号",
        "编码",
        "标题",
        "内容",
        "备注",
        "图标",
        "用户",
        "网址",
        "创建",
        "更新",
        "状态"
      ]
    },
    "dn": ["sn", "tt", "mo", "co", "ur", "cd", "rd", "xy"],
    "dc": ["章节", "标题", "简介", "内容", "目录", "创建", "更新", "状态"],
    "ds": ["tt", "co", "mo", "sn", "ur"],
    "dz": [
      "cc_id",
      "cc_bt",
      "cc_nr",
      "cc_cc",
      "cc_ur",
      "cc_cd",
      "cc_rd",
      "cc_xy"
    ]
  },
  "li": {
    "pg": {
      "pc": 1,
      "ps": 12,
      "pa": 0
    },
    "dr": [],
    "dt": {
      "53": [
        "53",
        "丹青遇佳人 佛门依归兮",
        "柒巧得到孟甜和孟芳的帮助从丹青山醒过来。",
        "　　“你醒啦！柒巧哥哥——”这是一间工整干净的卧室，木床旁古朴的书架上，摆满了各种药材相关的书籍，占满整个靠西面的墙壁，靠南的窗户前有个精致的写字台，上面陈设着笔墨和一盆历荚，土话也称之为蓂荚，这是一种奇特的瑞草，每月的朔日，也就是第一天，历荚开始结豆荚，一天一个，直到月中十五日结束，十六日开始会一天凋零一个豆荚，到了月末凋零完毕，如遇上小月份，待新一月到来前的一刻，会凋零所有上月剩余的豆荚。历荚无色无味，落地遇土自然溶于土中，故而，无需料理可日复一日准确计时当月日子。今日是七月七日，七个翠绿的豆荚挂在历荚小树上，随窗外的风不断武舞动，却没有声音。\n　　“这是——孟甜！”朦胧睁开眼，四周陌生的很，偏过头看到正端坐一旁的孟甜姑娘，脸带笑容，却有着些许害羞，仿是没上次那般热情，而是拘谨了许多，柒巧显得有些惭愧，想来这次是打架受的伤，能获得孟甜姑娘照顾已是不错了。\n　　“柒巧哥哥，这里是佛门丹青山，你昏迷了一天了。昨天——”孟甜显得有些踌躇，“昨天莫家人把你带入佛门，原是安置你在一谷镇的客栈里，可那里太吵，武唐师伯就把你交给我姐姐——孟芳师父了。这是师父给我安排的住宅。”\n　　“多谢你了，孟甜。每次都——”柒巧有些不好意思，每次都这样在一个姑娘家的卧房醒了，换谁也有些尴尬，“真是抱歉的很——”\n　　“没事的，柒巧哥哥，是我——是我要姐姐安排你到这边来的，而且石纪大哥也在外面——对了，石纪大哥一直都跟在你左右，他对你真好啊！秋美师姐也是——你们——”孟甜说道秋美便有些慌神。\n　　“秋美——她和秋康是我在路上结识的，我们是普通朋友，并不是——”柒巧刚刚要说清他们没那什么更深层的关系，因为总是看到孟甜纠结这个，自己实在过意不去。正在这时门外传来一阵轻轻的敲门声，孟甜跑了过去，开了门，原来是姐姐孟芳，柒巧赶紧坐起身来，原想下床来恭谨施礼，奈何还是有些虚弱无力，“见过孟芳师傅！”\n　　“嗯！”孟芳淡淡地回了声，对一旁的孟甜说道，“调补的药材已经取回来了，你到下面药房做药，我有些事需要和柒巧单独谈。”\n　　“是！”孟甜干脆地回了声，回头看了眼柒巧依依不舍地走出房门。\n　　“柒巧，我们在黄泉路见过！我就直说了——既然你留在鬼界，须知鬼界不比人界，切勿贪慕虚荣，不自量力，惹祸上身，若是不小心丧命于此，怕是连来生来世都不得而终！”孟芳顿了顿，回头看了看门外，压低声音继续说道，“无论你是否是那个传闻中的墓族人，我们孟家都会尽量力保你周全！如是有什么需要帮助的，尽管来丹青山找我，平日里多带着孟甜在身边，她的药理多少可以解你后顾之忧，暂时务必隐藏好人类的身份，与孟甜也不必说起！谨记——”孟芳思索了下，像是忘了什么事情还没说，想不起来，怕也是不重要的事情吧，孟芳对琐事淡忘的非常快，想了好一会，无果，便说，“我还有其他事，孟甜会给你带路办佛门入门事宜。”\n　　“多谢孟芳师父！”柒巧忽然清晰地记起，喝孟婆汤时，那个笑意满面的孟芳。在佛门一向对人对事冷若冰霜的孟芳此刻又平平淡淡地交代了一些佛门与鬼界的常识礼节，便起身出去了。\n　　不一会儿，门开了，孟甜端着一碗翠绿色的药汤递给柒巧，“柒巧哥哥，给！这是新的配药，喝下即可缓解疲劳的。”柒巧感激地接过药汤一饮而尽，“真不知如何感谢感谢你们，如此麻烦孟甜这番照顾我，我真是——以后若有我柒巧能帮上忙的，定当肝脑涂地，赴汤蹈火，在所不辞！”柒巧认真地说着，故意带着一丝怪腔调。\n　　“呵呵！原来柒巧哥哥也是会说笑的呀！”孟甜笑了起来，稍微放松了些。\n　　“孟甜，不管以后怎样，你这个朋友之情，我都会铭记于心，永不相忘！”柒巧很认真地说，“所以，你不要再纠结秋美说的那些话。而且，秋美虽然顽皮些，可人还是不错的，她绝不会欺负你。有人欺负你就是欺负我柒巧。”柒巧又报了个冷冷的调调，起身动了动经骨，一阵阵噼噼啪啪的骨头声响，全身借着药效一会儿就充盈着力量，柒巧再次感叹孟家药理之神奇。\n　　“嗯！”孟甜有些如释重负，可她心理明白，自己对柒巧确实有些不同于普通朋友的感情，就算是云荷姐姐比武打斗受伤，孟甜也不会改变自己的打斗之伤不救之铁之原则，可是，听姐姐喊自己过来代为照顾下柒巧之时，却只有高兴，而无任何抗拒之心！\n　　“那我们走吧，去万事堂测衔去。”柒巧下了床，整理下被单，孟甜赶忙过来帮忙，“嗯，柒巧哥哥，你还没参加门测呢，过了门测，拿了佛门袍服才能去测衔。我先带你和石纪哥哥去门测那里。”\n　　“门测？”柒巧疑惑地问，“这不是已经入佛门了吗？”\n　　“你和石纪大哥是随武唐直接传送到山下一谷镇的，没有直接过佛门的。”孟甜说。\n　　“这个门测和测衔是做什么的？”\n　　“门测是测年轮、元属，这些都会记录在袍服上，测衔是测试修士修为层级的，激活后的佛衔可以自动显示当前修士的修为层级 。另外——测衔后会进行自动分班。”孟甜说到分班，眼里带着一丝不舍。\n　　“这么复杂啊！还要交什么费用吗？”\n　　“以前是收费的，不过从前一度开始初入佛门的弟子，免一度的费用，一度以后如果还需要继续修行，则需要补交这一度的费用，并缴纳以后每一度的费用。”\n　　“免费的呀！”柒巧一直不好意思问身边人关于佛门学费的事，担心自己钱不够，而且又归还六剑师父的钱，不再好重新索要，如今得知佛门即是免费纳新，心理也畅快了许多，“我们走吧。”\n　　推开门，柒巧见木质走廊上站立一人，怀抱巨石，对着出来的柒巧点点头。\n　　“石纪，辛苦你啦！”柒巧感激地向前走了过去，“我们去门测那。今天终于可以正式入佛门了！”\n　　这是一栋古朴典雅的木楼，楼体背部深深嵌入丹青山半山腰处，木楼共四层，每层都有十几间房屋，陈列各种常用的珍奇药材，木楼一层是个大厅，有百多张桃木原色打制的书桌椅子，用于平时辅导专攻药理的佛门弟子学习自修专用，房舍前面是一块约百来丈宽的圆形空地，斜铺在这半山腰处，其上搭满了四五层高的晒药架子，十多名佛门弟子正在药架间忙碌着翻动晾晒的药草。柒巧扶着四楼的走廊上的檀木扶手，向下往远处望去，青葱油绿的丹青山，长满了各种不同的药草，有些开着花，五颜六色，迎风摇怡，阵阵花香与药草味随风袭来沁人心怀。",
        "1102",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "54": [
        "54",
        "天河苦木峰 风花雪月街",
        "佛门整体布局。",
        "佛门盘踞五指山，占地约一百八十万亩，横向六十里，纵向八十里，形如人的手掌，大小相当于西天的一个普通郡都的面积，五指山朝向西北玉阳峰倾斜着，沐浴着来自地狱的阴火，整个山体是西天最早接受阴光的地方，也是最迟消散阴光的地方，故此，也吸引不少外来修士潜心加入佛门不",
        "　　佛门盘踞五指山，占地约一百八十万亩，横向六十里，纵向八十里，形如人的手掌，大小相当于西天的一个普通郡都的面积，五指山朝向西北玉阳峰倾斜着，沐浴着来自地狱的阴火，整个山体是西天最早接受阴光的地方，也是最迟消散阴光的地方，故此，也吸引不少外来修士潜心加入佛门不问世事，走着极修的道路，期待能有天脱胎换骨，永垂不朽。\n　　佛门五指山如手掌一般形状，故此得名，相传佛门始祖如来大神，在此化极升入神界，临行前为使用如来神掌为如家后代，开辟此山，传承至今，不断完善，修缮建筑，终于有了今天的佛门。\n　　五指山手掌位置有座山峰，得名苦木峰，与无名指位置上的天池峰的天池有条水域相通，取名天河，天河蜿蜒盘绕苦木峰，峰顶终年雾气缭绕，看不清其上形状，传闻苦木峰内原是一天洞，深有十万八千里，直通鬼界之心。\n　　苦木峰四周山体长满巨大松木、柏木常年丛青，自上而下延绵生长开来，天河自天池而下环抱苦木峰在西南方位直倾而下，形成数千条瀑布，故得名千瀑崖，千瀑崖下巨石横生，常有佛门弟子在此修行，说来也怪，这数千条瀑布不但有一定的恢复体能和疗伤功效，还对修行者的修行有一定的催化作用，明显提高弟子气量，加快修行进阶速度。\n　　瀑布形成的水流数万年间不断冲击，苦木峰下西南面的丛林，只留下一些顽固坚强的树木依然挺拔在光怪陆离的石头缝隙间，如此连绵五六里之宽，这是去往千瀑崖的毕竟之路，得名为佛泽，佛泽之地万千条水道不断汇聚，在佛门议事堂前形成一个数十里宽的深水潭，深水潭中心位置杵着一块巨石，伸出水面约百余丈，上书一巨大金色“佛”字，故约佛潭。\n　　佛潭在议事厅的前院大门前，再次链接蜿蜒于佛门的主河道——天河，顺着天河而下，经过佛门大西天——弟子生活、学习、活动主区，往下经过接待外宾的德旺山庄，再到佛门门派大门——佛门处，绕着一颗万年梧桐树形成一个急弯向东流去与地河相会，沿途又经过佛帮会、武元台、通天塔、七星阁、万兽园等，天河与地河蜿蜒缠绕于佛门百多里长，再次流入五指山小指位置的地池。\n　　佛门五指山地势广阔，丛林居多，甚是奇怪，佛门之树不可移栽，且棵棵粗壮异常，几乎都是两丈以上的直径，一般的树木也要七八个人环手才能围满，而位于苦木峰北面的青木林的树木更是怪异的很，棵棵都是五丈以上的直径，树木枝干也是异常粗壮，叶片更是大的离谱，佛门弟子常到青木林捡干枯坠落的树叶，裁剪或折叠起来垫床板睡觉休息之用，而如今那里已经就地在树上建立起多个树屋，且正处于开发阶段。\n　　柒巧、孟甜一行，沿着山路走了好久终于下到了一谷镇，这是一个南北走向的镇子，一条宽敞的青石大道五里见长，直直通向佛门主行道，大道两侧是一些正在营业的商铺，商铺后都带有很深的院落，卖着各色的奇珍异宝，还有些服装首饰店、更多的是一些特色的休闲酒吧，有古朴的，有时尚的，更有些成人限制级的。\n　　柒巧正看着纳闷，孟甜一旁微微一笑，“这里买一些礼品，饰品和服装，还有——这儿是那些个导师们风花雪月之地！也有些小西天的弟子偷偷过来这里玩，不过——很贵的哦。”孟甜说到这，带着坏坏的笑望着柒巧，这时刚经过一间限制级的商铺，透过粉红色的薄纱门帘，一群穿着暴露的女子正在内堂里打闹，见门前有人经过，有人掀开帘子，几名貌美如花的女子探出娇躯，娇态万分地望了过来，如摄魂一般妖孽的眼神，正碰上柒巧胆怯而好奇的眼神，一个不小心中了招，柒巧慌忙低下头，红扑扑的脸蛋若燃烧起来，愈加通红直上脖颈，不由地加快脚步，任凭身后传来一群女子嬉皮笑意。\n　　“小公子生的俊俏，赏光进来让喜儿为你奏上一曲如何？”\n　　“公子，莫要匆忙离开，我们给你温好了暖酒，进来享用一番吧——”\n　　“小公子，赏光进来陪小女小酌一番，可好？”\n　　“莫害羞——姐姐们不吃人的，呵呵。”\n　　“喜儿，你看你又把人吓跑了吧，哈哈——”\n　　“……”一路上止不住，有些招呼自两边传来，柒巧再也不敢对视了，“这就是书上描述的风花雪月之地吗？怎么会有这种不好的感觉——”\n　　“呵呵——柒巧哥哥，你是第一次到这种地方吗？好奇怪哦！风花雪月之地在我们孟家镇可是很多的哦，鬼界其他地方也是多的很，呵呵——”孟甜也捂着嘴笑了起来，似乎是见惯了，并未有所忌惮，而一旁的石纪也是微红着脸，那些个女子众目睽睽只是精短衬衣衬裤，外披各色薄纱蔽体，加上肆无忌惮的挑逗，着实让柒巧当着孟甜姑娘的面无法下台一般，甚感羞愧难挡，被孟甜这么一说，着实更加有些心虚，不知这时应该说些什么，表现出什么状态，只好一直红着脸，低着头，和石纪一起不停地赶路。\n　　慢慢地声音渐渐远离，四周安静了许多，柒巧这才抬起头，看来已经经过限制级街区了，这段路两旁都是卖着一些日用品的，还有些经书和刻印的书籍资料等，渐渐地看到的人也越来越多，街道也开始变得有些拥挤了。\n　　“这儿是专门买卖佛门资料的地方，佛门主要公开开设经科、体科、气科，这三科是可自由选听自主安排的，比如你缺席朔日的课程，可以隔天到这里直接购买朔日的课程资料补习即可。”孟甜一旁介绍着。\n　　“还可以这样呀——”柒巧在琼林山学习，总感觉被逼迫一般，一切都是冲着成人礼，过了成人礼才能有所谓的自由自主权，听得佛门如此安排确实有些开心，以后想学就学，不想学了等想学的时候买资料补习一下就好了。\n　　“柒巧哥哥是不是寻思逃课呀？”孟甜望着柒巧，俏皮地问，“逃课可不好哦，资料终归是资料，特别是一些体科和气科，悟性不好，如果没看到实际操作演练，根本掌握不了的哦！”\n　　“被你看穿了！”柒巧尴尬地笑了笑，两人就这样边聊边走着，很是惬意。",
        "1102",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "55": [
        "55",
        "孟甜释疑虑 传送金门阵",
        "柒巧与孟甜一道前往门测。",
        "　　走了大半个时辰，终于出了一谷街，上了佛门的主干道，一条平整的十多丈宽的七彩石子路，主体灰白石子居多，夹杂一些各种不同的彩石，石子与石子的缝隙间偶尔还有些倔强生命力的野草丛生着，此时柒巧他们正站在路口，主干道沿着苦木峰走切线，一条向东北，一条向西北，但都是笔直路线，一眼忘不到尽头。\n　　“这——朝哪边走呢？孟甜！”柒巧抬头望着道路对面不远处密林里的巨大苦木峰，“好高呀，这是什么山？”\n　　“这是苦木峰，很神奇的哦，传说这里原本生长着一棵通天大树，后来不知怎么被拔了，好苦命的树呀！所以——我们叫她苦木峰，呵呵！”\n　　“你骗人的吧，有这么粗的树才怪，而且和山峰一样粗的树，神人都不定能拔的起呀？”柒巧知道，这个孟甜还在偷乐自己过风花雪月街时的囧态呢。\n　　“这可不骗你哦，佛门传下来的就是这样的！”孟甜认真起来，“柒巧哥哥，你看到的是苦木峰背面，这片树林树木稍微细了点，可前面的青木林——那里的树木粗的吓死人哦！”\n　　“我们景阴山的原始树木也很粗呀。”\n　　“景阴山，那是魔兽常出没的地方，这儿的青木林可都是树木飞鸟哦，没有野兽，而且，这儿的树真的比景阴山大上好几倍的。”\n　　柒巧正和孟甜争辩起劲，忽然见得石纪一阵剧烈颤动，怀中的石头从灼烧泛黑之处溢出一缕翠绿的青烟，袅袅升起，三人吃惊地望着，那青烟约有一丈长短、很是精细，离开石纪怀中的石头，围着柒巧饶了一圈，一分为二，一条重新回到石头之中，石头忽然就安静了下来；另一条，在柒巧头顶盘旋几圈，忽然，如剑一般射向苦木峰峰顶，“这是——”孟甜煞是惊讶。\n　　“石纪大哥，这——”柒巧也是一阵不解，石纪对着柒巧比划了一会，“青烟飞走了，石头就变轻了——难道，这石头还真是什么奇特的宝贝？”柒巧一阵开心。\n　　“柒巧哥哥，这石头？”孟甜好奇地问，“可以化气而出的多为灵物，甚为稀罕，可有助修行的。”\n　　柒巧把石头来历简单一说，孟甜确信地说，“青色，多为木元属，看来这石头内的奇物定非凡品！”\n　　“柒巧哥哥，因为和你斗嘴，又过了这么长时间了，我们快走吧，这儿往西北的是同往佛门，也就是门测的方向，往东北的可以到万事堂，我们往东北走！”孟甜拉着柒巧就急急地朝东北走去。\n　　“孟甜，我和石纪不是要先去门测领佛门袍服嘛？怎么——”柒巧赶忙地提醒道。\n　　“嗯，是啊！我们要从万事堂的传送金门传送到佛门去。走过去，太远了，明天都不一定的到那儿！佛门很大的——”孟甜说着依旧紧拉着柒巧的手，一路上遇到很多过往的佛门弟子，很多人一眼就认出了孟甜姑娘，纷纷停住脚步，鞠躬客气地打招呼，“孟甜师妹好！”\n　　“师兄好！”“师姐好！”\n　　看着被孟甜拉着手的柒巧，有的投来羡慕眼光，有的投来嫉妒眼神，柒巧只能低头不语，跟着孟甜加快脚步。\n　　也有些看到石纪的佛门弟子，远远议论着，“看！那就是告示栏上说的新来的魔界之人吧？”\n　　“真是感觉傻傻的、憨憨的，没那么可怕啊？！”\n　　“是啊，还蛮可爱的，还抱着块大石头，呵呵——”一群师姐走过，投以爱慕的眼神，魔界之人石纪，比起鬼界之人，皮肤黝黑了些，可石纪的身材高大健硕、脸蛋也甚是标准，年纪轻轻，眼神中却透着成熟与稳健。有佛门庇佑，没必要包裹那么严实，如今是一身短板上衣，露出胳膊上因为用力抱着石头而鼓起的肌肉群，更是平添些许男人魅力。\n　　一路上尽是点头哈腰，柒巧都有点担心孟甜这样累不累，“孟甜，怎么他们那么多人认识你？”\n　　“哦，我五轮的时候就在佛门跟姐姐学习药理了，当时有和这些师兄、师姐同时上过姐姐的课，他们当然记得。只是，我——已经不太记清他们的名字了。”\n　　“难怪呀，没想到你在佛门和在十叉镇一样万人敬仰呀！”柒巧打趣地说道。\n　　“柒巧哥哥取笑我！孟甜嘟囔着小嘴，有些不乐意的样子，“他们这样，大多还是因为我姐姐是药理导师的缘故，药理对于外出修行的修士来说，是非常重要的技能。保命的技能哦！柒巧哥哥到时也要来和我一起听课哦！”一路上说说笑笑，原本不怎么擅长与人交流的柒巧，被孟甜带着，一路上话多的让他自己都咋舌不已，真是近朱者赤近墨者黑呀！\n　　“柒巧哥哥，我们到了，前面就是万事堂的传送金门。”又是走了好久，孟甜指了指前面广场上突兀地矗立着的一道宽约三丈，高愈十丈如佛石门一般雄伟的金色空门，门内向外闪着金光，门下四周与门上四周旋转着巨大的结印光环，孟甜拉着柒巧，一步跨入金门，石纪紧随其后，门内金灿灿一片，比外面亮上许多，是一个由无数个小型印记光环组成的一间能容纳数千人的圆柱形大厅，四周并没有可进出的门，蠕动的光环不断错位运行，缓缓自大厅中间的一道光柱上向外流出。\n　　孟甜拉着柒巧靠近光柱，“柒巧哥哥你拉着石纪大哥的手，我要操作传送了。”\n　　孟甜伸手触碰光柱，但见光柱微微颤动，显示一些去往之处的选项“后山、十里岗”这两个是红色的貌似不可选，“佛门、大西天、武元台、万事堂、小西天、七星阁”这六个是绿色的，可选，孟甜点了下佛门，忽然在一旁的圆柱形结印空间壁上凭空出现一道金光闪烁的与广场上所见之门相仿大小的金门，“走吧，我们到了！”\n　　“这——好快呀！”柒巧、石纪跟随孟甜一道出了传送金门，一眼望到那座架于天河之上巨型佛门，主佛门高约数百丈，直插云霄的气势，顶端硕大的“佛门”二字，流金发亮、金光闪闪。两侧各有两座小门，高的约八十丈，矮的也有六十丈，三门组合在一起占地长六十丈，横跨六十丈宽的天河河面，共计七座同样如此结构的佛门，每座之间由巨大的金色链子连接，如此威严地、有序地一道道整齐排列着，与门相比人就好像蚂蚁一样。\n　　一里宽广的桥面是由一整块坚硬的明石打磨而成，架在天河两岸支起冲天巨门。明石是一种通透性极高的石头，走在桥面上，低下头，可清晰地看到脚下缓缓流动的天河河水，胆子小的或一些心虚之人见状还以为自己悬于河面之上，断然前进的勇气都没有了。\n　　“跟我走吧，穿过这些佛门，就到佛门卫了，找梧桐仙登记一下，取件佛门袍服，就可以完成门测了。简单吧——”",
        "1102",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "56": [
        "56",
        "众生院择人 二区庭至上",
        "秋康说服秋美进一班。",
        "　　万事堂在坤山山脚处，五指的食指位，毗邻丹青山，高度却是丹青山的五倍之多，坤山与丹青山间隔一道万丈悬崖，中间链有一道铁锁链，年代久远，因使用频率降低，且危险性较大，其上已是绣迹斑斑，罕有人至，铁锁两端各有一块平整的空地，空地处在巨大的铁门前，通过铁门，便是黝黑暗长的山体隧道，婉延于山体之中。\n　　万事堂自拂晓便一直被挤的水泄不通，1680度约一万名佛门新入门弟子，今天都得陆续到万事堂测衔，测衔后方能选择班房，用人界学府的概念，班即是班级，房即是宿舍。\n　　佛门如今已有六百多个班级，每个班级在二十至一百人不等，每个班级都有一套固定使用的庭院，留作班级平日开会、温习功课与日常休息之用，类似人界古时的四合院，主厅是上下三层的楼宇，左右侧房为弟子休息的房舍。六百多套广阔的庭院，背依金钟山，前抵天河岸，气势磅礴整整齐齐地排列在众生院内。众生院内有六条主街，最短的街道也有十里地长，自北向南交错互通，在金钟山或坤山之顶往下观看，赫然就是一个硕大的“众”字，“众”字头处即为主门，尾处有六道副门，副门与金钟山脚下的环山小径相通，主街按“众”字的笔画分别化为一号街、二号街、三好街、四号街、五号街及六号街，六条街又将众生院分为五大区，自上而下、自左往右，分别是地域最大的一区和地域较小的二区、三区、四区、五区，除了二区庭院稀疏，数量较少外，其他几个区域，都有百多座庭院。\n　　众生院内衣服、美食、客栈、公园等设施齐全，环境优美。各班级庭院间又都有三丈以上的整齐草地、灌木、树林或河沟隔开，相对独立着，保留一定的隐私性。因此，如无其他要事，佛门弟子更愿意呆在这里，或学或练，以此增长知识、增进修为。\n　　而从今天开始，这些隐私啥的都变次要了，大部分庭院都敞着门，门口整齐地站着一排排俊男美女，对着来往的新入佛门的弟子，点头哈腰，不住地邀请对方进自己的庭院、加入自己的班级。因为佛门有规定，自今日测衔之日起，各班级即可独立纳新，三十日后将各班现有弟子名录报上万事堂进行注册，这四年注册在案的弟子就是班级的一份子了，大家须共荣辱，同患难。局时如果新弟子还未找到属于自己的班级，便只能被随机指派到一些人数较少的班级中，这样一来，对于现有班级成员来说当然是愿意自主选择那些有德有才的人加入本班级，壮大实力，而不愿接受那些没人要的弟子，拖累大家；对于新弟子来说，当然是选择自己喜欢的班级进，选择有实力的班级进，而不愿意最后被扔到一些怪里怪气的没前途班级去。同时在这段时间，班级班长可以决定本班成员的去留，对于一些不得班志的弟子，班长可直接踢出他，让他和其他新人一样，必须重新寻找班级，当然也有自己离开原来班级重新找其他班级的。\n　　“大哥——我要找柒巧去，为什么他们把柒巧带走都不带我的！？到现在也没有消息，也不知柒巧醒了没有！”秋美和秋康两个人已经测衔完成了，秋康得四道光，他是一层侍魂雏级的修士，秋美是隐约有两道光，正处于羽级修士阶层，佛光模糊表示修士已达本层顶峰，随时有可能突破进入下一级，也可能是或刚入本层，当然这模糊也表示稍不留意就会倒车回上层，几率虽小也却有此事发生，故显示模糊提醒修行弟子。\n　　“秋美，柒巧一定没事的，孟芳师傅可是药理导师——药师的老师，你还怕柒巧不醒来呀！我们先去看看有什么有趣的班级，选一些作参考，到时你拉你的柒巧哥哥一块进，不是更好吗？”秋康耐心地规劝着，秋美现在已经乖多了，如是以前，她认定的事，十头猛虎也拉不回头，一往直前。出来这么些日子，也越来越听从秋康大哥的建议。\n　　“唉，只能这样了！”秋美无奈地摇摇头，心不在焉地跟在秋康后面，进了众生院。\n　　众生院的六条主道两旁都是些佛门弟子自行开设的各色店铺，主道较为宽敞，如今两侧分别划出一道给予班级摆设纳新介绍的画报，大多数画报都是展示自己班级的强项和特色，比如：某某强者在本班、某次试炼得到团体第一名、有佛门最强组合等等诱人的宣传，也有些画报还特别列出班级纳新要求，比如：只纳侍魂以上的、只纳女弟子、只纳男弟子等等，琳琅满目，如今每张画报都围着一些刚刚测衔过来的新弟子，正耐心看着上述的画报，有些中意的便按照班级编号，顺着主道标识找过去。\n　　“秋美，你看！这个是前些日大试炼中夺得第一名的班级，乔东——那个大试炼的冠军！”秋康挤了半天终于挤到这个被围的里外数十层的画报前，仔细一看，来了劲，赶紧拉着秋美到自己身前过来一起看，“你看，云荷师姐也在这个班级里面！还有第三名的尺言，第四名的几左。哇！1679度的前十名，有四个都在这个班级啊！这是——一班！哦，难怪，估计这里都是佛门的尖子生吧！”\n　　“有什么了不起？大哥，我们就进这个班级了，走，找他们给柒巧留个位子。”秋美没耐心地淡淡说道，只想找找个好的班级给柒巧留个名额，然后就撤回去找柒巧。\n　　“小姑娘，口气不小啊，你——一个连侍魂都未进的小修士，还妄想进一班，别做梦啦！”\n　　“是呀！一班可大都是每一度前十强聚集的班级，进不了前十强根本没资格进那个班！”\n　　“没权没势没实力！打酱油去吧——”一群弟子，很不屑地冲着秋美嘲笑着说道。\n　　“你——”秋美刚想反驳，一个容颜俊秀的小伙子，约摸二十来岁，手持一把兽皮面、金骨架的扇子，摇摇摆摆从人群中晃了出来，站在一班画报前，“我叫金肖，大家想进一班的心情，鄙人理解，本度一班仅开放三个名额，收满即止！没有任何传言的限制，只要你们进的了一班的院门，就有可能成为一班的新进弟子。有兴趣的随我来——”\n　　说完，金肖一扭头扛着画报沿着大街朝一班的方向走去，后面熙熙攘攘跟了好大一群弟子，各个表情不一，有担心，有兴奋，也有明知自己没戏而纯粹为了看热闹的，一路上走着，队伍不断地壮大，这条一号大街上的所有新弟子几乎都跟了上去，金肖偶尔回头观看，漏出满意的微笑。\n　　一班原址在佛门入口处第一间院落，后来因为一班内部矛盾，两个二层逸仙修士，在庭院内，众生院中违规使用侍魂大法，使得一班庭院和整个一区的三百多个班级庭院尽数毁掉，后来好不容易才复原，佛门汲取教训，研究决定特将一班至三十班，这前三十个强者云集的班级搬迁至二区，并给予了更宽阔的庭院和空间。\n　　沿着一号大街向南一路上跟进的人越来越多，快步走了一个多时辰终于进入了二区，途中好些个体能不支都半途撤掉或去了一区了，原本几千人的大队伍，快到二区时，只剩下几百号人跟上来的了。\n　　“累死了！这么远，都没有马车的嘛？”秋美气喘吁吁，不停地对秋康抱怨着，秋康也有些疲惫，金肖那家伙，故意作弄人，行走速度外人看来是一点没变，其实在一点点提速，这越走越累，他倒是越走越快，诚心不想大家伙跟上呀！\n　　“再忍一下，快到了，刚刚进众生院前看那门前地图标识，这二区可是佛门最厉害的前三十个班级所在地，其他的班级都是平平淡淡。你肯定看不上的——这要是进了一班，我们可就如鱼得水啦！”秋康很是兴奋，秋美却没那么积极，她一心想着和柒巧同班，最好能同桌，想到这，不禁笑了笑，秋康见状也笑了起来，“你也开心了吧，这里可是强者的地盘！我们——”\n　　“什么开心！？我才不管强者什么的，我只想和柒巧一个班。”\n　　“那我们到时给柒巧留个名额！按柒巧的名声，他想去哪个班级哪个班级还不得敲锣打鼓欢迎他呀，这样你们就同班啦！关键——我们两个得先进去呀！”秋康一旁鼓舞这秋美。\n　　“嗯！我们走——”起效果了，秋美想了想瞬间有了精神。",
        "1102",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "57": [
        "57",
        "偶遇林思思 遥望梧桐仙",
        "柒巧佛门遇林思思，众人结伴前往门测。",
        "　　柒巧原本以为山下那巨大的佛石门就是佛门了，没想到——眼前的佛门让他哑口无言，那令人窒息的雄伟之感，害得柒巧大气不敢喘，石纪却显得异常平静。\n　　“这佛门，怎么这么大，走在下面一股不自在的压迫感！”柒巧不解地问。\n　　“嗯！佛门不光有鬼界的人，还有些妖界的、魔界的人或动物凌驾，故而才要这么大的门。”孟甜耐心地边走边解释道。\n　　“石纪大哥，你好像不怎么惊讶嘛？”柒巧岔开心思，对着石纪问道，老是在意这门的压迫感，压迫感只会再次变强，索性想些其他的。石纪腾出一只手比划着一会儿。\n　　“哦！你们魔界还有比这还大的门呀？”柒巧擦了擦冷汗，这下不但没找到安慰，反而让自己更注意这佛门了，处于无奈，柒巧不得不开启体葵，抵御一下来自佛门的压迫感。\n　　正走着，听得佛门前不远处传来清脆的手铃之声，闻声看去，前面有个身着蓝色短衫的姑娘，一头乌黑光亮的秀发，随着河风摇曳，此人正是林思思，原本是和父亲黄灿赌气，便独自联系师伯成广进了佛门，那晓得好话说了一箩筐，成广师伯就是不敢做主，非要林母亲笔书信才能帮林思思入佛门，可这事压根儿林母就不知晓，如是知晓岂不就地正法了自己才怪！实在没辙，就在佛门四处乱逛了，佛门太大，绕的自己从昨天就迷了路，上午好不容易摸到佛门这边，太累了，就独自一人依靠在一根佛门石柱上凝视着天河水发呆，忽而注意到来人，这才缓过神，朝柒巧这边望了过来，“那个人——是昨日擂台上的柒巧！魔人——”\n　　柒巧一行慢慢靠近了，林思思看到魔人不敢上前打招呼，只好形同陌路，可饥饿的肚子却在此时“咕噜噜——”地叫了起来，“你是不是饿了？你是新入门的弟子嘛？”孟甜听到林思思肚子叫声，知其应该是遇上什么困难，此刻正饿的慌，便上前微笑着问道。\n　　“没有！”林思思极力否认道，“咕噜噜——”可不巧肚子又叫了起来。\n　　“我叫孟甜，你叫什么？”\n　　“我——林思思，你是十叉镇的孟家药铺的孟甜？”林思思这才有点放松，孟甜这个名字常听十叉镇的一些在林家批购服装时候提起，是个了不起的小医师。\n　　“嗯！是的，今天是测衔的日子，你——”\n　　“我是成广师伯带进来的，还未正式成为佛门弟子呢！”林思思笑着说，“正想着怎么加入这佛门！”\n　　“原来是成广师伯举荐的呀，那——你和我们一起吧！我正带着柒巧哥哥去门测领袍服。对了，这是柒巧哥哥，这位是石纪大哥。”孟甜和热情地邀请着，给林思思介绍着柒巧他们。\n　　“嗯！好的，柒巧——哥哥你好，石纪大哥好！”说着话，林思思委婉地作了个揖。\n　　“你好，林思思——你是林家的人？”柒巧不知怎么忽而想起昨天的擂台上的事。\n　　“嗯！我昨日看见柒巧哥哥身手不凡，大开眼界，故而——”林思思说着话，忍不住肚子又是一阵嘶鸣，柒巧有点不好意思，回头问石纪，“大哥你今天有给我带干粮嘛？”\n　　石纪点点头，从背囊中取出一些馒头和腊肉，递给柒巧，柒巧微笑着递给林思思，“你先吃些东西吧，我们边走边说。”\n　　魔人可以单靠自行化外界阴元、采外界阴光来补充气力，而鬼界之人因有尸器，修为级别不足的话都需要通过食物来填补体能、气息，柒巧自打来了鬼界，食量便猛增，每次吃的几乎是在人界吃的三倍，可是每每下顿还没开始就又饿了！于是心细的石纪，经常在身上备着些食物供柒巧充饥。\n　　林思思感激地接过柒巧手中食物，慢慢地、细细地吃了起来，“谢谢柒巧哥哥，谢谢石纪大哥。”\n　　“不客气，我们走吧。”一路上孟甜又给柒巧和林思思介绍了佛门一些其他的事情，就这样，过了一会儿，终于出了这个大佛门，柒巧也放松了许多，在孟甜领头下，柒巧他们沿着天河向下走去，又走了好一会儿，远远看到一棵参天大树，枝繁叶茂，如张开的打伞一般，孤立地杵在天河与地河的交界处，根系紧紧固着着约三十余丈的青草地，占据着大半个河面，大树主干约有十丈，却生得异常结实，且表面十分光滑，远处望去似是涂抹了一层油脂。\n　　“看！那就是梧桐仙树！”孟甜指着河中央的树说道，“这可是仙树哦！你要是能叫醒他，他还会说话的！”\n　　“梧桐仙！”林思思也来了劲，这棵万年生长得道成精的树在许多书籍中都有提及。\n　　“会说话的树？”柒巧表示极度怀疑，不经意的怪笑了声。\n　　“柒巧哥哥——你又不信我！”孟甜有点不高兴了。\n　　“我信！我信！”柒巧慌忙改变口吻，“孟甜，我——我不太了解这些的，见得世面也小，哪像你这般见多识广，就不要和我这鼠目寸光之人生气啦！好不好？”\n　　“真是的！那柒巧哥哥以后不许再笑话我！”\n　　“好的，好的！我发誓——”柒巧赶忙起誓着。\n　　“不用啦！柒巧哥哥相信我就好了！”孟甜赶紧止住柒巧的起誓之举，“我们走吧，到佛门卫找个接待员，带我们渡船过去梧桐仙那边。”\n　　沿河边的路快到梧桐仙树的地方，有条岔路向上直通不远处的一栋石头砌成的二层小楼，约八丈来宽，小楼前一块平整的空地上搭着一个临时的木质台架，是之前纳新时维持持续的佛门卫士使用的，小楼一层是间大厅，大厅内摆有十多张桌椅，有些桌椅前零零散散地坐着一些年轻人，正低声交谈着些什么，看样子是和柒巧他们一样，等待门测的。有张桌子有些热闹，两个光头白胡子老人，正在下棋，一旁围站着四五个扎着红布头巾肌肉健硕的大汉，他们是天河船夫，专门负责摆渡佛门新弟子到梧桐仙树那边门测登记的，此刻似是人数未到齐，正专注地观战棋场，一声声干脆的棋子落地之声，时不时地传出。\n　　“哈哈哈哈——今儿个老纳运气不错呀，已经连赢老夫子两盘了，来来来——我们再来一局！”其中一位老人，棋子出手后显得十分开心，似是已经赢了，另一位老人还在聚精会神地看着棋盘，期待找出一线生机，可眉头却越皱越紧，最后无奈地摇摇头，“今天运气不好，运气不好呀，不玩了！明天再来一战！我定要再次杀得你落花流水。”说着话，伸着懒腰，站起身来，扭动了下身板，咯吱咯吱一阵骨头撞击声响起，冲大厅外懒散地看去，正看到远处朝这边走过来的柒巧一行人，“来了，魔人他们来了，小的们！集合——”\n　　随着输棋老人一声大喝，几名壮汉赶紧张罗大厅内等候的其他十多名弟子，引导着到了小楼前的空地上，整齐地站成一排。",
        "1102",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "58": [
        "58",
        "门测老夫子 金木水火土",
        "甘泰与老夫子带弟子过河前往梧桐仙树进行门测。",
        "　　两位老人，赢棋的叫甘泰，是佛门侍卫长之一，佛门侍卫是专门保护佛门弟子的机构，侍卫长共有八位，有四位常留在佛门，分散在佛门东南西北四个方向，另外四个专门负责处理外出佛门弟子的安全，这个甘泰是负责外出弟子的，在这纳新之年新老弟子大多留在佛门有事，少有外出，这一来无聊的很，就逛呀逛，逛到这佛门卫找门卫长——刚刚输棋的老人下棋玩，门卫长叫弗梓，由于字显得难记，很多同年纪的就直呼他老夫子。\n　　老夫子作为门卫长，掌管着佛门弟子的去留，年轻时对于入佛门的弟子考核那是异常严格，很多人就算过了佛光罩和佛石门，到这门测之时，还是被活生生遣回山下。不过，这都是以前了，也不记得什么时候起，老夫子就不在这么苛刻了，只要是有心加入佛门的，过了前面两关，门测这关基本就是记录一下弟子元属和年轮，发件袍服就可以成为佛门正式弟子了。\n　　“二哥，那是——柒巧他们！”从大厅内并肩走出一对青年男女，身穿皇家学院的华丽袍服，正是皇义和皇姬，皇义昨晚也是费了九牛二虎之力，软磨硬泡才说服师伯，经师伯介绍，由万事堂担保才获得这次入佛门的机会。\n　　“还真是他呀，咱们和他还真有缘啊！那个魔人也跟着进佛门啦！”皇义看着远处正走过来的柒巧一行人，充满了敬畏和羡慕之情。\n　　跟随其后的是一对穿衣和体型雷同的女子，两人均身材高挑，着一身宽松暗红色的袍服，蒙着头，只露出两只眼睛，甚是明亮地闪烁着异光，走起路来婀娜多姿，步伐一致，修长白嫩的美腿，随迈步而行，忽隐忽现。\n　　最后走出大厅的是黄昭，身上还有些伤，缠着纱布，脖子打着石膏，这人外有人天外有天的打击让黄昭自个儿老实多了，加上自己原有的靠山——黄宠大哥今年就要离开佛门，这剩下的四年、得罪的那些人，想想都有点发闷，只得远远躲开皇义他们俩，站在队伍最后排。\n　　“见过弗梓师伯、甘泰师伯！孟甜给师伯们请安——”孟甜迎上前冲着两位老人一抱拳深鞠一恭，柒巧他们随后赶紧效仿着也抱拳鞠躬问好。\n　　“原来是孟甜呀，我道怎么看着眼熟，几年不见，小女孩活拖成一个水灵灵的大姑娘啦！”甘泰打趣着说道，不解地问：“你不是已经穿了袍服了吗？还要参加门测？”\n　　“她参加过了，还是木元属的呢！我记得可清楚了，资质好呀，前途不可限量，大有赶超孟芳那丫头之势！哈哈哈哈——”老夫子拧着白胡子，开怀地笑着，继而看了看其他三人，问孟甜，“这三个都是来门测的嘛？”\n　　“嗯，是的！”孟甜点点头。\n　　“那好吧，就不检查了！你们三个直接站队伍里去，我们出发去渡口吧。”老夫子对着三人找了招手，示意其加入队伍中。\n　　“师伯——我也想去！”孟甜冲着老夫子有些娇态地请求着。\n　　“嗯，好吧！这人也不多，可以。”转身又看了看甘泰，“喂！老甘！一起看看去吧。”\n　　“呃——好吧！好久没看梧桐仙了。”\n　　就这样甘泰和孟甜也随后跟了上去。\n　　老夫子带着一行人边走边说，“你们——大都是走后门来的佛门，想必多少知道些佛门的规矩，既然是诚心加入我佛门，请务必要恪守门规呀，纳新之年我可以随时将你们逐出佛门！就算是长老钦点的也休想呆下去！”老夫子严肃地训着话，“好啦！难听的就这些话，待会见到梧桐仙树，一个个的都给我精神点，听我吩咐行事！”\n　　梧桐仙树河岸的上游有个小渡口，停着一艘略有些陈旧却看着十分结实的小船，在几名大汉护卫下，老夫子、甘泰和弟子们一个个跳上小船，顺着水流方向几名大汉，摇着一侧的船桨慢慢地靠近河中间的巨大梧桐仙树。\n　　“门测的弟子都站起来，面对梧桐仙。精神点，双手合十，闭上眼！”在离岸还有一丈远的距离，老夫子吩咐道，门测弟子赶忙照做。\n　　慢慢地船自行靠了岸，似是被吸引着一般靠着岸边一动不动，任由天河水流缓缓经过，“现在，睁开眼，双手合十，不能松开！按队伍的顺序，你们一个一个上岸门测，走到梧桐仙树下，将双手贴紧树干，等待一会，手会有点针刺的疼痛感，那是在化验你的元属，不要中途离开！直到从树上飘落一片树叶后在放开手。记住了！我们到树下等你们——”老夫子交代一番后，带着甘地和孟甜先行至树下，并招手示意船夫安排一个人上前门测。\n　　靠近了，才浑然发觉这树有多高，有多大！远看树下的老夫子他们三人如同树旁的一株矮矮的小草，梧桐仙树主树干中不断有水流似的白色光线向上腾腾射去，不断地吮吸着天河水，高高在上的五彩叶片这会儿只能看到底层黑乎乎的一片，顶部茂密的枝叶一张一弛，如人类呼吸一般，四周围着一缕缕淡青色的烟雾，肆意萦绕，时快时慢，时不时发出一些低语呢喃之声，炸一听，还真像人在说话一般，柒巧似乎是明白树能说话的意思了。\n　　按照队伍的顺序，先上去的是一个二十来岁的青年大汉，一股子憨劲，这刻却双掌合十一副虔诚万分的模样，看着老有喜感了。\n　　大汉毕恭毕敬地走到树下，摊开掌按在树上，“哎呦——”不由得叫了声，应该是老夫子说的“针刺的疼痛感”吧！不一会从百丈高树上缓缓下落一片黑色的树叶，老夫子走过去，捡了起来看着说道，“蒙野，男，28轮，土元属。”老夫子读完后，将黑色树叶向上轻抛，只见那片叶子竟又神奇地回到之前落下的那个叶蒂上，如未曾凋落过一般。\n　　排第二的是皇义，“皇义，男，24轮，土元属。”，接着是皇姬，“皇姬，女，16轮，火元属。”\n　　接下来轮到那两个蒙面女子了，老夫子捡起凋落的红色树叶，微微对着树下门测的女子点点头，恭敬地说道，“卜婵，女，26轮，火元属。”\n　　“卜娟，女，26轮，火元属。”老夫子同样是毕恭毕敬，似是面对大人物一般，这时船上的人也都纳闷好奇地看着这两个蒙面的女子。\n　　在后面的门测分别有两个水元属，三个火元属，其他都是土元属。毕竟水火土是本元属，得到的概率大的多，而金元属为外来元属自然珍贵的多，木元_属是生命衍生而出的混合元属，同样也是稀有的很。\n　　“黄昭，男，24轮，火元属。”\n　　“林思思，女，15轮，水元属。”林思思是水元属，得到蓝色的树叶，下一个是石纪，他把身旁的石头向柒巧旁挪了挪，待林思思上船后，迈步上了岸。\n　　“石纪，男，28轮，火元属。”石纪获得红色的树叶。\n　　“柒巧！到你了——”林思思一旁怪异地看着柒巧，笑着说，“我猜你是木元属！”\n　　“嗯！？有那么明显吗？你怎么知道的？”柒巧还从来没听说元属可以简单直接看出来的。\n　　“呵呵！秘密——不告诉你！”林思思这一路上来也和柒巧混熟了，俏皮地逗着柒巧。\n　　看着石纪回来上了船，柒巧双掌合十，上了岸，因为来的晚，他排最后一个，船上一些知道这个少年的门测弟子，纷纷兴致盎然地看着他远去的背影。\n　　柒巧在景阴山修行的时候，已经知道自己是木元属了，所以放松的很，只想早点测了，早点领袍服测衔去，然后修行，还想到修行好了以后，回琼林山过成人礼就小菜一碟了，对了，还要按瑶池圣母所说，找到恶梦的那几把钥匙，事情可真多呀，边走思绪边飞，差点一个不留神撞上梧桐仙树。",
        "1102",
        "2014/2/16/周日 21:23:53",
        "20140101",
        "2"
      ],
      "59": [
        "59",
        "巧见梧桐仙 石纪蒙面人",
        "柒巧门测异象，暗影前来夺走石纪。",
        "　　柒巧摊开双掌，虔诚地抵在光滑的树干之上，一阵阵暖流从树干传入体内，不停地流淌奔腾着，时而缓流，时而湍急，慢慢的那股暖流变得有点急躁起来，柒巧只觉得全身发烫，可树叶还未掉下来，这会不能松开手，只好逼迫自己硬撑着，渐渐的额头涌现豆大的汗珠，全身也湿了个通透，不停地冒着热气，“这时间也太长了吧！”柒巧心里纳闷，忍不住撇过头，望向一旁的老夫子。\n　　“柒巧！师伯——这是怎么回事？柒巧看起来很痛苦的样子！”孟甜也发觉不对，却也不好打断门测，影响柒巧入佛门就不好了。\n　　老夫子和甘泰也是一头雾水，两人分别开启三层流容修士模式，提高侦查力，却半天未说一句话。\n　　船上等待的石纪，见状顾不得那么多，放下石头，一个健步冲了上去，正在这时，梧桐仙树四周平地掀起飓风，数万个结印以梧桐仙树为中心，向外散开，张开，最终包裹了整个小岛，紧接着那些结印向上发出了冲天青光，并不停旋转，天河之水也在此刻如泄洪之水狂野地奔驰起来，虽没有波涛却流速极快，冲的岸边的小船时高时低，船上之人险些被抖入河中，林思思大喊，“快上岸！”一船门测弟子和几名船夫赶紧跳上岸，惊魂未定地看着突如其来的变故！\n　　柒巧忽然觉得双掌一阵针扎的痛，如一剂麻药，迷迷糊糊间看到从百丈高的大树上十分缓慢地飘落下一片青色的树叶，周围的一切也在这瞬间变得极度迟缓，似静止了一般，只有天河如往常一般稳定地流淌，只是浪高一筹，回头正见到如定格在那里，缓缓挪过来的石纪，再看老夫子、甘泰和孟甜也是，正以极慢似停滞一般的速度，张开他们那惊讶却显得吃惊的表情，如此偏动几次头，柒巧也慢慢清醒了些，正欲放下心，忽然从头顶传来一股巨大的吸力，身体腾空而起，被吸入大树顶部的枝叶里面。\n　　“啊！我的孩子，几万年啦！终于孕育出一个始木元属了，草木之福，草木有望啊！”在柒巧面前，一团如结印符文的光圈中缓缓冒出一个老人，手持一根普通的白色木头手杖，笑呵呵地端详着柒巧，不紧不慢地说着。\n　　“老——前辈，您是？”柒巧甚是疑惑。\n　　“我嘛？！他们叫我梧桐仙，其实我就是棵梧桐树！”梧桐仙打量的眼神忽然一怔，眉头一皱，“孩子，你是人类！”说着，伸出沾满符文的手触碰了一下柒巧的额头，一股别样的暖流在柒巧周身一闪而过，收回手，梧桐仙眉头紧锁，似乎是很哀伤的模样，继而冷静了会，重新展露笑颜，和蔼可亲地说道，“孩儿，此生定是多磨难呀，日后你欲做之事无论福祸，切记别闪别躲，你逃不过啊，宿命难违！此时既然入佛门来，须多勤奋，刻苦进修，以换彼时安乐，老朽会一直关注着你！”\n　　“前辈，这是——”柒巧虽是看出梧桐仙定是知悉自己过往，可所言之事却让自己有些一头雾水。\n　　“莫要急，不需急，事情在你该知道的时候，自然而然就知道了！有些事窥探了反而不好，一切，顺应天理，顺理才好成章啊！暗影——”正说着，梧桐仙忽而化作一团符文之烟，消散不见，从四周茂密的树叶中传出瑟瑟响声，“有不速之客到来，老朽不便插手，孩子，记得，顺其自然，有空再聊——”柒巧还想问些什么，梧桐仙树四周的符文印记瞬间消散，恢复了常态，只有那奔涌的天河水依旧奋力嘶鸣，在柒巧看来似乎是猛地加快了数十倍，想着“这是怎么回事？”。\n　　话说孟甜、石纪和老夫子、甘泰，他们眼睁睁地看着柒巧以极快的速度扭动脖颈看着他们每个人，快的连脸上的表情都看不清，刚想问问发生什么事情，从树上飘落下一片青色的树叶。\n　　“是木元属！柒巧哥哥和我一样是木元属！”孟甜显得非常高兴，也忘记柒巧刚刚那诡异的一瞬，老夫子捡起青色树叶，看了看，非常满意地咧着嘴笑着颁布道，“柒巧，男，16轮，木元属。”说完将那片绿叶恭谨地归还给梧桐仙树。\n　　其实，柒巧自己记忆的年纪是13轮而已，可是由于在空德二老所在的那个奇怪的幻境中，误食生命果实的时候，明明记忆上顶多呆了三日却无辜逝去三年，加上在景阴山一年来的修行，共四轮。而佛门招纳弟子的最低年轮是12轮，虽然在鬼界一轮就是一年，可这也只是鬼界自己按照玉阳峰反射之光交替计日的时间来算的。\n　　甘泰却发现在树叶落下的时候，柒巧的身影忽然间变得有些恍惚，刚想上前看个究竟，随着老夫子归还绿叶，柒巧忽然消失不见！正在大家寻思着各自思绪之时，三个黑衣蒙面人如鬼魅一般，凭空出现在梧桐仙树下，如电的眼神快速扫射一番所有在场人员，其中一个蒙面人纵身飞至石纪身旁，不由分说，吐出一口紫烟晕倒了毫无防备的石纪，转而双手环腰抱住，剥开石纪马甲，见到左肩的七瓣梅花，高兴地冲另外两个蒙面人点点头，妖媚地看着石纪，自言自语一般说道，“这个人，我们暗影——要了！”是个女子的声音，说完对着河水一挥手，靠小岛岸边的河水中飞出一道红色光芒，伸手抓住揣在怀中，身影一晃，带着石纪在众人惊愕的眼神中瞬间消失不见。天河水也慢慢变缓，渐渐向平日的流速恢复。\n　　还在梧桐仙树上的柒巧猛地回神，被一个陌生女子的说话声惊醒，正看到一个蒙面人抱着昏迷的石纪大哥，在自己梧桐仙树下，就这么的，还未来得及任何反应，便消失不见！\n　　“老夫子、甘侍卫长！得罪啦——”还有两个蒙面人，冲着老夫子一抱拳，正准备离开，柒巧不顾这些乱七八糟的是是非非！有人敢在自己眼皮底下带走石纪大哥，岂能罢手！想到这，开启二级纵云妖士模式，全身忽而一下子变轻，身体不停蜷缩着变得细长，眼睛凸起变成了可怕的墨绿色，如一头细如麻杆的野兽，怒目狰狞地望着正要离开的两个蒙面人，大喝道，“你们把石纪带到哪里去了？”从百丈高的梧桐仙树上直窜而下，一眨眼的功夫就到了那两蒙面人近前。\n　　妖士修行，柒巧是和幽冥学的，妖士修行层阶和其他的不同，暂时只有五层，从一到五依此是体葵、纵云、魑魅、梵音、刑天，前面两层修炼起来比较简单，特别是对于悟性极高且以仙阶开修行之门的柒巧来说，就更容易了，柒巧一直没启用二层纵云妖士，是有原因的，竟然——是因为这模式下的人变得太丑了，像干尸一样，为提高妖法施展的速度，通过纵云将身上那些与战斗无关的肉、血，全部压缩至极，使得整个身体如枯柴一般，以此换取结实、坚硬、快速的攻击体！这是二层纵云的绝学，妖士修行的每一层都会有对应的绝学开启，一层体葵除了可以强化身体机能、硬化肌肉之外，还有个玄妙的绝学——葵返，在开启体葵模式时可以急速复印对手招数、法术及对手使用的元属，在下一次开启体葵之时，即可在即使没有学过对手绝学的情况下而直接使用一次上次体葵复印下来的招数，并且所复印的招式会依据自己的修为高低及元属不同而有所变化。柒巧上次大战金大炮的时候便使用了此技能，葵返了蛤蟆功四式——石海狂澜和十戒水牢之——一戒万物，葵返过的技能便会消失，未葵返的技能也会按妖士层级高低在几天内消失。尽管如此，这也让佛门、皇家学院、魔宗三大组织忌惮非常，连四年一度的祭祀大会都不敢带上妖门！\n　　柒巧一个纵身“虎踏平阳——”，鬼魅一般出现在两蒙面人面前，“螳螂捕蝉——”两只手拉着风幻化成螳螂钢钳，直锁两蒙面人的喉咙，太过气愤，上来就是死手。\n　　面对突如其来的勇猛之袭，两个蒙面人，似乎并未怎么上心，身体在柒巧眼前虚幻着向下一蹲，拖着影子瞬移而出，再看时，两人已经分开出现在柒巧两旁四五丈开外，“既然可以看到你这身形，就有机会捉住你们，捉一个也行！”柒巧心想着，还未等那二人站稳，柒巧又一个“狼妖风影——”，纵云模式下的“狼妖风影——”更加玄妙，沿途留下数个虚幻的影子，让对手不知往何处躲闪，忽而那些身影，如风吹过尽数消散，再看，柒巧已到一个蒙面人身后，还未等蒙面人喘息，“虎手——”平地起风，一头巨大的幻虎，张开双爪直拍蒙面人的脑袋，算是偷袭了，对付这种见不到底的可怕实力之人，柒巧也顾不了那么多了，虎手速度奇快无比，却见那蒙面人依旧轻松地一闪而过，从柒巧眼皮底再次撤出身形跳将一旁，转身慢悠悠地说着，“年轻人，虽是妖法，却并未摒弃人性，如何有所作为呀？徒劳而已，放弃吧！”\n　　“要你教训！”原本招招落空，柒巧已经是气不打一处来，现在还被对手教训，说自己妖法无为！“狮吼——”一阵巨大的旋风闻着柒巧的嘶吼声破空而出，直卷蒙面人，气势咄咄逼人，蒙面人见状没有躲，摊开手一运气，周身顿时数条黑烟从黑色袍服中溢出，如黑龙一般嘶鸣盘旋赋予周身上下。\n　　“流容——化级的流容修士”甘泰也是吃惊不小。\n　　“流容——这怎么和金大炮的不一样？管他呢，看他能撑得住我的狮吼旋风大法再说吧！”柒巧心里盘算着，暗地里绽开结印之法，未到万不得已，真心不想使用结印之法，经过上次和金大炮对战，发现太过消耗体能，自己的身体暂时难以支撑太长时间，使出结印之术基本就再无战斗力了，一旁还有个蒙面人呢。\n　　开启流容的蒙面人面对狮吼旋风，双掌一开，一阵更强势的风伴随着沙石撞击之声猛地对碰上柒巧的旋风，“嘭——”的一声气流爆炸声响彻开来，四周天河里的河水都随之一震，荡起百丈波涛猛击上河堤小径，整个小岛下起了倾盆大雨。\n　　“小娃子，看来得给你点苦头尝尝！”蒙面人也被刚刚一幕一怔，原本想秒废了柒巧，若不是开了流容模式，怕这刻自己还真会受些小伤，太没面子了，说话间，蒙面人轻挥双掌，猛地向前一推，一道黑色劲气从掌心射出直刺柒巧肩膀，柒巧一侧身，以为这样是已经轻松躲过，不料黑色劲气在接近柒巧的时候，就在左肩旁一寸远的地方爆炸了，变成数千细针四下散射开来，柒巧见势不妙，却也已是来不及避让了。\n　　“十戒水牢之——三戒天地！”柒巧慌乱中借助刚刚一击从天空落下的天河雨水，快速开启了十戒水牢，以此应对，虽是能勉强抵御掉一部分，却还是被部分黑色极细的劲气刺中了左肩，瞬间只觉得左肩如中了毒，失去了知觉。\n　　“殇桥之——花谢！”柒巧并未作罢，乘着蒙面人放松的空挡，以单手吃力地完成已经准备过半的殇桥花谢结印。一道道花瓣从柒巧面前的结印中飞射而出，漫天飞舞，直扑那流容蒙面人，蒙面人也似是察觉花瓣有所诡异，不敢怠慢，一个急身退后，花瓣却也加快速度直追而上，蒙面人冷冷一笑，“年轻人！不分长幼，得寸进尺！就算你还留着这么一手，想与我一战，还需再等百年！”说到这，蒙面人气息骤变，一股强大的气场压力，扑面而来，几个门测弟子经受不住，纷纷趴倒在地，林思思更是嘴角都流出了鲜血，皇义他们也是站立不稳，一时间左右晃动不停。",
        "1102",
        "2014/2/16/周日 21:25:26",
        "20140101",
        "2"
      ],
      "60": [
        "60",
        "柒巧终溃败 众生一班争",
        "柒巧被暗影重创濒死，灵魂出窍，秋康、秋美以令牌进入一班。",
        "　　“昏天暗地——”蒙面人大喝一声，天地间突然漆黑一片！其实是蒙面人气场内瞬间黑烟弥漫，花瓣与烟互消侵蚀，化作尘土飞扬，遮天蔽日，这样，气场内的人才会感觉天地间漆黑一片，柒巧心里一惊，纵身刚想跳出去，可还没来得急跳出一丈高，胸口一阵阴风袭来，猛地被一脚踹落倒地，口中一股咸咸的鲜血喷吐而出，本就十分疲惫，如今意识都有些模糊不清了，进而只觉得肚子、头、手脚全身多处又是被一阵剧烈残忍的踢踹着，这下完全失去了知觉！\n　　“十戒水牢之——四戒龙威！”就在昏天暗地发动的瞬间，甘泰拉着孟甜已经窜出气场，飘落在一旁草地上，老夫子随后也跳了出来，听得黑色气场中一阵阵“噼噼啪啪”的踢踹之声，觉得大事不妙，甘泰大喝一声，开启流容模式，使出佛门水元至上武学技能——十戒水牢，将源源不断的天河水凝聚成两条巨大的水龙，呼啸而出，不断在蒙面人的黑色气场穿梭、侵蚀，一会儿功夫便化解了天昏地暗。\n　　“你们暗影，也别欺人太甚，同在佛门，为何如此不讲道理，欺负弱小！下此毒手，是何居心？”老夫子一旁也再次开启流容模式，眼冒白光，手持一把绕着白烟的月牙大铲，怒目直视着两个蒙面人！\n　　“哼——师兄，我们走！”与柒巧大战的蒙面人，看了看已经复原体态、浑身衣衫破烂不堪，气息全无的柒巧，冷冷一笑，“不自量力！”说着，与另一蒙面人身形一颤，消失不见！\n　　“柒巧哥哥！”孟甜一个纵身跳到柒巧近旁，这一切的一切大大超出孟甜和那些门测弟子的所知预想，这是他们第一次看到真正流容修士的实力，那种几乎可以扭转天地、颠倒乾坤的气势，压迫的大家如蝼蚁一般可怜、无助！\n　　“这——这就是流容修士的实力嘛？”皇义也是睁大眼，平日也看到一些皇家学院的弟子有机会和流容修士交手切磋，但是，那些逸仙、侍魂的弟子都是被秒杀，根本看不出流容修士的威猛实力，“三层与一二两层还真是天壤之别呀！”\n　　林思思也猛地缓过神，快步上前和孟甜一起扶起柒巧，“孟甜，柒巧哥怎么样了？”\n　　孟甜抑制心绪赶紧把脉，不放心地又附在柒巧胸口听了听，“快！甘泰师伯！弗梓师伯！您俩速度较快，请帮忙赶紧送他去我姐姐那里！我——”孟甜几乎是哭了出来，嘶声喊叫着，看来自己是无计可施，柒巧伤的太过严重，连心跳和脉搏都已经微弱不易察觉，并断断续续着。\n　　老夫子和甘泰确认那俩蒙面人已走，这才闻声一个健步上前，老夫子轻轻抱起柒巧，回头对着船夫说道，“你们负责好下面的事，孟甜你速速赶往侍卫西院的联络站，联络孟芳速回丹青山！二级——不！三级优先！老甘，你帮我开路。”\n　　说着话，甘泰在前一个纵身飞越天河，轻踏河水两条身影如箭一般射向佛门传送金门处，既由金门传送至万事堂，再飞驰丹青山！\n　　“孟甜，起来吧！柒巧哥一定没事的！放心吧——”林思思一旁安慰着瘫坐一旁的孟甜。\n　　“……”孟甜一言不发，呆呆地望着地上柒巧留下的一摊血，染红了一片青草地，忍不住，趴在上面不停抽泣着，如不是有老夫子和甘泰二人合力震慑，这暗影绝不会让柒巧活下来的，既已成为目标，怕是柒巧早晚还是要受到暗影的再次追杀，孟甜喃喃呜咽着，“为什么又是这样？”\n　　佛门暗影是几千年以前就有的，当时佛门还很小，成立暗影是用来专门维护佛门威望和地位的，主要负责刺杀那些对佛门企图不轨、威胁佛门发展的个人、家族或势力团伙。是除鬼节禁卫军外，另一支令人望而生畏、闻声丧胆的强劲势力！曾为佛门立足、发展立下汗马功劳！\n　　“佛门暗影！不是已经没有这个组织了吗？为什么还存在佛门？”皇义在皇家学院也听说过佛门这个杀人如麻、毁尸灭迹不眨眼的组织，为了佛门的发展，什么事情都能做的出来！但是，听说这个势力几百年前就销声匿迹了，后来直接就说是解散了，怎么如今却还在佛门！\n　　“你们——不要议论！既已入了佛门，就要知道！禁止谈论佛门暗影，也是一条重要门规！”船夫大汉厉声喝到！大伙一听赶紧闭口不谈。\n　　一阵安静，孟甜的抽泣声愈加清晰，伤人心扉，其中怜爱、痛苦之情肆意轻绕，众人也纷纷低下头，微风袭来，梧桐仙树哗哗作响，似是说些什么，却没人认真听、也没人听得懂，缓缓流动的天河水，此刻也再次恢复往日的宁静，只有——一声又一声的抽泣随着天河一转身流向地河！\n　　“下一位！”众生院二区一班的庭院前排着一条长龙，等候着数百个人，他们一个个地从门前的一顶檀木轿子旁走过，偶尔，轿子里会伸出一只带着黑色蕾丝手套修长手臂，这时刚到轿子旁的人就异常开心起来，慌忙撸起袖管子，摊开手掌，伸进轿子里面等待判决！\n　　“走！”一声过，说明这个人没戏，可以走了！被走的人虽有不甘却也不敢肆意妄为，有的灰心丧气地走了，也有的团团地站在另一侧，想这边看着，这样已经走过来一大半人数了。\n　　“这是什么测试！？看下手就行了吗？”秋美在队伍里抱怨着说！\n　　“你有没有听金肖师兄说话呀！这是人家一班的卜师，可卜未来的，看一眼就可以知道你对一班是否有用！他们现在都是这样招人的，不然他们一班哪来那么多前十强选手呀！？”秋康说道。\n　　“下一位！”终于轮到秋康、秋美他们了，秋美在前先走了过去，被拦了下来，“我就知道你会拦我！”秋美调皮地笑着说道，得意的回头看了秋康一眼，刚想伸手进去给她看看。\n　　“过！”\n　　“你——你什么意思！？本——”秋美刚伸出去的手留在半空，就听得被判走人，心里不服，准备大闹一场，秋康慌忙上前，“师姐，各位师兄，别见怪，我妹妹她——”\n　　一班这儿没人理睬他们，只是后面的人一个劲地催促着，“快点，别碍事！走开——”\n　　轿子再次伸出手，秋康赶紧回过神，假意擦擦手，其实是趁人不备，从腰间取下一枚玉佩，攥于手中，这才将手伸了进去，良久过后，没回音！大伙一阵安静，靠站在一旁的金肖也十分纳闷，赶忙上前，“卜千师姐，这——”还未等金肖说完，“留！”\n　　“那我妹妹呢？”秋康又问。\n　　“留！”\n　　“啊！？”大家一阵哑然，金肖也是楞在一旁，却也不敢说些什么。\n　　秋美一听自己和哥哥都留下了，瞬间嘚瑟起来，冲着后面那些等待的弟子，伴着鬼脸，秋康赶紧挽着秋美走开，怕她再惹是非，到嘴的的鸭子就飞了。这样就只剩下一个名额了，后面的人羡慕地看着通过的兄妹俩。\n　　太高兴了，秋康、秋美在金肖的引路下，沐浴着数百双羡慕的眼神，走进了一班。走着走着，秋美笑嘻嘻的脸色咯噔一下，像是忘了一件挺重要的事！",
        "1102",
        "2014/2/16/周日 21:26:17",
        "20140101",
        "2"
      ],
      "61": [
        "61",
        "急行忙佛门 未知猜疑多",
        "秋美得知柒巧重伤，暗影赤欢焰与石纪相识。",
        "　　“孟甜那丫头怕是因为难过，忘了去联络台了，老夫子！这已是万事堂地界了，你先带柒巧速速赶往丹青山，我去用万事堂的联络台，联系孟芳速回丹青山与你会合！”甘泰等了半天也没接到佛门联络台的通告，怕孟甜误事，便提议以防万一还是自己去发通告。\n　　“嗯，这样也好！”老夫子点点头，两人就此分开，甘泰出了万事堂广场上传送金门，一个纵身如风驰电掣一般赶往万事堂内院。\n　　万事堂前大厅这会儿，还有几千人的测衔大队在等候着，“黄强，黄昭哥哥怎么还没来！？”一个胖的有点可爱、却又有些胖的过分的女孩子，一身粉色的袍服，穿身上有些紧！正对着一旁和自己差不多身形的黄强不满地愤愤问着！\n　　“二哥他应该在门测呢，一会就来了吧！我们先测衔，然后一起等他！”黄强朝佛门方向默然地望去。黄家这些兄妹，虽然对外人很凶、有些坏，可自家人之间却异常团结、友好！这也是他们黄家如今能立足西天，成为一大家族势力的原因之一。\n　　“佛门通告：三级优先！孟芳导师，速回丹青山！见者转告！”正在这时，佛门所有导师、弟子等身着佛门袍服的，纷纷从袍服的徽章上传出同个声音，这是暗影组织以前开发的一种传音之法，通过对整个佛门气场波动的控制，诱发修士魂魄之力有序溢出，激活并震动由特殊材料制作的佛门徽章内膜，以此发出声音。\n　　佛门联络台仅限佛门遇重大、紧急事件方才使用，而所通告之事按紧急程度、事情大小分为不同等级，等级越大通告越是重要！\n　　“这是——又有人受重伤了吗？竟然需要孟芳导师亲自出马。”\n　　“嗯，那肯定伤的不轻吧，听说刚刚佛门梧桐仙树那边发生打斗，天河与地河的水都受了影响，一瞬间加快了好多！”\n　　“是的！我刚从天河那边过来，还在奇怪那河水是怎么回事呢！”就着通告，大家肆意猜测，一时间整个佛门都在议论着。\n　　正在小西天有事的孟芳，听闻通告，放下手上工作，从小西天的传送金门直达万事堂，然后一刻未停，急匆匆地往丹青山赶去，三级优先的通告算是很大的事情了，孟芳虽不确定是什么事情，即是让自己出手，看来受伤之人已有生命危险了，不由的开启流容加快速度。\n　　众生院二区一班的庭院内，帅气的秋康、火辣撩人的秋美，这两位新人正被一群一班的弟子热情簇拥着，簇拥人群中却没有那些在佛门比较有名乔东他们。\n　　“三级通告？！”这些弟子听闻佛门要播放三级通告，瞬间安静下来，仔细听着公告内容，听完后，一些弟子摇头说道，“怕是又有哪个佛门重要人物被重伤了！唉！”\n　　“重伤——啊！？柒巧！大哥，都怪你，害我把柒巧的事——都给忘了！”秋美突然想起刚刚一直想不起来，却明明知道忘记掉什么事了，原来是柒巧的事！想到这，秋美挤开人群就要去找柒巧。\n　　这时，庭院门外，走进一人，此人身高丈许，头戴斗笠，比黄昭还要高出一个头的巨人汉子，肩上扛着一柄巨大的斧头！满身健壮、结实、黝黑发亮的肌肉，裸露在外，佛门袍服怕是因为太小不合身，便横着系在腰间，一条皱的很显旧的粗布灰色裤子，膝盖和裤脚各有一些破洞，屁股上也有两个补丁！在看那张粗犷的方国脸，络腮胡蔓延至耳根，咧着个血盆大口，笑嘻嘻地阔步走了进来，正和秋美撞了个正着，大汉慌忙神速，伸手揽住秋美细腰，没让秋美仰身摔倒。\n　　“啊！小姐——姑娘，对不起啊——我没看到，不是故意的，我——”大汉想解释，可又不知如何说起，一时间臊得满脸通红！\n　　“没事！我自己不小心。”秋美本想发通火，可看这大汉实在憨厚，就算了，自己还有事，说完闪过大汉跑了出去。\n　　“你们，师兄、师姐，你们所有人都好，我叫森槐！森林的槐——是森，槐树的树——槐树的槐！我叫木元属，我——。”说着闹闹头，傻傻笑了起来，脸更红了，忽而是想起什么，赶紧伸手从裤兜里摸出一张纸，硬生生地照着读了起来，“很——很高兴——成为你——们中一员，还请各——位师——兄、师——姐多——多照顾，多——多——帮忙！我森——槐在这——里先——谢——谢大家了！”大家仰着脖子都酸了，等了半天，终于——等到他把这些话读完了，一个个累的摸着脖子，又是好笑，又是好气。\n　　“秋美师妹，怎么走了？是嫌我们一班照顾不周吗？”金肖扛着海报带着一伙人，抬着一顶轿子走了进来，“如果不行，我们重找一个吧，外面还有老长的队呢。”\n　　“啊！不用了——不用！妹妹他出去找个人一会就回来，金肖师兄还是按计划撤掉纳新海报吧！我现在就找她回来。”说着，秋康也出了一班庭院，这毕竟是好不容易进来的，一班是整个佛门弟子挤破头想进都难进的班级呀，怎好这么样就罢手了。\n　　正在岛上抽泣的孟甜，闻通告声，这才醒悟，差点误事，还好有人帮着补发了通告，想着猛地坐了起来，擦干眼泪，坚毅地说道，“思思姐，我们走吧！看看柒巧去——”\n　　“就等你这句话了，别担心啦，柒巧一定没事的！”林思思无意间察觉卜婵、卜娟二人在柒巧昏迷时对柒巧作了卦术，并未流露出什么悲伤的表情，而是一副惊讶和喜悦之情！猜想，定是好卦吧！想来柒巧应该能平安度过。\n　　孟甜一行人随船夫上船到了对岸，大家在佛门卫领了袍服和胸章，简单着装，整理一下，便顺着沿河小径一同去到佛门传送金门处，直接传送去万事堂。\n　　“二哥！”黄强远远看到广场金门那走出来的黄昭，便大声喊道，黄昭慌忙和大家摆摆手，走开了，与黄强、黄淑春会合一起继续排队等待测衔。\n　　“你们先测衔吧！我先回丹青山看看柒巧，不知姐姐那是否有需要我帮忙的，再会了！”孟甜冲大家一抱拳。\n　　“嗯，等我们测衔完了，去看你们！”林思思抱了一下孟甜。\n　　“孟甜师妹！我们会等柒巧好了以后再一同选班级的！”皇义也站出来说道，一路上，大家彼此聊了很多，除了有些胆怯的黄昭，十来个人很快就彼此熟悉了。\n　　皇义说着话，回头看了看大伙，皇姬带头点了点头，卜婵、卜娟也跟着点了点头，其他几名门测弟子随后也纷纷点头，柒巧的实力大家有目共睹，加上孟甜姑娘作伴，如虎添翼，将来定可在佛门大展拳脚！\n　　“谢谢你们！”孟甜很是感动，大伙又客套几句，孟甜便转身朝一谷街方向赶去。\n　　在路上，遇到一群丫鬟、仆人簇拥着一个穿着华丽时尚的老妇人，急匆匆地朝万事堂赶过去！\n　　“三泽先生！？成广师伯！？”苏三泽和，成广师伯，还有一个女子和一个灰白胡须的老人，也急匆匆地紧跟着，脸色凝重，孟甜这刻也顾不上打招呼了，加快步伐急急赶着路。\n　　此时，佛门金钟山后的一间暗室之中，石纪慢慢苏醒过来，“醒啦！魔人小帅哥！姐最喜欢你这结实的小身板了！”一个女子的声音在耳畔想起，石纪睁开眼，女子正肆无忌惮地抚摸着自己的胸膛，两只吐着血红指甲油的玉手，宛如毒蛇一般游动着，石纪腾地坐了起来，却又一阵头晕，再次倒下了，全身有气无力，只得恶狠狠地瞪着她！\n　　“哎呀！你还未完全去除药效呢，再等等，我的——小纪纪！啊呸！真难听，大纪纪！哎呦！我去，你怎么起了这么个不能亲昵的名字呀，小四——小石——小四！嗯这个不错，我以后就叫你小四好了！”姑娘满意地点点头，“小四，你不用和我装啦，我们已经和你那九黎叔叔聊过了，知道你会说话，还知道——你是从魔界逃出来的！呵呵——”说着从怀里掏出一枚有些血迹的玉坠子，那是九黎叔叔随身挂在脖子上的玉坠子。\n　　“你——你们把九黎叔怎样了？有事冲我来！别搞下三滥手段！”石纪挣扎着，很想起身和这个妖精女拼了。\n　　“不带这么作践自己姐姐的哦！——是那九黎太不配合，于是就给他点惩罚喽，看在收留你的份上，我们没把他打死！放心啦！”姑娘一副不在乎的样子，“你不一直寻求佛门保护嘛？我们这也是为了保护你啊！知道你的人越少，你就越安全，你都不知道现在外面有多少势力，花了多少人力、物力都在找你呀！要不是师父有先见之明，在梧桐仙树旁下了天眼神石，我们也不知道你来佛门了。你既然能开启梧桐仙树的命门结印，那你应该就是传说中的那个带着墓族岛的墓族人！”\n　　“你们——你们怎么知道是我？”石纪本想说你们抓错了，而且什么墓族人压根没听说过，是柒巧！忽然想到可能这人应该指的是柒巧，不能让他们起疑，会给柒巧带去不必要的麻烦。不如就如此依了他们一错再错，至少可以替柒巧解困，免得落入这些残忍之人手上。\n　　“嘿嘿！姐姐我可非凡人——你那左肩的七瓣梅花便是七个墓族人最有力的标志！”女子似是信心满满，“你现在可是个大宝贝！”\n　　“焰儿，长老会要见你！”门外有个老者，隔着门叫道。\n　　“好的！这就去——”叫焰儿的女子回身冲着石纪微微一笑，“等我回来！”",
        "1102",
        "2014/2/16/周日 21:26:43",
        "20140101",
        "2"
      ],
      "62": [
        "62",
        "百般阻思思 宛如倒变卦",
        "林宛如责怪林思思，忽闻家中变故，着急回林家村。",
        "　　“思思——你这个丫头！你姐姐疯疯就算了，你也跟着让娘不省心呀！？”苏三泽一行人急匆匆赶到万事堂，走在最前面的是林家的掌柜，支撑着整个林家家业的林宛如女士，岁月如梭，穿过年轮，当年红遍整个西天的四大美女之一，如今已是半老徐娘，虽是风韵犹存，可也逃不过两鬓白发和岁月皱纹的出卖。\n　　林宛如老远就看到自己那宝贝女儿，一群男弟子围着问东问西，虽是已穿上粉色的袍服，可那轻盈动人的体态却远跳出凡俗。再加上身边还有两个带着暗红色帽衫的神秘佛门女弟子卜婵、卜娟，这在千人长队中，第一眼就被辨识出。\n　　“哎呀！娘——怎么来了？糟糕——”林思思赶紧避开脸，正想逃走，林宛如一个飞身行拦住她的去路。\n　　“娘——您怎么来啦？”林思思苦笑着说。\n　　“我——我怎么来了？！我能不来吗？好好的你跑佛门凑什么热闹？快——快把袍服脱了，和你姐姐一起，赶紧跟我回去！”林宛如说着就要上前扒林思思身上的袍服。\n　　“不——我不要！我就要入佛门！你要不给我入——我就——我就不嫁人了！”林思思赶紧闪到一旁躲在众多弟子身后。\n　　“你！你们别闹啦——思思呀！这佛门打打杀杀，不适合女孩子家，你要是想修行法术，在家里请个师傅就好啦！”\n　　“不行！我就要入佛门，你不是也曾经入佛门的吗？为什么我不可以？”林思思嘟囔着小嘴不满地说着。林宛如也曾是佛门弟子，在佛门呆了两度，经历的种种是她这辈子都无法释怀、难以忘记的，成广、成昆两人就是她的同班，后来成昆随林宛如出了佛门，一直保护着林家和林宛如，成广则留在佛门驻守禅房，如今做了一名主持。\n　　“娘那时年少无知，这才告诫你别虚度光阴呀！有这些时间不如好好学习服装设计、制作，传承和发扬林家的祖业啊！”林宛如也是没辙了，现如今，虽然大女儿德才兼备，贤惠持家，可大女婿——哎！是绝不能把家业放大女儿那了，二女儿如今确实已经无法控制，而且弄不好会搞得比大女儿还差！因为——\n　　就在比武招亲黄宠大战苏三泽双方受伤这事不久，消息就传到黄家那里，黄天霸自作主张代黄宠向林家提亲，送了彩礼硬要娶林芸芸，如今这牵牛镇是人家黄家的天下，这一遭怕是没那么轻易躲过，都烦透了！\n　　这些林思思并不知晓，“您就让三泽哥哥娶二姐吧！然后他们两主持家业不就好了吗？”\n　　“不行！”\n　　“为什么？”\n　　“这一时半会说不清！你先跟我回去，不然——成昆！带些人把思思绑也绑回去！气死我了——”林宛如这下是真的生气了！成昆见状不敢多言，带着几个下人走到林思思前，“三小姐，得罪啦！你就听你母亲的吧，现在——林家就只能指望你了！这么大的家业比你在佛门玩要重要的多啊！”\n　　林思思才不理睬这些，纵身一跃而起，退出老远，掉头就跑，林宛如见状，急忙从腰中取出一根黑筋索，长约三丈，通体黝黑，由特殊材料合成制作而成，富有弹性可拉伸至十丈，一端系着把锋利的短刀，林宛如取下短刀，挥舞黑筋索，“呜——”带着风声，直接抽上林思思的身体，长出的黑筋索，借力环绕其身，林宛如猛地一拉，林思思腾空而起抛至半空，一阵怪风过后，林宛如晃过神消了消气，一拉又把林思思拉了回来，差点重摔在地，成昆赶紧上前接住。\n　　“哎呀！宛如——有话好好说，干嘛动手呀！她可是咱们女儿呀！”这时黄灿也赶了上来。\n　　“都是你给惯的！”林宛如没好气地回了黄灿一声。\n　　“爹——娘又打我！我已经进佛门了，可她还逼迫我退出佛门！”林思思说着，伤心地哭了起来，一旁围着一大群看热闹的佛门弟子，此刻也一个个为林思思愤愤不平，议论纷纷。\n　　“怎么这么不讲理呀？我们年轻人上个几年修行课，不挺正常的嘛！有必要这样打人吗？”\n　　“是呀！当着我们这么多人面，看把林思思师妹都打哭了！”\n　　“摊上这样的狠心的娘，林思思师妹真是可怜呀！”\n　　“……”议论声一时响彻一大片，林宛如听得火冒三丈，正想教训一下他们，忽而一只小鹭鸦嘶鸣一声，从天空疾驰而下，缓缓停在林宛如左肩，接着不停地扭动脖子，四下观瞧着。\n　　“信子，什么事？”林宛如问道，鹭鸦抬了抬脚，“是信筒！”林宛如赶紧从绑在鹭鸦脚上信筒中取出一张宣纸，展开一看，不由得脸色变得异常惨白！\n　　“当家的，出什么事了？”成昆轻轻放下林思思，赶紧上前问道。\n　　“回——快回林家村，成广——你说的佛门新建的传送金门，可否传到林家村，我们要尽快赶回去！”林宛如惊慌失措，林思思和林芸芸从没见过母亲如此慌神过，赶紧上前左右搀扶着。\n　　“娘——都是孩儿不好，您别生气了，我不入佛门还不行吗？我和您一块回去。”林思思被吓得不轻，没想到自己这入佛门之举会把母亲气成这样，于是决定还是算了，母亲要紧，便不得不想着自己与佛门无缘了！\n　　“你——你们俩，暂时留在佛门，没有我的命令不得出佛门半步！”\n　　“娘！这是——”林思思又惊又喜，一门心思都在佛门上，可林芸芸察觉母亲有些异常，“母亲，到底——发生什么事了？”\n　　“没——没事！”林宛如竟然笑着说道，这位威严的主家之人，甚少微笑，更别说无事微笑，林思思也突然醒悟，发觉不对，赶紧惊愕地问，“娘，您有什么事？那纸上写的什么？”\n　　“你们别问了！”林宛如回头望了望苏三泽，“苏译！你过来——”\n　　“林婶婶——”苏三泽大步走了上来。\n　　“你在佛门给我好好看着芸芸和思思，别让她们出佛门，别让任何人欺负她们！”\n　　“是！可是——”苏三泽刚想问这是怎么了，刚刚在禅房四年后再次见面时，林婶婶一直对自己不理不睬，压根就不同意林芸芸的决定，也未和自己说半句话，可如今却将芸芸和思思两姐妹都托付给自己。\n　　林宛如未待他细问，撇过头带着家丁和丫鬟，招呼上成广、成昆、黄灿这些同辈的人朝万事堂广场上的传送金门快速跑了过去。",
        "1102",
        "2014/2/19/周三 17:23:03",
        "20140101",
        "2"
      ],
      "63": [
        "63",
        "魂飞犹如死 血洗林家村",
        "灵魂出窍的柒巧得知林家变故，乔海仁原形毕露为难林芊芊。",
        "　　就在柒巧被蒙面人的昏天暗地、拳打脚踢昏迷倒地的时候，柒巧的魂体再次不受控制地离开了身体，他多次试图进入自己的身体中，却一直未果，碰不到，摸不着，却听得见，看得着，对于此种怪异之事，柒巧曾问过依瑶姐姐，“这是人类死前，自身魂体出窍的一种状态，如果不能及时被身体召回，那魂体自会在魂力耗尽之时幻灭。无论是仙是人，魂体幻灭比死亡都更可怕，没有魂体就意味没有往生，是真正意义上的死亡。你一定要记住，如果以后再遇到此事，切记要谨慎，人类魂体出窍后，可活动的时限为七天，也就是俗称的头七！在人界七日内一般都会有鬼使或神差前来带路送你往生或驻仙，而你现在在鬼界，没人会替你带路，如是回不去自己的身体可是真要死的！”\n　　“殇桥之——暗夜！”柒巧虽然知道危险，可眼下若是让蒙面人逃了，可就真的断了石纪的线索了，不顾一起地打着殇桥暗夜的印记，可是无论自己如何努力，一遍又一遍，还是丝毫没有效果，顶多就是胡乱刮了一阵邪风，直到连魂体都觉得累了，这才坐在空中休息一下，一筹莫展地看着地上伤心欲绝的孟甜姑娘，心理百般难受却也无从施计，正在这时梧桐仙树哗哗作响传来声音，“喂！孩子——你上来！”\n　　“是梧桐仙！前辈——”柒巧欣喜，忙不迭地纵飞入梧桐仙树枝叶内，“前辈！您——您也能看到我？”\n　　“嗯！虽然有些透明——可还是看得清你的身形！唉——”梧桐仙树哗哗作响，“你这孩子，真是太任性了，偏偏去惹暗影做什么呀？”\n　　“前辈您也知道暗影？”柒巧赶紧问道，“他们在哪里？把石纪大哥抓到哪里去了？”\n　　“你那朋友不会有事的，暗影也是佛门组织，断然再怎么黑暗，也不至于无辜伤害一个佛门弟子啊——”\n　　“可是他们却把我打死了！”柒巧愤愤地说，“我也是佛门弟子呀！”\n　　“这——这是因为你太放肆了，而且若是他们诚心致你死，第一招就夺了你命了。”梧桐仙树随风哗哗作响，树下时不时传来孟甜的抽泣声。\n　　“他们为什么要抓走石纪？”柒巧还是不服气，但也不想再纠结他们是好是坏。\n　　“他们应该抓你！可阴差阳错抓走了你的朋友——这你放心吧！我给你保证，暗影不会伤害你朋友的，他们只会好好保护他。我喊你来，是要告诉你，别乱跑，赶紧跟着自己的身体多尝试、尽快回到身体上，不要耗费魂力在其他事情上面，如果——如果回不去了，记得在第七天前到我这里来，我给你想办法。可记住啦？”\n　　“嗯！”柒巧听得出来，梧桐仙是不想让自己插手暗影的事情，而且眼下自己复活的事更重要，于是就应承了下来，梧桐仙又告诉柒巧一些魂体上需要注意的地方，便让柒巧跟紧孟甜回丹青山去。\n　　本来是这样打算的，可是路上遇到苏三泽，看着他和林芸芸姑娘，像是有什么不高兴的事情，便开小差跟了上去，来到了万事堂，看到林宛如教训林思思，有些心疼，忍不住用结印要救下林思思，最后只是刮了阵邪风，才想起自己现在都自身难保，还想着帮别人，不禁有些好笑，正傻傻发愣的功夫，看到一只鹭鸦从天飞下，停在林宛如的肩上，柒巧赶紧凑了过去，没想到这个小鹭鸦像是能看到自己，于是来了兴致，忽左忽右、忽上忽下，搞得鹭鸦不停地转着脖颈，直到林宛如问它有什么事，它才想起来，抬了抬脚，林宛如拆开信筒内信件，柒巧赶紧凑了过去也想看看。\n　　一张暗黄的宣纸上写着，“娘亲，速回，黄家勾结乔海仁，里应外合正血洗林家村！”\n　　此时，牵牛镇林家村烽火连天，一群蒙面马贼，手持钢刀、火把，见人就砍、见屋舍就扔火把，肆意妄为，杀得整村鸡鸣狗叫、大人小孩惨叫声一片一片不绝于耳，村中青石路如今已是血流成河，横七竖八地扔满了一地尸体，有手持锄头的普通农夫，也有一些穿着林家护卫服的青壮年，还有数不清的老人、小孩、妇女。\n　　林家大宅里外三层围墙，数百名身着蓝色护卫服的林家护院人员手持各色兵器围堵着院门，“大小姐，您还是去内院吧，这儿看来也撑不了多久！徐广、来福，你们两个速速带大小姐到内院躲起来！”一个年长的护卫吩咐一旁两个年轻的护卫。\n　　“是！麻叔，我们一会回来！”\n　　“不要回来！给你们的任务就是保护好大小姐！快去——”\n　　“可是——”\n　　“别啰嗦——平日里怎么教导你们的，快！快走！”麻叔不等他们说完，愤怒地喊叫着，门外时不时传来巨大的撞击声，一群马贼正抬着一根半丈粗的枯木，猛烈地一次次撞击庭院大门，由于多次使用，枯木表面已经十分光滑，每次撞击之后猛地弹回，一伙人继续抱起来再次撞了上去，此时庭院大门的门框已经松动。\n　　“大家加把劲，死守住大门，大小姐已经送出信了，当家的很快就回来了。”麻叔鼓励着大伙，一群护卫誓死抵着大门，最前面的由于冲击口吐鲜血的护卫被迅速抬下来，又一批上去补上，呐喊声惊天动地，夹杂着村内各处传来的爆炸声和呼救声，裹着浓烈的黑烟，整个林家村恍若隔世的地狱一般令人胆颤不禁！\n　　林家内院里，徐广、来福带着小姐进了里屋，刚想坐下，从一旁门后笑呵呵地走出一人，浑身的泥土，满头蜘蛛网，瘦弱麻杆，身材矮小，似乎风儿都能刮断了一样，色眯眯地看着林芊芊，怪异地叫道，“芊芊——”\n　　“姑爷！”徐广一惊慌忙护住小姐，来福举刀站在前面，林芊芊一旁大喝道，“乔海仁！别得寸进尺！我们林家上下待你们乔家不薄，三番四次为你们乔家改良制衣造布技艺，可你们竟然——竟然勾结黄家血洗我们林家村，你的良心是让狗吃了吗？”\n　　“狗吃没吃？我不知道，现在我只知道，以后这林家就是我乔海仁的了。”乔海仁慢悠悠地走到桌子旁，自倒了一杯茶，笑嘻嘻地茗上一口，继续说道，“芊芊，看在我们夫妻三年的份上，你若识趣，还是乖乖放弃抵抗，从了我乔家，我让黄家给你留条活路，怎样？”\n　　“痴心妄想！如不是应从父母之言，你早被赶出林家了！”林芊芊气愤地说着，“如今竟然趁我母亲不在，勾结黄家明目张胆做下如此畜生孽事！你不得好死——”\n　　“啪——”乔海仁猛地砸碎手中的茶杯，恶狠狠地望着林芊芊，“若不是还惦记你有几分姿色，我——我早就联合黄家铲除你们林家了！原本我乔家乃是西天最大的布料商，你们林家制衣用的都是我们的布料，可你们偏偏自己开启布料加工，吞噬我们利润。明白的告诉你——当初忍辱入赘你们林家，我等的就是今天！三年了——三年来，你们林家哪个看得起我！我甚至连你们家的仆人地位高都没有！连你——林芊芊，三年来虽有夫妻名分，可我们连手都没牵过！”正说着从屋外又进来几个和乔海仁一般高的年轻人，一个个手拿棍棒，浑身泥土，都是乔家的人，乔海仁看了看说，“怎么就你们几个？其他人呢？”\n　　“少爷，那个——”那些人有些不好意思说。\n　　“怎么了？说——”乔海仁没好气地命令道。\n　　“那个狗洞太小了，稍微大点的人都钻不进来！就我们几个还是被硬塞进来的。”",
        "1102",
        "2014/2/19/周三 17:23:15",
        "20140101",
        "2"
      ],
      "64": [
        "64",
        "恩怨林黄乔 祈求七星阁",
        "黄天霸以黄宠和亲林芸芸遭拒为借口，血洗林家村，林宛如求梦姑娘帮忙传送。",
        "　　林家驻林家村，村民多以林家服装产业为生，是牵牛镇下最富裕的村子，人们生活安居乐业，无忧无虑，林家村比邻苏村和乔村，乔海仁是乔村的人，祖业织布，在牵牛镇小有名气，又加上与服装业大亨林家是亲家，生意上虽然比不了林家那般蓬勃发展，可也一直很稳定，但乔家家主乔启中却小鸡肚肠，从三年前就谋划铲除林家这一竞争对手，假意与林家联姻，意图是我织布来，你制衣，其实那会儿林家认为市场上的布料多为次品，且价格昂贵，便已经开始自己织布了，但既然乔家有意，也不好推辞，免得招来口舌，眼见乔家也挺有诚意，便应允了，这以后，林宛如常常安排林家技工帮助乔家改进织布技艺，每次过去的技工乔家都花大把银子想尽办法给留下来，自己用，也有很多不吃乔家那套，回来和林家告状的，可林宛如都未怎么上心，这样，私下里林家的很多伙计都很讨厌乔家，对于在林家生活的乔海仁也是视而不见，冷淡至极。\n　　昨日黄家突然登门提亲，林宛如虽然已经推辞说，“小女已经在佛门比武招亲，想来这会儿怕是已有如意郎君了，故此，我们林家不好再接受您黄家盛意。”\n　　“这个我们不管，三爷说的，黄宠大公子可是黄家未来的大主子，看上你们家二小姐是你们林家福气！”来提亲的是黄天霸的一个仆人，这黄天霸晌午正与大哥黄天齐和从十叉镇灰溜溜回来的二哥黄天高说着莫家的事情，门外有人来报佛门比武招亲，黄宠受伤的事情。\n　　“岂有此理！竟敢伤我大侄子，这林家没事撑得呀！搞什么比武招亲！这样——大哥！牵牛镇现在是我的地儿，既然宠儿喜欢林家那姑娘，我给你们抢过来！”黄天霸说道。\n　　“三弟！说了多少次了，别动不动就打打杀杀！”黄天齐一旁不高兴地说着，“人家比武招亲也挺正常！”\n　　“管他呢！宠儿喜欢，这就当是三叔给他的出师大礼吧！我——我先安排人提亲去，那林家若是不从！哼——想她们林家遭殃的家族一大把呢！”黄天霸奸逆地笑着说。\n　　“哎！三弟呀，你真该收收你的牛脾气了！”黄天齐虽是不满，可也不好再插嘴，知道说什么都拧不过他。\n　　就这样，黄天霸才有了这提亲一出，可没想到这林家不识抬举，大为不快，随后又听说难缠的林宛如已经去了佛门看女儿了，便吩咐手下，“此乃大好时机，你们去牵牛镇打探消息，寻些对林家不满的，我们明日血洗林家村，好好教训他们一下。”手下得令出去，虽然有好些商家与林家有竞争，可林家不管怎么说，也是让牵牛镇成为服装大镇，这又从根本上为他们带来足量客源，生意上比以前还好很多，故而，少有人应允此事，还暗地里给林家报信。这最后，黄家只找上了乔家！\n　　牵牛镇毗邻十叉镇，走官道大约两三个时辰的车马行程，知晓林家村出事的林宛如，显得有些恍惚，这黄家听闻心狠手辣，林家自黄家霸占牵牛村以来一直防着，昨日还来提亲，以为是示好来着，今日却——\n　　“宛如，这是怎么回事？”黄灿一旁急切地问道。\n　　“黄家正血洗林家村！”\n　　“什么？！”\n　　“啊……”一群人惊讶不已，一个个失魂落魄走进了传送金门，林宛如看了看大家，“成广师兄，还请帮忙传送至牵牛镇！”\n　　“这——这佛门传送金门只能在佛门传送，若想传送出去——这——”成广一阵为难。\n　　“怎么了？怎样才能传送出去？”林宛如急切地问。\n　　“需要找梦姑娘，只有她有这个能力！”\n　　“那就麻烦你找她帮个忙，我们林家定会报答佛门搭救之恩。”\n　　“这梦姑娘不是我们佛门的人，只是偶尔经过，在此歇脚的，这我们——”\n　　“那你带路，我去求求她，就算是要我死，也得保住这祖上的家业！”林宛如知道已不容耽搁，急忙催促，成广也是无奈。这个梦姑娘平日连佛门之事都懒得插手，更别说对外人了！虽是这样想着，可也不好直说，就当去试试吧，成广开启传送选项，点了一下七星阁。\n　　在七星阁的传送金门内，一群人正在焦急等待着，七星阁的金门内厅要比其他几个金门内厅大上好几十倍，一眼望去全是密密麻麻的符文印记，不停变幻着发出微弱的金光，使得整个大厅光亮的有些刺眼。就在刚刚，成广已经通过七星阁特殊的选项菜单联系了七星阁，将请求发过去了。\n　　“师兄，这要等多久？”林宛如有些焦急。\n　　“师妹，这——我也不知道，就是万事堂的长老要见她也得一两个时辰呢！”\n　　“要这么久啊！梦姑娘——梦姑娘！”林宛如可等不及，大声地喊着，“梦姑娘，我求求您了，帮我们一把，请将我们传送至牵牛镇林家村。”\n　　“林师姐，别喊了，我看她是不会出面的，我们还是速速下山吧，不能再浪费时间了。”成昆一旁劝说道。\n　　“这样吧！成昆，你先带些人速速下山走官道，要快些，赶快赶回去，我再等等。梦姑娘——”说着又喊了起来，正在这时，一道光门凭空矗立而出，从其内迈出一条如碧玉洁白修长的大腿，是个风韵万千的女子，一身着淡黄色丝质短裙，头戴鹤羽冠帽，一席黑沙遮面，许是戴的时候有些仓促，还压了一边的黑纱，微微露出一缕金黄色的头发。\n　　“梦——梦姑娘！”正准备和成昆一道传送走的成广，吃惊地叫道，“见过梦姑娘，在下禅房主持成广，这是我师妹林宛如，她——”成广恭谨地介绍着，刚说了一半，梦姑娘一挥手，一个个冒着强烈金光印记，转动着符文从他们脚下出现，再一挥手，所有印记猛地一道白光射起，忽地就消失不见，梦姑娘四处看了看，迟疑了会，转身打了个印记，腾地一扇房门出现，梦姑娘轻轻打了声哈欠，走了进去。",
        "1102",
        "2014/2/22/周六 11:36:41",
        "20140101",
        "2"
      ],
      "65": [
        "65",
        "初入七星阁 惊扰梦姑娘",
        "柒巧为了林家闯七星阁，撞见梦姑娘，二人一场误会后，柒巧说明来由，梦姑娘帮忙。",
        "　　柒巧虽是着急不知发生什么事情的林思思和林芸芸，想要告诉她们，可无论自己怎么大喊大叫也没人听见，只有那只鹭鸦惊恐万分地望着自己。\n　　跟着林宛如一同去了七星阁，七星阁的金门一打开，柒巧便溜了出去，那晓得其他人都没出来，又想回去看看，可他这虚幻的魂体根本进不去，就像风吹过一般，实在无奈，忽然想到刚刚提起的梦姑娘，便打算上七星阁去看看去，要是能遇上梦姑娘请她帮忙，送林家人下山去，只是——不知梦姑娘是否能看到自己，先不管了，上去看看吧。\n　　出了七星阁的传送金门，有三条路，路标指示一条通往山下的通天塔，一条通往山上的万兽园，还有一条向南通往七星阁，这三条路都没有人，路两侧都是幽深看不穿的茂密丛林，时不时有些鸟儿嬉戏声传来，整个四周冷冷清清的，青石路上也因罕有人烟来往而长满了青苔和些许杂草，偶尔还有小蛇和蛐蛐这些人界的小生灵明目张胆地走青石路上横穿而过。\n　　柒巧一路往南飘着，由于已有掌控这种状态的经历，漂浮行进的速度较以前快了许多，对于一些死物如墙壁、门窗之类，可迅速穿过如过空气一般，而对于树木花草、鸟兽、人类等活物却需要费些劲，有些像是水中行走，有些特别的，还必须绕开而行，不然还会有些疼。就这样飞了好一阵子，终于看到一个金碧辉煌的院落，有别于鬼界的见过的其他房舍，这是一件类似人界的超现代化简约设计的庄园，院落背依八十丈宽、六十丈高的七星岩——相传此岩石是来自外太空的一块陨石，砸落人间后曾引起地球一场滔天浩劫，多个物种瞬间毁灭，极度不祥之兆，后被一人界大神传送到鬼界，又由如来大神偶得运至佛门，做镇山之石。\n　　柒巧穿过一丈高、雕刻满怪异图腾的青石巨墙，进入院落，一阵阵清香花草之味萦绕而来，充斥着整个院落，一条鹅卵石铺成的石子路上不停地闪着金光，那是一个个细小的符文印记，柒巧沿着小路向院落内的七层高的现代风阁楼飘了去，随着那阁楼越来越近，却越发的越来越大，让柒巧十分纳闷，就这样感觉是飘了好久，终于到了近前，却也没感觉的那么巨大，反而觉得有些精致小巧。\n　　七星阁一层正门由一整块青石打磨开孔而成，门上留有个窗户，一块刻有繁琐图腾的明石嵌在其上，像极了在琼林山看过的内陆那些达官贵人的府邸大门，气派非凡，只是——就一扇门，柒巧飘行进入，没想到内里却是那般宽广，这是结印师常用的错位障眼结印之法，一层空旷简单地摆设一张一丈宽、五丈长的木质大桌子，二十来张木质圆凳整齐摆在两侧，对房门的墙壁上书着“七星阁”三个大字！其他什么都有。\n　　柒巧四处张望，找着上二楼的楼梯，“奇怪！怎么没有楼梯？这怎么上去呀？”四周空空的，别说楼梯了，就是连房梁和柱子都没有，柒巧一拍脑门，“对喔，我现在也不需要那个楼梯，直接穿过楼板上去就不得了嘛？”想到这，柒巧哈下腰向上一纵，腾空而起，却出乎意料地连一层阁楼的楼顶都没碰着，只觉得那楼顶越来越高，自己看着也是越来越远，弄得自己都有些头晕了，看来这里也被做了手脚了，“不行，我到外面试试看！”\n　　柒巧再次出来，站在阁楼前向上望去，隐约看到阁楼每层都有些符文印记忽隐忽现，“梦姑娘做了这么多结印，难怪这阁楼如此奇怪。”柒巧想了想，还是要试试，于是沿着七星阁外一根红色的圆柱一点点向上飘着，这回倒是顺利，一会儿来到二层，透着一扇开着通风的明石窗户，向里观瞧，里面有几间孤立开来的七色正方形木房子，三丈见方一间，按古书上的北斗七星之位整齐排列中，每间外观都图画着各种不同的图腾，其中一间微弱地透着些许光亮。柒巧没有多想，径直飘了过去，虽然通过结印有些阻碍和疼痛的感觉，还是顺利地进了那间木房子。\n　　木房子明显比在外面见到的要大的多，这间大概有十丈宽，靠着墙壁上的一排排实木书架上，摆满了各种书籍，有古老破旧的，有一张张宣纸缝订而成的手抄本，有崭新工整的现代书——是人界的书，还有些兽皮卷轴形等等，各色书籍约有上万本，整整齐齐，一尘不染地摆放在书架上。而在这偌大书房的正中心，摆着一个两丈长、一丈宽的大书桌，书桌一边整齐地叠着高矮不一的几堆书，矮的半丈高而已，高的约有三四丈，都快戳到屋顶了。\n　　柒巧围着书桌绕了过去，心头一惊，只见一个金发女子身着丝质舒滑吊带白裙，隐约可见雪白的肌肤晶莹透亮，光是看着就十分顺滑如婴儿肌肤般水嫩，女子正懒散地趴在一本打开着的厚书上酣然沉睡，想必是昨夜看书看的太晚了吧！清风踏着窗沿徐来，一根吊带缓缓地从女子肩上滑落，柒巧慌忙避开眼，向后急急退去，一不小心拉出了一道微风，书页翻动了一二，回过神，忽觉得脖颈处一凉，眼前酣睡女子依然不见踪影，低头一看，一把金色匕首不知何时已架在了自己的脖颈处，身后传来淡淡的清香，柒巧缓缓转过头，正和女子天蓝色的双眸对视上，不由得心神荡漾，女子看去不过二十芳龄，俊秀的脸庞白皙水嫩的没有一点瑕疵，高挺的鼻梁下红唇小口微微张着，长得和自己所见过之人区别甚大，却也是另一番诱人美貌。看到柒巧也是有些惊讶，女子见到柒巧也是一怔，那双还有些惺忪的天蓝色双眸也略微吃惊，不知这柒巧何德何能，如何通过重重结印闯进来的，上下仔细打量了一下柒巧。\n　　“姑娘——你的衣服！”柒巧被这个身高比自己还高一些的女子这么架着脖子，回头正好看到女子吊带滑落的一侧，不由得一阵脸红，赶紧闭上眼，急忙说道。女子闻声，低头一看也是察觉，有些绯红的脸蛋撇过头去，将金色匕首轻轻放在书桌上，背过身整理了一下吊带又理了理头发。\n　　“好了吗？”柒巧闭着眼，良久过后才轻声问道。没有人回答，一张纸被塞到自己的手上，柒巧展开一看，“你在这里等着！以后记得——来之前一定要提前告诉我！PS：别乱动我的书！”\n　　“你是——梦姑娘！？”柒巧心中一惊，虽然上次见过，可对方裹得那么严实，根本无从见其真面，接着想到刚刚那么冒昧，也觉得有些不安，“梦姑娘！其实我来不是单纯找你——我是来找你的——可是不是上次答应你的来找你的，哎呀！这么难说，梦姑娘，不好意思啊，我找你是因为我的一个朋友她家中出事，需要速速送她家人回去应对，请您帮忙传送她们回去，去晚了的话，她们家或是大事不妙！梦姑娘——梦姑娘——”柒巧喊了几声，没有回应！缓缓转过头，身后空空无人，“怎么走了？！哎——这人命关天呀！”柒巧想着，也飘了出去，看到北斗七星的最上面位置的一间木房子有些亮光，随即飘了过去，从后面穿墙而入，正好从正在换衣服的梦姑娘身体之上穿了过去！有那么一瞬，一种奇怪的感觉，自己的魂体差点停留在梦姑娘的身体之上——吓得柒巧慌忙撇过头闭上眼。\n　　“啊！你做什么！？”梦姑娘操着奇怪的口音大叫一声，赶紧套下自己的淡黄色丝质长裙，顺手抄过架在一旁的鹤羽冠帽戴在头上，垂下黑沙遮面。\n　　柒巧也是被吓得不轻，哪有这么巧！进来正碰上还未换好衣服的梦姑娘，没刹住车，还从人家身体上异样地飘过去了，一丝灼烧感弄得柒巧面红耳赤，慌忙道歉，“对不起！对不起！我不是故意的——啊！原来梦姑娘会说话呀！——啊！对不起！我是想说这次找你有要紧事，我朋友家人急需回林家村，那里现在正被黄家血洗，还请梦姑娘出面帮忙！——刚才之事真是抱歉，我闭着眼睛什么也没看见！对不起！请梦姑娘不要生气。我——”\n　　“你——死了！？”梦姑娘操着怪异的口音问着，似是发觉有些别扭，便递过去一张纸条，柒巧赶忙接过，“你怎么死了？”\n　　“梦姑娘，我——我被暗影打死了！啊——不是，这事暂且不谈，还请梦姑娘，先送林家人回林家村，事后我再和您细说这些，非常感谢。”\n　　梦姑娘犹豫了一下，没有说话，打了一个印记，走到柒巧面前，双手一摊在他们脚下出现一个符文结印，一道白光闪过，两人来到七星阁传送金门之中，这林宛如和成广要说之事，柒巧已经说过了，梦姑娘大概知道发生什么事了，未等他们说完，就给他们一个个做了传送法门，柒巧趁机也上了一个林家仆人的法门随之一道传送而去。",
        "1102",
        "2014/2/22/周六 11:37:04",
        "20140101",
        "2"
      ],
      "66": [
        "66",
        "血染林家宅 嗜血白屠夫",
        "白屠大开杀戒，对林芸芸起色心，柒巧兴风阻挠。",
        "　　林家村林家大宅大门已经被一群马贼无情地撞开，为首的马贼拉下蒙面，露出一张满是伤疤的脸，一旁的小马贼弯腰鞠躬禀告道，“刀疤大人！您——”\n　　“啪——”还未等那个小马贼说完，刀疤大人，一个耳光打掉了那厮一颗门牙，“说了多少次了，是刀霸！第四声！不是第一声，你们这些蠢材！”\n　　“啧啧——刀疤你好凶呀！怎么对手下下这么毒的手？人家说的本来就是对的，你这刀疤怎么和刀霸大人相比，若是被他老人家知道你在冒充他的名号，怕是会把你剁了喂狗呦——”这时从后面晃晃悠悠走上来一位一身白服白衫的年轻人，手持铁质折扇，眯眯着眼，微笑着说道，“看看看！这人的门牙都被你打掉了，多大点事吗？”\n　　“白公子，您来啦！”刀霸见到来人，慌忙点头哈腰地说着，“我们已经控制了村子，怎敢烦劳白公子出手。”\n　　“爷我等不及了，听说——这林家的姑娘各个水灵，爷今儿有些雅兴，也想瞧瞧。”白公子径直走了进去，此时受伤的麻叔和其他几个护院已经退到二院中了，正在向大门口搬着石头，堵着大门，白公子一个飞身从大门外直接飞进二院中，麻叔回头一看抄起长枪直刺过去，“休想往里去——站——”麻叔还没说完就应声倒地，一动不动。\n　　“麻叔！”几个护院上前一看，一根银针直插入麻叔咽喉，麻叔已经没有一丝气息。\n　　“吵死了——”白公子收起铁扇，对着剩下的其他护院狠狠地瞪了一眼，转身就要走进内院，一个护院忍无可忍大叫一声，“啊——”，举刀冲上去，还未等他接近，脖子上也被莫名地扎了一针，气绝身亡。\n　　再看白公子，推开内院大门，迈步朝里走去，正看到乔海仁领着一伙乔家人围攻徐广和来福，一旁美丽丰满诱人口水直流的大美人林芊芊，正躲在二人身后，一副受惊吓无助的模样，更是让人产生怜悯之情。白公子见状暗喜，“天赐良机！我就来个英雄救美，哈哈哈哈！”那原本就很细小的眼睛此刻更是乐的仅剩一条线了！\n　　“放开那位小姐！”白公子大叫一声，踢门而入，摆了个自认为很潇洒其实很恶心的姿势。\n　　“摆你个头呀！恶心！这是我们乔家的地，撒野滚一边去！”乔家一个家丁凶狠地说着，“不然连你一块砍喽！”\n　　“我最讨厌别人说我摆的架势不好看了——你们知道那些说不好看的人都得了个什么下场吗？”白公子怒不可支，露出本来面目，嘴角上翘，一道寒光伴着从眼缝中挤出的目光直射向那乔家家丁的喉咙，瞬间了结了他的生命，转而面相其他家丁，还未等那些个家丁缓过神来，一个个都死于非命。\n　　“你——你是谁？是黄家的人吗？我们和黄家有约定，你不能伤害我们乔家的人——你要钱吗？我可以给你！都给你——林家都给你，这样可以了吗？”看着白公子步步逼近，乔海仁面色苍白，不停后退，哆哆嗦嗦说了很多求饶的话，而白公子一直看不见眼睛地眯笑着，就在乔海仁被逼迫到墙角时，白公子伸出细长的大手，抓住乔海仁的脖子，“你知道子不教父之过吗？那奴才的无知，作为主子是不是也要过去过啊！”说着只听“咯吱——”一声，再看乔海仁眼睛睁得老圆，头却耷拉了下来，已经死了，白公子顺手将尸体一扔，丢在一旁，轻轻弹去身上沾染的灰尘，回过头朝林芊芊笑盈盈地走过来。\n　　“你是什么人？”来福颤抖着提着刀挡在前面问道。\n　　“我是——好人，我来救这位大美人的。”\n　　“大小姐，在这里很安全，你可以帮忙到门口帮我们抵御黄家人嘛？感谢了——”徐广接着说道。\n　　“哎！你们两个煞风景的！”白公子没了耐心，手起扇子出，徐广的脑袋在林芊芊眼前滚落掉地，鲜血喷涌而出溅了三人一身，林芊芊连叫喊都忘记喊了，一瞬间愣在那里，一动不动，来福刚想上前，白公子一个诡异的转身，转到其身后，手臂勒住来福的脖子，猛地向上一拉，来福叫声都还没出来，就又死在了林芊芊脚下，做完这些，就只剩林芊芊和白公子两人了，白公子掏出手帕，擦了擦身上和脸上的血迹，抬头看到林芊芊脸上也有些血迹，觉得有点遮盖了大美人的容貌，便装起自己的手帕，从地上来福身上撤下一段干净的裤子管，胡乱擦着林芊芊那张惨白的脸。\n　　“大美人，你叫什么名字呀？”擦拭干净以后，白公子端着林芊芊的脸淫贱地笑着，不停地咽着口水，伸出蜡黄的死人一般舌头不停舔舐着林芊芊的脸蛋，而林芊芊——完全承载不了那么多活人就这么一个个在自己眼前死去，徐广竟然还是在近距离被割了头颅，来福是直接被扭断了脖子，种种打击如噩梦般一波波地袭来，如今已完全懵了，一点反抗的力气也没有，任由白公子肆无忌惮地搂抱亲昵，进而正要肆意妄为地侵犯，忽然，一阵邪风吹了进来，接着不停地撩动着林芊芊的秀发，遮盖俊俏脸蛋，还猛地抽打着白公子的贱人脸，“哪来的怪风，坏爷的好事！”说着白公子抱起林芊芊朝偏房走去，一间间地踹开往里观瞧，“爷运气真好，大美人，伺候爷伺候的好点，说不定还能留着你下回再用，哈哈哈哈！”找到间女子的卧房，白公子将林芊芊往床上一扔，这回直接关上房门，上了门栓，锁了窗户，准备一番才猴急地解开白衫，迫不及待地猛扑上去，胡乱撕扯着林芊芊的衣服，不料又是一阵邪风，这回把整个床都吹动了起来，林芊芊更是被吹的翻了个身！白公子别提多扫兴了，加上外面忽然传来求救信号之声，白公子更是没教养地骂骂咧咧起来！\n　　林家大宅一院、二院好些林家护卫誓死血战着黄家马贼，地上又多了十多具死尸，此时林宛如一行人已经由梦姑娘的传送结印顺利传送至林家村，而后一路狂奔而来，踏着鲜血染红的小路，冒着滚滚浓烟，听着满村的哀嚎之声，每个人都是前所未有的愤怒，柒巧混在其中，这是他第一次看到真实的惨死场景、地狱场景，那些和自己一般大，甚至比自己还小的孩子，被刀砍了手臂或是划开身体，一路上尸横遍野，都是些手无缚鸡之力的平民百姓，百般滋味化作一腔无法扑灭的怒火。\n　　赶到林家大宅内，一院和二院大门都已经打开，一群林家护院正在二院与三十多名马贼战在一处，时不时死伤一二，林宛如抽出黑筋索，大肆挥舞而起，“啪啪——”抽打着这群马贼，成广、成昆及其他有点修为的家丁都参与了进来，很快控制住了局势，柒巧在这也帮不上什么就纵身朝内院飞去，正看到白公子在做龌龊之事，想出手却根本没有效果，偶然发现就算胡乱刮些风，也能影响一下、打去白公子的性趣，白公子以为是风的缘故呢，转而进了偏房，柒巧也跟进去，根据几次起风的经验，慢慢地每次起的风也越来越大。\n　　“嘭——”一声巨响，是二院马贼发的信号，这是要召集附近黄家人马，内院的白公子真是十万个不爽，“奶奶个熊！一群废物，这点事也要大爷出马！”回头望了望衣不蔽体的林芊芊，淫笑一声说道，“大美人，爷去去就回，把那些打扰我们快活的苍蝇拍死了就回来，等我哦！”说着出了房门，随手上了锁，将钥匙扔到走廊石柱旁，飞身行赶往二院发信号的地方。",
        "1102",
        "2014/2/22/周六 11:38:21",
        "20140101",
        "2"
      ],
      "67": [
        "67",
        "林家伤残疯 猛刺穿肠恨",
        "林家村尸横遍野，林宛如一道开启侍魂誓死拼命。",
        "　　白公子赶至二院，正见林宛如与刀霸及几个马贼撕拼着，以林宛如一层侍魂修士的能力，想杀掉刀霸，只要开启侍魂，是挺容易办到的，但眼下一伙十来个人围着，还没必要，刚刚看到他们发了求救信号，院门外不停地有新的马贼进来，故此只得保留些实力，成广和成昆也是同样想法，这样却积攒的敌人越来越多，林家的好几个护院都一一倒在血泊中。\n　　黄灿虽然姓黄，但和黄家没有一点关系，他原是四处流浪的江湖郎中，一次偶遇受伤的林宛如，热心细致地照顾了她一年多，后来也是被林宛如父母反对，但最终还是走到一起。\n　　黄灿不会武功，专门有两个护卫围在一旁保护起来，正提心吊胆地看着宛如吃力迎战着，忽然看到，二院墙头上有个白色的人影，正在坏坏地盯着自己的老婆宛如，心里不免有些忌惮，便慢慢地靠了过去，正想着此人是何居心之时，却见白衣人展开铁扇，一个纵身直扑林宛如！\n　　“不好！宛如小心——”黄灿大叫一声，冲上前去，猛地推开背对着白衣人的林宛如。\n　　白衣人正是白公子，柒巧也跟了上来，见到这个家伙耍阴招，便挡在前面不停地作风，吹的那家伙头发乱乱的，遮住眼睛，可却无法停止这家伙的铁扇攻势，就在黄灿推开宛如的一刹那，铁扇撕破柒巧兴风击中黄灿的右小腿，黄灿一个踉跄摔倒在地，林宛如猛地甩出黑筋索缠住被头发遮脸的白公子的手腕，猛地向天一拋，扔出数丈，赶紧上前扶起黄灿，“你怎么样了？你又没有修为，干什么逞能上来呀？”\n　　成昆也赶紧凑了过来，清理四周的残兵，以免偷袭林宛如她们。\n　　“这扇子——有毒！”黄灿卷起裤脚，脸色一阵苍白，受伤的腿慢慢失去知觉，仔细看去皮肤下不断有白色脓水沿着血脉向上侵袭，“快！来宝，把刀给我！”一旁一个保护着黄灿的护院听闻慌忙把刀递了过去，黄灿手起刀落，连砍五六下，终于斩断了自己的左腿，咬着牙强忍疼痛从怀中取出一壶烈酒打开塞子，猛地倒在伤口处，扯下裤腿布，在斩断的大腿处打了个结狠狠地系好，又将剩余的酒尽数浇上去，一旁的护院和成广都看傻了！柒巧一旁更是看得佩服的五体投地，一直给人温文尔雅的黄灿竟然是如此倔强有魄力的真汉子，这就算是换做一些修士，怕是动此手术也会惨叫如娇娘。\n　　“漫天飞针——”不知何时被扔出去的白公子披散着头发又回来了，趁着大家不注意，大叫一声散出数千根银针，连黄家的马贼都不顾，无差别攻击过来。\n　　“大家小心——侍魂！气荡昆仑——”成昆快速发动侍魂，一巨大灰袍大汉手持三节长棍，划空舞动，产生巨大气场迎击着飞射而来的银针，只听的阵阵银针落地和撞击三节棍的声音持续良久。\n　　“白屠——你！为什么伤害我的手下？”刀霸慌忙躲过，可那些伸手不好的手下，和一些林家的护卫一个个只要被银针刺中，都倒地嗷嗷直叫，一会儿功夫就撒手人寰了，这一招过去地上又多出三四十具尸体。\n　　“爷我今天要杀光你们所有人！”白屠怒睁着泛红的眼睛，大喊一声，“侍魂大法——”\n　　“侍魂大法！？”柒巧心头一惊，他曾见过莫茗大哥使用过，这下林婶婶和黄叔他们——柒巧赶紧凑到白屠面前，又是一阵狂风大起，打乱了白屠的启动时机，林宛如见风势帮忙，一个健步也跟了上去，黑筋索抖手而出尾端匕首直刺白屠而去，白屠不得不终止侍魂大法的启动，一个跃身飞起，林宛如紧跟着又追了上去，黑筋索快速挥动形成一个漩涡，“黑龙漩涡流——”随着林宛如的嘶吼，一个巨大的黑色漩涡，恍如看不到光明的黑洞，直直地向白屠罩了过去了，白屠火速撤身后退，林宛如紧跟不放，怒目圆睁，“侍魂——一箭穿心！”林宛如也顾不得后面是否有其他增援了，奔跑中启动侍魂，赫然一个高约五六丈的妖娆女子，猛地出现，黑筋索由螺旋忽然变成直线形，长度也变为原来的十多倍之长，直刺向后退还未站稳的白屠，见状，白屠心里也是一惊，这次黄天霸安排自己过来就是以防万一林宛如回来，由自己解决掉这个林家支柱，没想到她也是个侍魂修士。\n　　“噗——”就在白屠一个分神，林宛如的匕首已经如风驰而来，擦着白屠的肩膀而过，划出一道伤口。\n　　“侍魂——”白屠忍着痛，也开启了侍魂，侍魂大法和侍魂不一样，侍魂大法是在高于侍魂层级的状态下开启侍魂模式，此威力较普通侍魂大上数倍，但同时风险大上很多，且开启侍魂大法需要更长的时间。\n　　战的正紧的两队人马，见这两个五六丈高的一白一红侍魂，纷纷停手闪到一旁，腾出地方，对于普通的护院和马贼来说，谁也不想在他们下面作战，一不小心就会被蹂躏而死。\n　　成昆解开侍魂，和来宝一起抬着因疼痛而昏迷的黄灿也退到一旁。\n　　偌大的二院庭院，红白两个侍魂体，不停对抗着，每每发出震耳欲聋的黑筋索金刀匕首与铁扇的巨大撞击声响，二人你来我往，转眼百多个回合下去了，二人都是二层逸仙雏级修士，修为不相上下，如此硬碰硬，一会儿二人都到了极限，侍魂体也开始虚幻起来，林宛如全身上下多处被划伤，如不是以侍魂体迎击，怕是白屠的毒早已侵蚀了自己身体，白屠此刻也是气喘吁吁。\n　　“一个人头滚下来，一个脖子拉上去，好多人被刺穿喉，死啦死啦，都死啦——哈哈哈！”正在双方一招弹开，正在喘息之际，满头血迹的林芊芊衣衫不整、疯疯癫癫地一跳一跳从内院傻傻地跑了出来，“咦！这里有死人！这里也死了人！好多死人呀——一个人头滚下来，一个脖子拉上去，好多人被刺穿喉，死啦死啦，都死啦！哈哈哈——”\n　　“芊芊——你！”林宛如看到这个一直矜持、落落大方的大女儿，如今这是衣不蔽体，胡言乱语在做什么呢？\n　　“大美人！不在床上等我，怎么跑出来了？”白屠眯着眼坏笑着，一阵邪风吹的他头发乱飞，这是柒巧在扇他嘴巴，柒巧都急死了，说话没人听到，看到林思思口中落落大方、人见人爱的大姐，如今被这个无耻之徒——想着，真想就地把这个白屠剥皮剔骨折磨弄死！却苦于没有任何办法。\n　　“你——”林宛如听得白屠如此出言不逊，大概知晓了一些，“老娘今天就是拼了这条命，也定要为女儿要了你的狗命。”\n　　“侍魂——”一旁的成昆也忍受不了，开启侍魂，上前和林宛如一起对付白屠。\n　　“我们也上！”刀霸大喊一声，带领手下剩余的十多名马贼冲着黄灿这边攻了过来，成广带着几个护卫立即上前迎战，阻挡住他们，来宝趁着空隙，把大小姐林芊芊硬拉到黄灿这边，和其他三个护院一起围住，保护起来。\n　　整个二院又开始了大混战！\n　　柒巧不自觉地缓缓落下身形，看着地上横七竖八的尸体，回想一路上来，所见之处血流成河、尸横遍野的林家村，许是这么长时间折腾，加上怒火攻心、气坏了自己，只感到身心具疲、无力并无助，瘫倒在地，任凭混战中两伙人不停地蹂躏、踩踏而过，“这就是——死吗？这种感觉——”，一股心酸的刺激传遍全身，真想大哭一场泄恨掉这讨厌的感觉，却任凭柒巧怎么挣扎，这股痛都如针一样、似是刺进了骨头，无法剔除。\n　　没有身体作为宣泄媒介，魂体只得这么惨痛地承受这番煎熬。\n　　“谁来救救我！？”，忽而想到孟甜——她那么讨厌打架的人——我却——柒巧苦苦地一笑，心情愈加沉重，视线也渐渐模糊了——\n　　此时林家村天色已经开始慢慢变黑，四下寂寥、充斥着恐怖的气息，林家村一天时间，毁去了百年来的人气与基业，村子周边的林家数个制衣厂、染坊等，大火冲天烧了一个下午，至此未休还在愤怒着喷涌着火蛇，林家上上下下几百号人，如今仅剩十来个，还在二院拼死抵抗，叫嚷声撕破残空，天地不应！\n　　这时，内院一旁的狗洞里爬进来一个老者，鬼鬼祟祟地朝里屋跑了过去，刚踏进去便大叫，“哎呀——我的儿呀！我的儿呀——”，边喊边抱着乔海仁的尸体跑回狗洞。\n　　林家大宅二院内，刀霸打斗中被内院喊声惊扰，一个不留神被成广一棍敲晕，摇摇晃晃倒在一旁，四五个林家护院不由分说，上前一通刀、枪乱捅、猛戳，整个千疮百孔、死透透，成广双手合十闭着眼摇摇头，“我佛慈悲——”。还剩两个马贼见状刚想逃窜，也被其他护院拦住，逐个毫不留情地捅死并补上数十刀解气。\n　　这最后，只剩下白屠一人战战兢兢地吃力迎战，“嘭——”却忽然听得远处牵牛镇处也传来黄家求救的信号，白屠甚感纳闷，原本应付林宛如与成昆二人已是濒临极限，想着先这么硬撑着，已经发过求救信号，只要拖到有黄家人过来支援就可以了，这怎么牵牛镇方向又有黄家人求救的信号了？这一个不经意的溜号，被成昆三节棍打中小腿，白屠抱着腿大叫蹦了开去，林宛如从身后扔出金刀匕首紧接着刺中他的一只手臂，白屠慌乱中撤下侍魂保命，刚想逃走，成昆举起三节棍横扫渺小的白屠肉身。白屠一个纵身躲过，却被林宛如的黑筋索缠住，“太公钓鱼——”林宛如大喊一声，高高地抛起白屠，重重地砸向院墙，硬生生地砸开一个洞，接着又是一个回撤把白屠又拉了回来，成昆跳起对着被拉扯回来的白屠一个飞踢，将白屠踢出砸在地上滚出数丈开外，一连弹飞了十多具尸体，几个林家护院拖着受伤的胳膊、流着血的腿脚，匆忙赶上去，悲愤万分泪如雨下，恶狠狠地对着还有些清醒的白屠一刀一刀地砍着、一枪一枪地刺着！似乎只有这样才能减轻失去亲人、朋友的痛苦。",
        "1102",
        "2014/2/22/周六 11:39:34",
        "20140101",
        "2"
      ],
      "68": [
        "68",
        "蛮横乡里间 鱼肉百姓财",
        "牵牛镇上黄家再度加重保护费，惹得民声载道。",
        "　　牵牛镇是黄天霸的势力范围，他凭借蛮横、做马贼时刀口舔血的经验，自黄天齐退出马家帮马贼首领一职后，大部分原马家帮马贼都与黄天霸混迹，平日里无事生非，经常掠夺西天一些小势力的领地，牵牛镇就是他血洗苏家的一个的战果。\n　　而今，大部分在牵牛镇驻扎的黄家马贼，已经随刀疤前往林家村伤天害理了，还剩下一些正在牵牛镇如往常强收着商铺安全保护费，也叫打钱，很多小点的商铺每月辛辛苦苦挣得钱不但连这昂贵的保护费都交不起，还得倒添借钱补上，每每这时整个镇子都是怨声载道，对于黄家的这种行为忍无可忍，很多商家暗地里都招买了一些修士驻店上，一来可以防止黄家偷袭，二来在保护费还价上面也会有些底气，可大多数还是硬头皮忍着，只能盼着哪天有其他势力能搭救他们。\n　　“林家村出事了！死伤无数——”\n　　“是呀！那个村子现在比地狱还可怕，听说一些外地去哪里采购服装的商贩也未幸免于难，被抢、被杀！唉——”牵牛镇从上午开始，好些茶馆都议论此事，一时间林家遭黄家血洗之事传遍整个牵牛镇，一些和林家有生意往来，讲义气的，有的偷偷派人打探消息，有的伺机救人，能救一个是一个，也有几家稍微大点的商户趁牵牛镇黄家防守薄弱之际，正联合起来，准备启动他们暗地里谋划已久的反击之战，这个组织有个奇特的名字，叫叠罗汉。\n　　叠罗汉组织负责人是罗家镖局的大掌柜罗天佑，罗家从事走镖活动已有好几百年，在外走动结识不少能人修士，牵牛镇以前所有的货运押送都由罗家接管，价格低、保障措施好，深得民心，自打黄家进入牵牛镇，瞅得这块肥肉，便也学着做了起来，霸占罗家四周的商铺开设黄家镖局，运营期间不停采用非正当手段强取豪夺罗家本地生意 ，后来还在十叉镇罗家分店对面也开了一家镖局，明摆着和罗家对着干，想着做成西天第一大镖局，现在的黄家通过不择手段，基本算是如愿以偿了。\n　　“咸亨酒楼，你们这月打钱共计两百二十两银子，快快交上来吧！”黄家的几个催债的大汉冲进一家酒楼，驱赶完食客后，齐聚在酒楼的吧台前，没好气地冲着咸亨酒楼的老板梁歌鸿叫嚷着。\n　　“这——怎么又加了二十两？”梁老板冤枉地问着。\n　　“废什么话？二十两是兄弟们辛苦费。”为首一个黄家催债人藐笑着说。\n　　“可——可是你们平日里不都是拿了辛苦费了吗？而且几位大爷在我们这里的消费——少说也有五六十两欠债了，我们——”梁歌鸿轻声说着。\n　　“少废话、别啰嗦！你这酒楼生意这么好，两三百银子也出不起吗？要我们自己动手拿吗？”还未等梁歌鸿说完，那位大爷厉声打断，抽出钢刀就要动手上前硬抢。\n　　“别！我给！我给你还不行吗？”梁歌鸿虽不情愿但还是识趣地交了钱，无奈地看着他们骂骂咧咧地走出大门。\n　　“小的们，懂了吗？遇到这种啰嗦的，就直接动手，他们一怕就乖乖给了，要多少就得给多少。”为首的大汉走出咸亨酒楼得意地对手下人炫耀着。\n　　“虎哥英明——虎哥真棒！”一群手下知趣地竖着大拇指奉承着说道，一伙人继续前往下一家五谷包子铺，阔步进门后，一个个肆意地从客人桌上拿起几个包子就吃了起来，而后，慢悠悠地朝蒸房方向走去，冲里面大叫，“小白！快滚出来，交这月打钱了——”\n　　从蒸房内急匆匆地出来一个身穿白色厨师服，年过半百的老人，满脸面粉和汗水积成的面疙瘩填满了皱纹，来不及擦洗，笑盈盈地匆忙来到一群大汉近前，“大爷，您来啦！打钱已经给您备好了，我给您取过来。”\n　　“等会——我说小白，最近生意不错呀？”为首的虎哥边吃包子边说着，嘴里的肉包子汤汁四溅开来，洒的小白一脸都是，小白连擦都不敢擦。\n　　“拖大爷您的福，还行吧！”白掌柜毕恭毕敬地回答。\n　　“嗯！那就好——这个月开始，你们的打钱涨了，再多交——”虎哥想了想，看了看手下，接着坏笑着说，“再多交一百两吧！”\n　　“这——大爷！您看我们这本就是小本生意，您这不要和我们开玩笑啦！”白掌柜低头笑了笑。\n　　“开玩笑！？你抬头挣开你的老眼，看看大爷我像是开玩笑吗？”虎哥恶狠狠地瞪着小白，不由小白反应，一把钢刀就架上了脖子。\n　　“大爷饶命呀——”白掌柜慌忙请求，“我们这月真没有那么多，不然——不然下个月凑齐了交给你们！”\n　　“没有那么多——那你们把铺子给我卖喽！”虎哥大声叫喝着，包子铺门口一群人围上来指指点点，说着这黄家的霸道、无耻。\n　　“滚滚滚——看什么看？都滚开——”虎哥几个手下赶走包子铺的食客和门口围观的人群，关上大门。\n　　“大爷，我真没那么多，这包子铺是祖上传下来的，我就是粉身碎骨也得保着呀，如果有钱肯定给您——”白掌柜继续央求道。\n　　“废话！叫你家那水灵的姑娘出来陪大爷玩玩，你——赶紧去凑钱，就是借也得借来。”虎哥一屁股拍坐在一张饭桌上，其他手下恭谨地站在一旁。\n　　“启禀大爷，小女前两天刚刚依约受聘去了范家十叉镇的包子铺，至今还没回来过呢。”白掌柜微笑着说道。\n　　“你说什么？白绫那小娘儿走啦——”虎哥蹭地从桌子上蹦下来，揪着小白的脖颈，“你竟然把她送走了！本大爷待你们不薄，尽然——去死吧，你个不识趣的老不死的。”说着话，气愤地将白掌柜朝大门一扔，重重地撞开大门，摔落在门前的青石大街上，头部先着地，正巧撞在一块青石上，舜时血流一地，失去知觉，不省人事，一些路人见状，均哑然以观，惊嘘声一片。\n　　“死了——虎哥！他死了——”一个手下慌忙回虎哥身旁禀告。\n　　“死了？”虎哥也是微微一惊，快步走了出来，看了看，对着身边几个手下，很快又一如常态，“死就死了！反正今日我们血洗林家村，已经死了那么多人了，也不多这一个姓白的！”\n　　正在这时林家方向发出了黄家的求救信号。\n　　“虎哥，求救信号——”\n　　“是发错了吧？几百号人的大部队，还灭不了一个小村子？那刀疤如此没用，是不想活了吧！走——我们去看看！”虎哥很是幸灾乐祸，寻思着自己若是出手帮着摆平了林家村，这以后在黄三爷面前也定能得到重用了。\n　　“今天——你们怕是哪儿也走不了了！”正在虎哥乐滋滋的时候，人群中走出一身高一丈全身黑衣包裹的蒙面人，肩上扛着一丈长、手腕粗细的白色寒铁冷棍，棍身向外四溢着刺骨寒气，连接触它的空气都冷的有些虚幻，蒙面人边走边说，带着浓厚的鼻音，话语中透着一股令人毛孔悚然的感觉，让人听了总觉得哪里不对，忽然——蒙面人猛地如野兽一般，纵身跃起一丈多高，双手举棍，破空而下，擒千斤之力，狠狠地砸向还沉浸在乐滋滋里面的虎哥头颅。",
        "1102",
        "2014/2/25/周二 19:53:47",
        "20140101",
        "2"
      ],
      "69": [
        "69",
        "冷血魔团到 蓄势除黄家",
        "罗汉、屈矗、铁无面，三人叠罗汉怒杀牵牛镇黄家恶霸。",
        "　　“罗师傅！罗师傅——黄家又开始收打钱了，那个潘虎又是每家都加了打钱，这——我们以后怎么做生意呀？”牵牛镇罗家镖局内院，一个中年人愤愤不平地冲着内堂正在喝茶的黄天佑边跑边说，“罗师傅，您什么时候动手呀？这——都这会儿了！乘他们人少，赶紧把这些黄家走狗赶出我们牵牛镇呀！”\n　　“原来是咸亨酒楼的梁老板呀！”黄天佑见来人，慌忙离座迎接，吩咐下人备茶。\n　　梁老板接过茶水一饮而尽，接着说，“我们不是已经出了钱了吗？罗师傅！您得给我们做主呀——这您——您请的人呢？怎么还没来？”\n　　“梁老板，放心吧，刚刚已经得信，人——已经到牵牛镇了！”罗天佑微笑着喝了口茶，接着说，“我们罗家做事，讲究信用，大伙出钱赞助我们叠罗汉组织，我们定会不负众望，将黄家赶出牵牛镇。”\n　　“那就好！那就好——只是，你们为何到现在没有动静呀？”梁歌鸿将信将疑地又问了声，“您的公子——今日也会回来帮忙嘛？”\n　　“梁老板不愧消息灵通呀！小儿罗汉已经处理完佛门事宜，今日正式出师，另外——”罗天佑向外看了看，压低声音接着说，“另外，他还从佛门带了两个帮手回来——就是用大家的银子请的。所以——梁老板！你就放心吧！”罗天佑说着笑了起来，一副轻松自在的模样。\n　　“嘭——”正说着从林家村传来黄家求救的信号，罗天佑心中一惊，接着笑得更开了。\n　　牵牛镇大点的商铺基本在官道两侧，这里来往行人最多，这会儿在五谷包子铺门前，一个蒙面人正与一群黄家大汉缠斗着，一旁已经横尸四五具了，每个都是头颅开花，脑浆崩裂，根本无从辨识谁是谁，只是一个个惨不忍睹，蒙面人与其说是和黄家那些大汉缠斗，倒不如说是怕他们跑了，他正撸着寒铁冷棍像赶鸭子一样一个个拦着，不给跑，然后像是有敲开头颅的癖好一般，得着空，就敲开一个，最后，一个不剩，全开了！四周原本还有人围观——有人替他们杀黄家人了！可后来，一个个的见此蒙面人的“杰作”，都呕吐不止急急避开。\n　　倒是有两个人一直站在一旁，虽然看着有些呕吐感，可还是忍着站在一旁守着，其中一个个子矮点，一身青色长衫，头带黑色斗笠，手持同样的寒铁冷棍，另一个个子高些，比蒙面人还高！一身佛门灰色袍服，胸前“佛”字四周合计六道光——算起来应该是二层逸仙雏级修士，手持——也是寒铁冷棍！\n　　“大哥！你能改改这癖好吗？每次看了都恶心好几天！”矮个子的晃晃悠悠地走了过来。\n　　“还浪费时间！直接干掉就不行了吗？”另一个高个子的也走了上来，没好气地嘟囔着，“亏整那么多花样！”\n　　“我说——这你就不懂了吧？这是大哥我的记号！”高个子、矮个子一起合着蒙面人带着鼻音嗡嗡地说着，震得其他人耳膜直疼。\n　　“哈哈哈哈——”三个人默契地笑着。\n　　此三人正是罗天佑花大家钱请的帮手，其中矮个子是罗天佑独子——罗汉，穿着佛门袍服，身材高大的是屈矗，蒙面人是铁无面，三人同是佛门之人，人送外号“冷血魔团”，铁无面是大哥，罗汉是老二，屈矗是老三，他们都是众生院二班的弟子，今年罗汉已经肆业出师了，准备回来接管罗家罗天佑为他结集的势力——叠罗汉！铁无面，为尽兄弟情分，也跟随着一同肆业，自愿加入叠罗汉以助二弟罗汉一臂之力，屈矗因为弟弟屈聪，还得留在佛门，但这次听着罗汉说需要帮手，二话没说就出了佛门前来帮忙！\n　　这三个人都是逸仙级别的老怪物，以打打杀杀为生，佛门弟子中出了名的刺猬，任何势力招惹其一、亦或是不小心看了他们某个人一眼，都有可能被作为挑战你的理由，与你战到不是你昏就是我残的地步方休。故而，对于他们三人，大家能躲就躲，平日里更是看都不看，完全不敢搭上半点关系。\n　　“二哥，有什么计划？”屈矗问着罗汉，三人随便地将那些个脑袋开花的黄家大汉一个个扔进一旁的垃圾堆旁，转身沿着官道朝罗家镖局走去。\n　　“这回不用计划，那黄天霸听说莫家少爷回来了，担心马口镇出事，重兵转移回去守马口镇了，如今——哼！我们正好趁机直接把黄家镖局给端喽！”罗汉笑着说，眼睛却带着怒火，想着自从黄家抢了牵牛镇之后，种种欺人太甚的行径，真是令人发指！特别针对罗家，更是杀、抢、偷，无所不用其极，这原本威名显赫的罗家，如今已被弄得只剩一个小小的庭院！\n　　“我喜欢！不用打招呼——直接击杀的感觉就是不一样！”铁无面每次说话，罗汉他们的耳膜都疼，看到他张嘴，两人就捂住耳朵，而铁无面为了让他们捂耳朵也能听见，就更加大音量，这可害苦街道上的行人了！一个个疼的嗷嗷直叫，迅速跑开了，这样一来大家都惯性了，远远就避开他们，让出宽敞的官道，三人肩并肩齐步朝罗家镖局对面的黄家镖局走去。\n　　来到黄家镖局门口，未等罗汉发话，铁无面一个闪身飞出，落在黄家几个门卫身边，一人一下各个头颅开花当场毙命，啥声音都没来得及发出来。\n　　罗汉又冲屈矗点点头，坏坏地笑着说道，“三弟！你那些魔兽饿了几天了？”\n　　“七天！可惜——我没买着百兽之王穹兽，那要是被驯化喽！”屈矗露出奢望的表情。\n　　“以后二哥跑镖时，给你留心看着，遇上好的给你逮住，别再难过那事了！”罗汉踮起脚跟拍了拍屈矗的肩膀，“先让你那些魔兽吃顿饱的吧！”\n　　屈矗听罗汉的话，从怀中取出一个精致的空界皮囊，打开印有金色符文的红色系口绳子，一个一丈宽的圆形结印出现在空界皮囊的开口出，从中缓缓、陆续走出六头饿得有点无力的高大魔兽，屈矗从脖颈上取出贴身挂着的金色魔笛，随着吹奏声响起，六头魔兽忽然来了劲，一个个凶神恶煞般冲进黄家镖局见人就是撕咬个不停，一瞬间黄家镖局内鬼哭狼嚎一大片，吵的对面罗家的罗天佑也跟着出来，正看到想念已久的儿子罗汉，两人拥抱良久，罗汉给介绍完屈矗、铁无面，罗天佑方才吩咐手下集合叠罗汉中所有联盟的商家。\n　　一时间牵牛镇可就热闹了，当人们知道罗家终于要反击黄家了，一个个停下手中生意，关了店铺，带着家里、店里能打的人，不管是否参加叠罗汉，大家都一起朝黄家镖局这块涌了过来。\n　　“爹！你召集了这么多人呀？”罗汉也是大吃一惊，几乎整个镇上的街铺，大伙都擒着家伙跑过来了。\n　　“这——哈哈哈哈！怕是平日里都忍气吞声，这会我们罗家出面带头，他们就跟着帮忙的吧！”罗天佑自是非常高兴，他还担心有人会出卖他们罗家，一直都保守叠罗汉和预谋造反的事情，“谢谢大家支持，我罗家早就谋划此次反击——”。\n　　“罗师傅——您该早点说呀！如实真想铲除这黄家，我们定会鼎力相助！”一群人听得罗天佑说辞纷纷附和。\n　　“那大家跟随我们叠罗汉组织，一同冲进去！”罗天佑大喝一声，一大群人蜂拥而上挤进了黄家镖局。",
        "1102",
        "2014/2/26/周三 21:07:51",
        "20140101",
        "2"
      ],
      "70": [
        "70",
        "一战几时休 寂寥大不同",
        "叠罗汉率众人攻打黄家镖局，柒巧梦见娘亲讲乌鸦的故事。",
        "　　牵牛镇的黄家镖局，上上下下五六百人，牵牛镇上大大小小商铺人一起算至少也有两三千，外加三名佛门二层逸仙修士助阵厮杀，这两方的大战更是混乱不堪、持续良久，黄家镖局与牵牛镇的黄家马贼据点相通，连年掠夺，在牵牛镇上占据很大一块地盘，而今天，大部分马贼去了林家村，仅有少部分留守，与镖局的镖师、伙计、护卫等一起拼死抵抗着，双方在黄家的地盘，大战了一两个时辰，现在都已死伤过半，毕竟，能坐上黄家镖局镖师的，定然非等闲之辈，但那些真真才能出众的镖师，早被黄天霸调遣回马口镇防着莫家人了，这样一来，剩下的都是普通的镖师、新入镖局的镖师，虽然有些可以使用侍魂暴虐一番，抵抗上一会儿普通商贩的围攻，当遇上罗汉三兄弟时，还是几招下来就应声嗝屁了。\n　　如此这番混战不休，嘶喊声惊天动地，黄家镖局外院已满是尸首与受伤呻吟不止的战死、残伤人员，直至天色已晚，罗汉他们才终于攻进了内院，这黄家如今只剩下十来个还有些能耐的镖师躲过了凶残不长眼的混战，侥幸活了下来，可当下还是硬被罗汉、屈矗、铁无面三人带着几个罗家镖师给围困到了黄家镖局后院的墙角处，其中一个镖师见状大事不妙，偷偷放了一个求救信号，为防万一，再有人发求救信号，别真被这些漏网之鱼求来什么帮手了，罗汉吩咐一行人迅速动手，咔嚓了余下的黄家镖师。\n　　那些自主参战，侥幸活下来的商家，看着最后几名黄家镖师被乱棍打死后，纷纷长出了一口气，紧接着又一个个紧张兮兮、哭丧着脸，四下张望，寻找着不知何时已不在身边的亲人、朋友、伙计，发现尸体的抱着尸体大声痛哭着、咒骂着上天不公，发现活着的、受点小伤的、或只是昏迷还有点气息的抱着大声笑着、喜极而泣、庆贺这一场光荣战役的胜利，这一下——黄家镖局内一阵阵哭哭笑笑，让人甚感不适，却持续了良久。\n　　夜深了！牵牛镇如往常一样，宁静！偶尔也有人抬着亲人、朋友、伙计的尸体落寞地行走在镇中心的官道上，一个个疲惫不堪、眼神涣散，这战后的喜悦已化作无名悲伤萦绕着诡异万分的牵牛镇。然而，罗家镖局此刻却是另一番光景——灯火通明，一大群叠罗汉组织内的人，簇拥着罗汉三兄弟，齐齐坐在大厅餐桌上，就着大鱼大肉、花酒姑娘，边吃边说着讲不完的阿谀奉承，畅想着罗家下的牵牛镇会有如何如何蓬勃朝气。\n　　与牵牛镇相距四十里地的林家村，林家厂房的火比之前更加猛烈地熊熊燃烧着，照的整个夜幕下的林家村犹如白昼一般通亮，村子里几个林家护院拖着伤抬着一些还有些气息的村里人朝林家大宅一瘸一拐地走去，此时林家大宅内院已是坐满了伤员，有些是打斗昏过去、又醒来的护院，有的是护院从村里抬回来的受伤村民，成广、成昆、来宝等好几个还有活动能力的，顾不得擦拭脸上、身上的血迹、汗珠，正忙着给大家做饭、盛饭、端菜，替那些受伤的村民、护院擦拭和包扎伤口，一个个忙得昏天暗地。\n　　偏房中从自断腿的疼痛中醒过来的黄灿，正湿着眼眶给大女儿林芊芊看病，一旁的林宛如焦急万分，“黄灿，女儿怎么样了？”\n　　“……”黄灿摇摇头，难过地说，“这——这是被吓得呀——身体上没什么大碍，额头的血是撞门撞的，还好我们林家内院的门都不怎么用，坏了也不知道，撞几下就撞开了，不然——”\n　　“有什么办法能治好？这——这——这怎么办啊？女儿她——我去找孟芳师姐，要不就找孟婆前辈，这——都是娘不好！苦了你了，芊芊！”林宛如急得话都说不清了，忽然经不住泪如雨下，抱住林芊芊痛哭不已，黄灿一旁也跟着老泪纵横。\n　　林家大宅二院整齐地摆放着一百多具林家护院和家丁尸体，都盖以灰色的麻布，等待天亮殡葬，那只送信的小鹭鸦正停在院中不停地绕圈子跳来跳去。这之前，有好几个护院前来请它走，它不走，给它吃的引诱它，它也不曾理会，最后林宛如想它是也可怜死去的人，舍不得走，便只得让它留在二院了。\n　　小鹭鸦围着昏迷躺地上的柒巧，不停地跳着，却奈何怎么也碰不到，明明能看到，却硬是碰不到，着急的围着柒巧不停地打转，时不时叫上两声，似是非要把柒巧吵醒为止。\n　　“小柒——”\n　　“娘，今天您要说什么故事呀？”\n　　“今天呀！我给我们小柒讲讲关于乌鸦的故事。”\n　　“咦！那黑乎乎的鸟有啥故事可说呀？”\n　　“这你就不知道了吧！万事万物有丑的一面必有美的一面，相传很久以前有个皇宫的皇子，遭一大群坏人追杀，他跑呀、跑呀跑到一片荒野中，实在是跑不动了，可是，荒野光秃秃的，也没地方躲呀！正在这时一群乌鸦呱呱地叫着飞了过来，停在皇子的身上，皇子很气愤呀！他想，这人倒霉呀，连乌鸦都来欺负，眼看后面坏人快追上来了，怎么办呢？这时，听到这里乌鸦的叫声，又引来一大群乌鸦飞了过来，皇子身上一会儿就停满了乌鸦，外面还围着飞着一群乌鸦，皇子这才恍然大悟，原来这些乌鸦啊，其实是在帮他呢！”\n　　“帮他？被那么多乌鸦缠着，他都跑不掉了——怎么是帮他呢？”\n　　“哈哈！那是你当乌鸦和那些坏人一样的想法——等到那群坏人赶到这的时候，没看到任何人，只有一大群讨厌的乌鸦飞来飞去，人们都认为乌鸦是晦气，故而那群坏人呀，也远远避开那群乌鸦走掉了，看着坏人走远，乌鸦们才一个个地飞走，皇子便这样，被一群乌鸦给救了，从那以后呀，皇子在皇宫时不时就撒些五谷，给闲散经过的乌鸦吃，后来做了皇帝，还昭告天下，说乌鸦是有灵性的鸟儿，所有人都不得伤害！”\n　　“哦！那乌鸦还真是好鸟儿，皇子也很好，知道报答救他的乌鸦们。”\n　　“嗯！小柒真聪明，懂得这就是知恩图报的道理，不过——娘说的这个故事呀，还有其他意义的，长大后你就明白了。乖——早点睡觉吧！明天还要去校场测验体能呢！”\n　　“我……我不要……睡！好吵呀！什么鸟——在外面叫！我还要……”柒巧挣扎着，被鸟叫声吵的受不了了，猛地坐起身，喊道，“还要——娘讲故事给我听！”\n　　“呱——”鹭鸦被柒巧这一猛地起身，吓了一跳飞了起来，围着柒巧绕了一圈又落在柒巧面前，柒巧慢慢清醒过来，看着身旁整齐摆放的一具具尸体，喃喃自语，“原来是个梦！如是现在这儿看到的林家村是个梦就好了！不用死那么多人了！咦——小乌鸦！对了，你叫信子！林婶婶喊你信子，那我就叫你信子啦，信子！你能看到我！？那能听到我说话吗？”\n　　“呱——”鹭鸦叫了声。\n　　“那就当你能听到啦！那么，你能听懂我说话吗？”柒巧又问。\n　　“呱——”\n　　“你能听懂？”柒巧有些自嘲，这会儿沦落到和鸟说话了，“那你朝西面走两步看看！”\n　　柒巧刚说完，没想到这鹭鸦真的就像是听懂了一样，有模有样地抬起头迈开脚朝西走了刚好两步，然后站立不动，回头挺着胸膛，继续望着柒巧，像是挑衅地说，“小样儿！鸟叔比你强多了去了！”",
        "1102",
        "2014/2/26/周三 21:08:03",
        "20140101",
        "2"
      ],
      "71": [
        "71",
        "暗夜人蹿动 鹭鸦萌态秀",
        "鹭鸦信子和柒巧聊天，鹭鸦坚持要柒巧鬼上身。",
        "　　西天共有二十多个郡都，每个郡都都有十几到二十几个镇子，镇子下有的有十几个村子、寨子的，也有些根本没有村寨，就一个偌大的镇子，十叉镇就属于这种仅仅一个镇子没有下属村寨的，这种镇子大多是一些外地商贩、老板瞅着地势不错，有生意可做，便开个分店，招揽人气，挣到钱了就传开出去，其他有钱有势的也都来效仿加入，更多的商铺建立起来，如此这般慢慢壮大，而后，自语一个名字就叫某某镇。\n　　十叉镇、牵牛镇与佛门内的一些镇子，都是从属于佛前郡都，佛前郡都的都镇是马口镇，马口镇原是莫家的地盘，想当初莫家那时在鬼界禁卫军中是威名显赫，家族中每一代都有身处鬼界禁卫军要值的能人，以马口镇为据要之处，掌管佛前郡都内除佛门、牵牛镇外大大小小的八个镇子。\n　　牵牛镇和十叉镇都在官道上，这牵牛镇与林家村的血战也就两三个时辰就传到十叉镇，进而传到佛门之中。\n　　这番虽是夜深，但从十叉镇通往牵牛镇的官道上时不时传来马匹嘶鸣、车轮疾驰而过的声音，偶尔还有大批人马匆忙赶路。\n　　柒巧，正在林家村二院闲的无聊——竟然忘了自己已是死人，而一点死人样子都没有。还在逗着鹭鸦玩——因为这小东西甚是可爱，多次实验后，柒巧确定——这鹭鸦还真能听懂他的话，从佛门万事堂那儿进传送金门的时候，一路上柒巧做什么，鹭鸦都跟着看在眼里，出除了去那个七星阁，鹭鸦本想和柒巧一同飞出去的，可被林宛如一把抓住了，还教训了一番警告着这儿不能乱飞，会被野兽吃掉的。\n　　“信子，你真像我娘说的那些乌鸦——”柒巧一说到乌鸦，信子就跳个不停，“怎么了？”信子张开翅膀比划着。\n　　“你说你不是乌鸦！？骗谁呢？浑身黑乎乎的就你这一种鸟！”柒巧猜出信子的意思，可是不相信它说的话，鬼还说自己是人呢，信子一急跳到柒巧头上想啄他，可忘了——碰不到柒巧，又灰溜溜地飞回柒巧面前，假装不理睬柒巧，柒巧看着这个可爱的小家伙，忽而哭笑不得，“你个小乌鸦，脾气还挺大呀！好啦——我以后不叫你乌鸦了，就叫你信子！这样总可以了吧？别生气啦——”\n　　“呱——”信子叫了声，忽然痴痴地看向一旁，此时正是子夜时分，那些昏厥一天的魂体轻轻地离开躺在地上的那些尸体，随着一阵阴风，朝西面缓缓地飘去，越来越高，接着整个村子已死人儿的魂体都飞向空中，越来越远，最终消失不见，柒巧看不见这些，看信子在痴痴地看着什么，便问道，“信子，你在看什么？”\n　　“呱——”信子转过头看了看柒巧，又看了看那些远去的魂体，张开翅膀挥舞了一会，时不时还夹杂着身体左右晃动，像跳舞一样，还真能做出这么多动作来。\n　　“你是说——你看到那些死人的魂体，一个个晕晕乎乎地飞上天了？”柒巧勉强理解，看到信子“呱——”叫了声又点点头，继续说，“你问我，我为什么没有飞上去？这我也不知道，我虽然感觉身体轻了些，可还是有些重量的，不然我也刮不了风呀，对了——为什么我看不到你说的魂体？”\n　　“呱——”信子摇了摇头，安静了一会，忽然又是一阵比划。\n　　“你要我上这些人的身？信子，这都是什么呀？鬼上身——怎么可能！”柒巧不屑地说着，这个信子想象力太好了。\n　　“呱——”信子叫了声，飞去了内院，柒巧刚想阻拦，已是来不及了，“真是的，不说声，就飞走了，我相信你还不行吗？这鬼界的鸟这么小气，都那么好生气——孟甜也是，孟甜——她应该在丹青山照顾着我的肉身吧！我还——”想着想着，柒巧站起身来，准备去看看林家这边还有什么事情没有，没有的话还是回佛门去，赶紧复活，还要告诉林思思她们回来帮忙呢，正这么想着，内院的门开了，信子带了个人进了二院——那个叫来宝的林家护院，“信子，你拖我到二院干什么？我那边还忙着呢！”\n　　“呱——”信子在后面不停地啄着，赶着来宝朝柒巧这边过来，“信子，你不会——不会真是要我来鬼上身的吧！别闹了——这吓到人家——不太好！不太好！”柒巧连连推辞，心说这乌鸦还真是喜欢多事呀，他平日里也是这么折腾林家的吗？\n　　“我不去了，这——这里我怕！我回去了——”来宝看到一排排那么多尸体，一阵阵阴风扑面，只觉得腿脚发软，说完，不待信子有任何反应便撒腿跑了回去！\n　　“我说吧！你看——你吓着人家了！”柒巧松了口气，冲着信子说道。\n　　“呱——”信子叫了声，柒巧以为它会就此作罢，可这小东西又飞了起来想找找看，有没有其他人可以叫来给柒巧鬼上身，柒巧一看就知这小东西准是打着这歪主意，趁着它飞走，柒巧赶紧也去了内院，四下看了看、转了转，满地的伤残人员——本来主要想找林婶婶她们的，可林婶婶、黄灿叔叔和林芊芊姐姐都不在内院，想来应该在某个房间里面吧，便又飘飞过去，一间间地穿梭着寻找着。\n　　正巧转到林家的一间书房，四五排书架整齐地摆满了一本本线装的手工版书籍，柒巧沿着书架随意看了看，也想看看有啥好看的书没有，找了半天，看到的都是制衣服图纸、染料配方和一些——看不懂的古文书籍，这林家怎么还收藏这种古书呀，做古董买的吗？好多灰了，肯定很少人看！\n　　柒巧漫无目的地一跳一飘，忽然，在最后面的书架前，一个没站稳的感觉传来，猛地就掉了下去——书架前的地板下面是空的！\n　　“哎呀——”，柒巧一惊，“这是——地下书房！这我这样好像不太好吧！私闯民宅——”柒巧吓着闭上眼，心里寻思着，怕看到不该看的秘密，可是又好想睁开眼看看哦，“我是林思思朋友，没事！就算是看看她们家有没有藏什么禁书了，嘻嘻！就看看，不动任何东西——”\n　　这么单方面思索着，便慢慢睁开了眼，“啊——”差点没把柒巧吓昏过去！\n　　这是一间长五六丈，宽只有半丈的狭长暗室，两端各有一扇石门，柒巧站在一处石门前，睁开眼正对看着两具骷髅，还仅仅地相拥抱着朝自己这——正看过来！\n　　其实他们视线是看向另一扇门的，柒巧刚好挡住了，与他们那么巧就对视上了，吓得大叫一声，好久才缓过神来，“虚惊一场！吓死我了——”",
        "1102",
        "2014/2/27/周四 23:13:20",
        "20140101",
        "2"
      ],
      "72": [
        "72",
        "喜从暗室来 悲自暗室终",
        "柒巧误入林家暗室，看到林家一直传言出游在外的二老仙逝与此。",
        "　　柒巧被吓了一下，正想溜掉，想来这八九不离十就是间墓地吧，可忽然发现两具骷髅中，一具高一点骷髅的肚子里，有片满是灰尘的叶子，柒巧摇摆着身体，刮起风吹去其上灰尘，露出一片闪闪发光的枯黄色树叶，也可以说是金色，但更鲜黄一些，柒巧纳闷，抬头看了看四周，这间暗室十分狭窄，两端的门头上各点着一盏长明灯，这是地府、地狱那些终日无光的地方才使用的灯，十分特殊、稀有，借着灯光看去，封闭的暗室没有任何可能飘进树叶的通风口或是窗户，“奇怪！按理——普通树叶早枯萎了呀！”\n　　“前辈，得罪啦！我看看你肚子里的树叶。”柒巧低头穿过骷髅的胸骨，盯着树叶看去，“好像是金子做的！难怪没坏呢，前辈！您没事吃什么金子呀？”柒巧摇摇头，转身继续看着暗室。\n　　暗室两侧墙壁上各钉着一些铁质卷轴搭放台，台上没有卷轴，地上却一片狼藉，零零散散地展开着，摊着乱七八糟的卷轴，其上厚厚的一层积灰，“您二位这是被人打劫了呀？前辈！”柒巧回头看了看两个相拥在一起的骷髅，“两位前辈是不是一对夫妇呀？——这不会是——”，忽然想起，在去佛门卫门测的时候，路上林思思提起过，在她还没出生的时候，她的爷爷奶奶，正外出仙游，至今未归！\n　　“这两位——不会吧！听林思思说她爷爷奶奶可都是三层流容修士呀！那实力——应该不会这么容易被劫匪所杀——这要和林家说吗？可是——能说吗？！”柒巧乱作一团，“算了！如今林家已经够惨了，就别添乱了，以后再说吧！”\n　　柒巧恭谨地跪在地上给两位前辈磕了三头，“在下柒巧，多有得罪，多有得罪！”\n　　“呱——”忽然头顶的书房，传来信子的叫声，柒巧赶紧安静下来，心说，“这乌鸦真是的，肯定是刚刚听到我的叫声，知道我在这里，又来烦我去做什么鬼上身了！”柒巧轻轻地坐在地上，想着等信子走开了，再出去，免得又脱不了身！\n　　无所事事地一会儿，柒巧目光游离，看到脚上有个卷轴，闲得慌，就轻轻地作了些风吹去其上厚厚的灰尘，露出暗黄色兽皮制作而成的卷轴，卷轴开页用绿色墨汁写着，“青木结印术·木元属”，柒巧心中一惊，差点就跳了起来！\n　　“木元属的结印术！哇——上天呀！你太劲了！”柒巧这是高兴坏了，差点喊出声来，最后怕被信子听到，赶忙压低了声音，做贼一般，忽然就来了兴致，完全是忘了自己已经死了这事，不停地刮风吹开每一个卷轴，认真地看着，进行着速记，有结印之术、有木元修士的一些绝学、另外还有一些木元通灵术等等，除了两三卷水元属的外，都是木元的技能卷轴，虽然还都是些初级技能，可也把柒巧高兴坏了，柒巧现在是二层明目雏级仙人，正愁没有对应等级、符合木元属的技能学习使用呢。\n　　在景阴山，依瑶姐姐虽然替柒巧开了结印，可教柒巧的都是些结印技巧、如何提高结印速度等等基础结印常识，还有就是训练柒巧速记能力，这些都是结印师最基础的本领，往往一组结印打出少说二三十个，多则成百上千、上万，记性不好，肯定学不了。而幽冥大哥所教都是体术，那些威力十足的妖法，柒巧一直纳闷，怎么也学不上来，最后也只得一门心思苦修妖法基础，加上超高的悟性，一年内分别将幽冥大哥的妖士与依瑶姐姐的仙人修至二层雏级——这个速度就是只修行一门，已经是很变态的了！\n　　至于结印师的结印术，柒巧更是伤心，依瑶姐姐和圣母都是水元属的仙人，所休结印之术大多与水元属息息相关，柒巧学了也无法使用，偶尔也有通用的结印术，却都要求道士、修士、妖士、魔士或仙人任意一门基础修为达到四层或更高层，才可修行。毕竟，除金、木两元属外的其他元属，只有修为达到四层才能开结印，开了结印的四层修为之人，还会去学个一层、二层修为的基础结印吗？那是傻子才做的事！唯一可用的结印术殇桥，还是依瑶姐姐替柒巧开仙人结印的时候，直接传承给他的结印，柒巧是直接袭继而得。这在前面，云荷也有说过。\n　　柒巧这可开心的不行，正一门心思研究卷轴上的技法、技能。我们就再说说这林家祖上吧，林家是个大家族，一般有个村子或镇子命名的大都是些古老的家族，林家祖上，也可以说是祖先，曾出了个木元属的，修为颇高的奇女子，传闻后来因丈夫被害，为寻仇家报仇，撇下亲生儿子、外出散游修行并寻仇人下落，再后来，一直没有消息了。\n　　这儿子当然十分生气啦，便颁出家规：禁止林家人修行，仅从事制衣产业。这样，后来一连几代下来，都没人再修行了，专心振兴家族的制衣手艺，代代相传，不断壮大家业并自立了林家村，辉煌一时。不过到了林思思爷爷、奶奶这一代，又出了一个木元属！幸运儿是林思思的爷爷林浩杰，起初他是不知道的，而且名字里都是水，算命先生往往只看名字测算，那晓得他也是木元属呀，一直就说是什么红颜祸水的命。\n　　后来，林浩杰听着父母之命，娶了林思思的奶奶，当时是一个水元属的二层逸仙雏级修士，叫徐婉娘，徐婉娘这姑娘在佛门好好的，被父母硬拖回来嫁给了家业庞大的林家，终日里不忘修行，甚少打理林家家业，这林浩杰爱妻心切，偶尔也跟着陪练，学习一些，慢慢地徐婉娘发现这林浩杰的修行速度比她还快，通过一些秘术测出，林浩杰他竟然是稀有的木元属修行奇才，自这以后，徐婉娘不停激励他和自己一起修行，林浩杰也是觉得修行挺好玩，挺有意思，还能陪爱妻，就应允了，可后来慢慢地便沉溺其中，比徐婉娘还要疯狂，不问家业，不管女儿，活活气死在上父母，无人打理家业，无人照顾林宛如，这最后干脆直接把林宛如也送去了佛门。\n　　自这里，就彻底破了“林家不修行”的铁规了！\n　　这样子的一家三口都去搞修行，家业自然就逐渐没落了，加上林浩杰夫妻二人长期外出搜集木元属技能，又常常购入一些价值不菲的稀有木元技法，让林家经济一度雪上加霜，最后欠了一屁股债，两老的竟卑劣地玩起失踪，只道是外出仙游，留个林宛如成为众矢之的，遭一众讨债人追杀，幸遇上游医黄灿搭救，悉心照料好些时日，才捡回条命。两人也就此好上了，后来便联手一起重整林家落魄的家业，白手起家重新做起。\n　　在二人合力之下，林家终于好转了，林浩杰与徐婉娘不知从哪听得消息，回来了，还信誓旦旦地反对林宛如自作主张，没经他们二老同意就和黄灿好上了，说凭林宛如美貌想嫁哪个有钱人，哪个有钱人不得乐死呀！偏偏嫁个什么穷酸流浪汉。\n　　林宛如自是知道，二老想这事，还不是想靠着自己多弄些钱，去外修行花，便和他们争吵了好几日，最后没办法，便算了，给了二老一些钱，没想到没几日，二老拿着钱又不见了——\n　　就这样反反复复、反反复复好几次，每次回来都啰嗦着说黄灿这不好、那不好的，每每林宛如给了钱，没几日，他们又消失了，有的时候一两个月回来一次，有的时候三五年回来一次，林宛如也慢慢习惯了，就当家里没这两人，自己做主操办了自己和黄灿的婚事，夫妻二人潜心扶持家业，二十多年辛苦经营，这才再次蓬勃发展壮大到前些日那般，可——却没想到，刚刚好起来的林家却又遭受这一遭，被黄家血洗——\n　　林家坎坷呀！而这暗室——林宛如都不曾知道，这是林浩杰和徐婉娘秘密修行之地，每每从外面购买了技能、技法都会在这里苦修些时日，然后继续出去寻新的技能技法。\n　　这相拥的两具骷髅，正是他们二老的残骨。一世痴迷于修行，怕是他们自己也没想到，竟会横尸于此无人知晓之所。\n　　这番看来，算命先生说的红颜祸水，倒是应验了。\n　　至于怎么死的？还有那片奇怪的金色树叶——\n　　天快亮了，一阵急促的敲门声自林家一院大门传来！",
        "1102",
        "2014/2/27/周四 23:14:29",
        "20140101",
        "2"
      ],
      "73": [
        "73",
        "姐妹把家归 连夜惊吓晕",
        "林芸芸、林思思、苏三泽回林家村，哭声一片。",
        "　　“麻叔！麻叔开门——”林思思在林家门前痛哭着，大声叫喊着，“娘——爹爹，你们在吗？开门呀——”\n　　内院的来宝忙乎一夜，刚刚眯上眼，天就亮了，隐约听到一院有敲门声，又慌忙爬了起来，跑到成昆的住处，敲门喊着，“成管家，成管家！有人敲门——”\n　　屋内一阵声响后，打开门的成昆握着三节棍，边走边扣衣服，边说，“来宝，叫上还能动的，带上兵器，走！”\n　　一伙人带着兵器匆匆赶往一院，二院的尸体还没有处理，好多家丁、护院经过之时不经潸然泪下，成昆也是红润了眼睛，强忍心绪对着大家说，“好啦！等一切过去了，只要我成昆还活着，准给你们每个人风光厚葬！”说完，深鞠一恭，大伙也跟着鞠躬，而后出了二院大门，朝一院大门走去。\n　　“啪啪——”大门被急促地拍打着，一院都是麻叔看护的，故而林思思她们按往常喊着麻叔，一院离内院约一里地的光景，再大的声音就算传到内院也听不清了，但到了一院之时，却听到很清楚了。\n　　“麻叔——麻叔！娘，爹爹——昆叔——开门呀！”林思思大声喊着，嗓子都有些发哑了，昨日娘走后，林思思的想法认为可能是林家生意上出问题了，这是安排姐俩在这佛门里躲债，最糟想到的，就是自己的爷爷奶奶又回来了？！因为娘曾经说过，爷爷奶奶不同意她和爹结婚，是娘自己偷偷办的，不想每次回来都惹得两老不开心，然后又不愉快地走了，这一下都有三十多年没回来了，娘也有点想她们了，终归是父母，当自己做了父母的时候，就理解多了！为此，如实遇上突然回来的话，先别认爷爷奶奶，待娘将他们说通了，再说。\n　　林宛如却是如此说过，毕竟这林家这么大的家业，加上林浩杰与徐婉娘又是修行之人，有他们露一下面，整个牵牛镇也就再也没人敢动他们林家了！\n　　黄家为什么现在才敢动手，而不像罗家那样第一刀就砍，其中大缘由就是忌惮林家传言的，正外出仙游的林浩杰夫妻俩！\n　　“是小姐——三小姐回来了！”来宝赶紧跑了过去，打开门。\n　　大门外，林思思精疲力尽地瘫在地上，苏三泽气喘吁吁地正抱着昏迷的林芸芸。\n　　“你们——二小姐！二小姐怎么了？”成昆急忙问着。\n　　“昆叔——娘呢，爹爹，大姐呢？麻叔呢？还有来福、徐广——他们人呢，怎么就——只有你们几个吗？”林思思见来人，慌忙站起来，一看来的都是受伤的，而且娘她们都没来，便急切地、流着泪问着成昆和七八个护院。\n　　“麻叔他——死了！”来宝一旁说道，林思思一听，两腿一软，成昆赶紧伸手搀扶住，“三小姐，老爷和夫人都没事！您也别太难过了——里面还有好多人呢！”接着又问苏三泽，“二小姐她——”\n　　苏三泽赶紧施礼，将过往事简述一番。\n　　原来，黄家血洗林家村一事，昨晚传进佛门，苏三泽的323班有个弟子从十叉镇听得，急急回佛门告诉了正在陪林芸芸的苏三泽，听闻此事，苏三泽以为是自己打伤黄宠惹上黄家报复林家的，甚感惭愧，就打算一个人启程前往林家村揽事赎罪，林芸芸硬是不肯，不但自己要回去，还要带林思思一块回去，说这事是她惹起的，不是苏三泽，发疯了一样哭闹着，最后，323班一起帮忙找到林思思，这才出佛门雇了辆马车，三人一起连夜赶了回来。\n　　马车到了村口就被一路的尸体和血河拦住，无法前行，三人只好下车步行，下车的林芸芸、林思思生平第一次见此惨状，林思思当场一个踉跄瘫坐在地，林芸芸更是直接昏倒，苏三泽赶忙扶住，背在身上，并搀扶起林思思朝林家大院走去。\n　　整村都是尸体，林思思一路上哭哭喊喊，幸亏苏三泽一直在一旁安慰着，“林家不会有事的，林婶婶是修行之人，一定不会有事的！”\n　　林思思也这样想着，这才挺着身子跨过不知多少具熟悉的人的尸体，终于艰难地走到这大门口。\n　　“大姐呢？”林思思楠楠地问。\n　　“她——没事！没事！都没事！”成昆听了苏三泽的讲述，不敢再多说了，赶紧招呼护院过来帮着搭着林思思和林芸芸朝内院走着。\n　　经过二院的时候，成昆又示意围着两位小姐不给她们看到二院的那么多尸体。可苏三泽看到后还是不经惊叫，“啊——”随即赶紧捂住嘴巴。\n　　“怎么了，苏大哥？”林思思回头问道，苏三泽赶紧挡住她的视线，急忙说道，“没事！没事！”\n　　就这样好不容易走到内院中，看着一地的受伤护院，受伤村民，大家不住地忍着泪水，林思思大声地哭了起来，声音嘶哑着——\n　　“二小姐、三小姐回来了！”有个年幼无知的小孩被轻扰醒来，如往常一样叫嚷着，右手还打着绷带，这是昨晚在黄灿房里，黄灿忍着腿痛给他打的，希望能接上这孩子断了的手臂，小孩四处望了望，却忽然惊恐地大哭了起来，这以前——都是好几个小伙伴一起喊的，如今——他们都不在了，四周都是些浑身是血的叔叔、阿姨、爷爷、奶奶，平日里的玩伴都去哪儿了？\n　　林思思强忍着心酸赶紧上前，抱起那孩子，“小凳子，别哭了——别哭了！”自己却埋头在小凳子的小肩膀上哭开了。\n　　“思思姐姐，小桌子、小篮子他们都去哪儿了？”\n　　“姐姐不知道！姐姐不知道——”林思思大声哭着。\n　　“姐姐不哭，他们不陪姐姐玩，小凳子陪姐姐玩好了！”小凳子抽泣着安慰着林思思。\n　　“芸芸？思思——苏译，你们怎么回来？不是不准你们回来的吗？”被内院嘈杂声吵醒，林宛如出门一看是他们三人回来了，有些生气地责怪着苏三泽。\n　　“娘——”林思思赶紧跑上前抱住林宛如，“娘，你没事吧？”\n　　“林婶婶——我——我对不起您林家——”苏三泽说着话，噗通一声跪倒在地，连续磕着响头，连血都磕出来了，林宛如把林思思扶到一旁椅子上，赶紧上前拉起苏三泽，“你这孩子！干什么？怎么对不起了？快起来——芸芸怎么了？”\n　　“夫人，二小姐只是疲劳和受了惊吓。”成昆急忙说道。\n　　“都怪我！都怪我——怪我惹到了黄家，才使林家村也——”苏三泽扇着自己的耳光。\n　　“好啦！”林宛如大声喝住，“成昆，你先带二小姐、三小姐到她们房间休息。思思，你们赶了一夜的路，先去休息一下吧。”\n　　转而又对苏三泽说，“苏译，这事和你没关系，你就别自责了，好好对待芸芸就是了！你也去休息一下吧——”\n　　“不用，林婶婶！我在佛门修行略懂些医术，您安排我做点事情吧！”苏三泽恳求着说。\n　　“那你跟我来！”忽然林宛如急切地说道。",
        "1102",
        "2014/2/27/周四 23:15:03",
        "20140101",
        "2"
      ],
      "74": [
        "74",
        "三泽医芊芊 金王闹罗汉",
        "苏三泽医治林芊芊，金大炮率众人攻打牵牛镇。",
        "　　苏三泽跟着林宛如进了林芊芊的闺房，林芊芊此刻正被丝带缠绕绑在自己的床上，轻声吟唱，“一个人头滚下来，一个脖子拉上去，好多人被刺穿喉，死啦死啦，都死啦——”\n　　“苏译，看看芊芊这——已经折腾一宿了，她——这要怎么办啊？”\n　　苏三泽，赶紧上前，切过脉像，“芊芊姐是受到惊吓刺激——林婶婶，请您帮忙扶芊芊姐坐起来——”林宛如照做，但见苏三泽，取下背囊，从中取出一粒丹药放入林芊芊口中，轻轻一合嘴，丹药滑入林芊芊体内，林芊芊渐渐沉睡了。\n　　苏三泽接着从随身的背囊中取出一块羊皮布，上面密密麻麻插满了银针，苏三泽仔细端详林芊芊的经络位置，使用银针，一根根地轻轻旋转刺在林芊芊经络上，过了好一会儿，焦急的林宛如问道，“这——这什么疗法，怎么要刺入这么多针——管用吗？”\n　　“林婶婶，放心吧，这类病我还是很有把握的，自小我就对经络流向与动态异常敏感，再加上从佛门孟芳导师那里学得精妙的药理，肯定没问题的！”苏三泽说着，插好了最后一根针，又喂了林芊芊一粒丹药。\n　　“林婶婶，孩儿有一事想向您打听——林前辈与徐前辈，这些年还曾有过消息？”苏三泽忽然问道。\n　　“没有，这已经三十多年了，一点消息也没有？”林宛如长叹了一口气，忽然问道，“苏译！你问这做什么？难道——你见过他们？”\n　　“这倒没有，四年前，听一位前辈提及过二老，问我是否知晓，我便如实相告，林前辈二人外出仙游了！”\n　　“哦！是这样——”林宛如有些失望。\n　　“那位前辈也是急于想见林前辈，像是有什么要事，对了——当年不辞而别，也是那前辈帮的忙，怕我给您林家添麻烦，就带我走了，后来还介绍我入了佛门——当初不辞而别，也是不想闹开，传入黄家那里，恐对您不利，故而才——我给您道歉了！”苏三泽甚感惭愧，当日苏家遭灭门，自己正在林家与芸芸玩的正欢，听闻变故是林婶婶冒着受牵连的危险藏他在自己家中躲过劫难，后来不知为何却突然失踪，暗地里林宛如也曾多次派人打听，终究无果，后来听闻其他村人说，看见他和一老人离开牵牛镇了。这样一声不吭就走，林宛如当时还是非常生气的，特别看着宝贝女儿寻死觅活的时候，更是气上加气，故而对这个苏三泽，林宛如怎可能有好脸色！\n　　“事情都过去了，你还活着就好呀！”林宛如看着插满银针的林芊芊，问苏三泽，“这要多久可以拔下来？”\n　　“时间差不多了——”说着苏三泽便又开始专心拔银针，每拔一根都有肉眼可见的缕缕白气从针眼中冒出，就这样一番拔针后，屋顶都弥漫上一层白气了。\n　　“林婶婶，可以放芊芊姐躺下来了，一会等她醒来就好了！”苏三泽擦了擦额头的汗珠，这才放松了下来。\n　　“真的吗？太好了，这次谢谢你了。”林宛如十分激动，“小时候你就聪明，如不是——唉！往事不提也罢——苏译你以后叫我林姨就好了。”\n　　“林婶——林姨！不用客气，这是我应该做的！”看着林宛如满是歉意地又望向林芊芊，苏三泽收拾背囊，轻轻关上门出去了，在院子里，开始给其他一些受伤之人看病。\n　　不知过了多久，从牵牛镇方向传来一阵阵爆炸声，大伙抬头观瞧，牵牛镇方向已是浓烟滚滚。\n　　黄家在牵牛镇的据点被毁，靠的最近的镇子是十叉镇，十叉镇也是最先得到消息的，刚刚在十叉镇养好伤的金大炮，听闻此事，忙不迭地带着十叉镇黄家镖局的所有镖师、打手，也是连夜就赶往牵牛镇，并安排人送信给黄天霸，让他不要担心，此事他金王包办妥、办漂亮。\n　　这次跨镇子大动作出手，完全是为了挣面子——上次在西草公园被个娃娃折腾的半死，丢人大了。想借着这次以一己之力抢回牵牛镇，重拾金王威望。\n　　这原本金大炮一行马贼是奉命于黄天霸，前往西天佛门，风光地迎接黄宠出师回黄家的，同时也为防止莫家人出手伤害黄宠，这个黄宠可是他们黄家的希望，年纪轻轻已是二层逸仙修士，再加以时日，流容指日可待，绝不容半点纰漏，哪晓得，到了十叉镇就遇上黄宠被伤之事，金大炮害怕无法交代，本想杀了苏三泽解解恨，却遭了柒巧纠缠，还落得个丢人现眼，伤好后也不好意思回黄家，只是安排下人先送黄宠回黄家探探口风，再做打算，想着如实能有件事让自己东山再起的话——不料天随人愿——这回如是帮黄天霸夺回牵牛镇，定是可重拾在黄家的地位与威望。\n　　黄家浩浩荡荡一群两百多号人，沿着牵牛镇的官道见铺子就扔火把，见人就是砍杀，一路上被搞得乌烟瘴气，很多客商运气不好误经此地，也未能幸免遇难，被当作牵牛镇造反商家大肆屠杀，一直血洗到罗家镖局门前。\n　　昨夜甚欢过后，罗汉虽然已安排叠罗汉的人在庆祝后防守牵牛镇，发现任何可疑人员立即通报上来，可这些普通商贩哪有罗汉他们的防御意识，一个个表面应承有佳，可没巡防多久，就各自回家休息了，于是有些睡过了头，有些还在睡就被金大炮烧死在屋里的。\n　　这会儿，金大炮直接击毙罗家看守，冲进罗家大院，院中护卫一个个胆颤心惊，不停后退，直至退到内院。罗汉他们这才被惊扰醒来！许是昨日大战累了，或是昨夜太过销魂，一个个很晚才休息，一大早却又连衣服都没来得及穿好，就提着寒冰冷棍于罗家大院挤出罗家人群，对峙上金大炮一行人。\n　　“一群蝼蚁——”金大炮看着这些罗家镖师，和一些罗家护院，不屑一顾，有点失望此行遇上的都是些没用的豆腐渣，根本不值得出手，正在这时看到罗汉三人，整理着衣裳走出人群，“都是二层逸仙雏级修士，太好了！这下可以一雪前耻了！”忽然，就来了兴致，“终于有几个像样点的——你们谁先来受死！哈哈哈哈——”转过脸对手下们说，“这三个，我金王包了，你们把其他罗家和那什么叠罗汉的人，全部杀光，若有一个残余，每人扣一年赏钱！”\n　　“逸仙——”金王快速吩咐好，手持钢刀胸前一横，启动逸仙，全身紫色火焰缠绕，“烈火燎原——”一块火之原野直抛向罗汉三人，屈矗赶紧上前挥舞寒铁冷棍迎战，“逸仙——千山阻！”飞舞的铁棍，搅混着地上的青石砖块，飞涌而起，挡住烈火的攻势，随着时间推移，碎石堆砌如一座小山，赫然出现在罗家内院，完全阻挡住金大炮的烈火。\n　　屈矗昨晚并未把酒言欢，参与庆祝，早早休息了，原本今天回佛门去的，以为这黄家肯定不敢再次来犯，殊不知一早就被金大炮冲门挑衅，也知大哥、二哥此刻，略显疲惫，便自己先行出手。\n　　趁着阻碍了烈火之际，屈矗赶紧放出空界中的六头魔兽，“轰隆——”一声巨响，小山被烈火爆开，屈矗的魔兽四蹿飞起，越过袭来的烈火燎原，直扑金大炮而去。\n　　有了上次小瞧柒巧吃亏的教训，金大炮做好了全方位准备，魔兽还未及蹿到身旁，“袅袅紫烟——”金大炮轻声细语说道，一道紫烟墙赫然出现，挡住了飞扑而来的魔兽，还把那些碰在烟墙上的魔兽一个个灼烧的嗷嗷直叫，四下逃窜，吓得四周打斗的镖师、护院们，一个个远远离开，免遭波及。\n　　“无疆棍——”屈矗也不甘示弱，慌忙中使出无疆棍，吹响魔笛，带着魔兽再一次疾驰而上，越过紫烟墙，靠近金大炮，轮起寒铁冷棍施展开佛门棍法——无疆棍。此棍法无规律可寻，共有七七四九个动作，四四一十六个必杀之法，具体如何搭配招式、套路，可以在战斗中自行调整，罗汉三兄弟在大西天的棍法修行中一直处于佼佼者，也因为此套棍法，大家才相识拜了兄弟，无疆棍棍法精妙之处在于无疆，屈矗边攻边换，横扫、竖劈、抽腿、撩挡等等，无规则、出差别攻击过来，金大炮渐渐也熟悉了，知道棍法的随机出击性，假意力不从心慢慢引诱屈矗近身肉搏，靠的足够近了，金大炮大喝一声，“哼！受死吧——无疆火海！”话音刚落，一团火自屈矗周身猛烈地燃烧起来，疼的屈矗嗷嗷直叫，“尘岩罩——”忽然四周烟尘大起，又猛地缩至屈矗身体周围，形成一件铁衣，紧紧地裹住周身，紧接着一个急闪冲出无疆火海，刚欲放松，金大炮乘其不备，对着低头逃窜出来的屈矗一刀砍下！\n　　手起刀落，只听“啪——”的一声，另一杆寒铁冷棍吃力地挡住了金大炮的攻击，“十戒水牢之——一戒万物！”罗汉飞身上前，沿途开启逸仙，并展开水系防御，护卫住屈矗，此时铁无面也跟了上来，三人如恶狼般盯着眼前的金大炮。\n　　金大炮倒是十分冷静，毕竟是老手，只知道这一阵对自己十分重要，不容半点差池，想着从兜里又取出一粒惜命凝气丹，毫不犹豫地服下，冷冷地笑着说，“你们三个一起上也好，省的我麻烦——”说着话，周身火焰极速蹿动，如要爆炸一般，忽而猛地一切又安静下来，几条肉眼可见的蛇状生物游走在金大炮周身上下，“流容——”金大炮说话间夹杂着一种莫名的激动、幸福。",
        "1102",
        "2014/2/27/周四 23:15:52",
        "20140101",
        "2"
      ],
      "75": [
        "75",
        "惜命凝气丹 三狂罗汉阵",
        "叠罗汉大战金大炮，蹂躏整个牵牛镇。",
        "　　“惜命凝气丹！”屈矗看的清楚，此药在佛门众生院的黑市有卖过，价格不菲，听屈从提起过此药玄妙之处——可以瞬间提升修士修为！但——相反也会吞噬自身寿命。\n　　“卑鄙小人，你们外面怎么也有这种佛门卖的药？”铁无面大声喝道，“有种凭真本事打！”\n　　铁无面使用过这种丹药自然知道此药之威力，曾一度助他大战逸仙羽级修士，并大获全胜！可惜一粒药就要了他所有的家当，太贵了！\n　　“哈哈哈哈——别拿你们佛门那些药和我的比！——告诉你们这群死人也无妨，我这可是二代惜命凝气丹！而你们佛门黑市上的都是一代的，功效弱、副作用大，是便宜货！——不是我们压低价格，不然凭你们这群佛门穷鬼，哪能用的起，而我金王用的，可是二代惜命凝气丹，它的价格至少是一代的十倍。二代丹药，仅名门望族可购买到，而我们黄家，便是西天佛前郡的总代销商！”金大炮得意地边说边偷偷运气，有了上次吃亏在前，这次一定要认真些，“好啦！该知道的——不该知道的，你们都知道了，这下你们可以死了！——阎罗御龙满天飞！”\n　　数十条火龙自金大炮体内飞涌而出直冲云霄，奋力嘶吼着、喷着熊熊烈火，忽然又从罗汉三人头顶，铺天盖地地直冲而下，那些正在厮杀的镖师见状，急急开启侍魂逃窜开去，剩下的护院来不及逃窜，纷纷被灼烧的龇牙咧嘴，就地打滚，双方一招内便都有大量伤亡。\n　　罗汉三人也是忙不迭地避让，可逃窜之路瞬间就被金大炮给堵死，眼见无处可躲，三人被困火龙中心，对视一番，罗汉说道，“此人作战经验丰富，且非泛泛之辈，看来只有用——”\n　　罗汉、屈矗、铁无面三人商定点头应允后，分站三方，呈三角形，闭眼观心，心观六路，片刻之后。\n　　“罗汉阵——”罗汉三人猛地睁开眼，齐声大喊，并迅速交替彼此位置，速度之快令人咋舌，最后只留下三人虚幻的人影，沿着三角形线路不断蠕动，形成一个有形生无形的罗汉阵，所有攻击过来的火龙均如穿过无形空气，碰不到任何有形之物。\n　　“石海狂澜——”金大炮正在纳闷，忽然从罗汉阵中传出屈矗大叫声，随后猛地在内院掀起滔天的石海巨浪，卷着千斤沙石，直袭金大炮而去，金大炮一个跃身飞起，惊险地躲过巨大的石海浪潮。\n　　这是罗汉指导屈矗，由蛤蟆功四式改进而来的土元绝招，并可配合罗汉阵迅速开启，无须基于蛤蟆功一式一式地逐级启动。\n　　“火云狂舞——”还未等金大炮空中驻停，铁无面紧接着兴起一团又一团的暗红火焰，不住地向金大炮狂射而去，如一朵朵升空的火云，高速旋转着不停地穿梭撞击着金大炮，数量越来越多，金大炮见势不妙，这上天有火云追赶撞击，落地有石海狂澜侵袭——伸手又取出一粒惜命凝气丹，毫不吝啬地一口吞下，看的铁无面，口水直咽，再看金大炮，一时间全身上下一时红一时白，忽而猛地气息暴增，周身包裹的火焰更加耀眼明亮，游走于全身的黑色蛇烟也不断变得粗大异常。\n　　“末世狂流——”顾不得这些，罗汉大嚷一声，天地间瞬间潮湿了许多，紧接着狂风暴雨席卷整个内院，火云之下风雨交加、电闪雷鸣。\n　　“三狂大法——”罗汉三人发功完各自绝招，齐声大吼。猛然间，风起云涌，天地变换，整个罗家内院瞬间天昏地暗，肆意而出笼罩内院、大院，伸手难观五指，沙石飞溅、黑烟密布、风雨雷电交加而至，凄厉的惨叫声不绝于耳，偌大的黑罩子，笼罩住满天的阎罗龙火，金大炮也是大吃一惊，没想到这三个逸仙小娃，尽然造出势破流容的阵法来，慌忙边躲闪边探路，朝天昏地暗边缘冲去，“想逃——没那么容易！”铁无面擒棍直敲金大炮脑门，金大炮感应凉气来袭，左右晃动，却猛地感觉到四面八方都是凉气，一时间明知自己身手够快，可就是决定不下来，该朝哪个方向躲闪为妙。\n　　“啪啪啪——”一秒的犹豫，罗汉三人得手，猛地一阵乱棍，金大炮就着流容，拼死抵抗半天，最后根据自己受重方向，判断朝反方向，全力冲了出去，越过罗汉阵下的天昏地暗，高高地立于内院高空，此刻一阵疼痛感侵袭而来，再一看，金大炮已是全身浮肿不堪，眼睛也肿的眯成一条线，模糊的有些看不清了前方，气得咯咯直咬门牙，脸上的肌肉、经脉一抽一抽地，望着下面的三个小屁孩，心里嘀咕，“这如今的小屁孩怎么一个个都这么厉害！大爷今儿——今日绝不能再次栽在小屁孩的手里！”。\n　　罗汉三人竭尽全力的罗汉阵，在与金大炮的阎罗龙火抵触中，也渐渐消退、解除，三人如今也是气喘吁吁，抬头恶狠狠地盯着停在空中的金大炮。\n　　“侍魂大法——”金大炮也是被逼急了，大叫一声，以流容之态开启了侍魂大法，在罗家内院的空地上赫然出现一个高三十丈的一身金色大袍服，手握乌黑冒着紫气的十丈大钢刀的侍魂体，如恶魔一般扭曲着脸，擒钢刀一个横扫，掀去了罗家内堂的屋顶，“啊——”大吼一声，震得整个牵牛镇数间商铺，瞬间崩塌，“区区蝼蚁三只，竟然——你们去死吧！”说着话钢刀又垂直而下直接砍砸向罗汉三人，三人急忙飞身四散躲开，屈矗开启侍魂大踏步飞出内院——侍魂大法可不是儿戏！\n　　罗汉、铁无面跳行至一旁，对望了一眼，“侍魂大法——”，“侍魂大法——”两人同时都开启了侍魂大法！\n　　就这样两个矮点的逸仙侍魂，围着一个高大的流容侍魂，大战开去，那些个渺小的镖师，有的反应快，开启侍魂就跑了，有的傻了下，耽搁了一会，就被无情蹂躏，或死或伤。\n　　侍魂大法的侍魂体每一击都撼天动地，十几间商铺、庭院随之粉碎！\n　　三人的战场也随内院移动至牵牛镇上——内院显得太小，如今也早已夷为平地！\n　　“侍魂大法——”脱去佛门袍服的屈矗光着膀子也开启了逸仙侍魂大法——佛门袍服有装置限制佛门弟子使用侍魂大法和一些秘术，故而屈矗才于之前跳出，在外院脱去了佛门袍服。\n　　就这样，显得很小的牵牛镇上四个侍魂大法，正大混战着，你一棍，我一刀，又打了好一会儿，罗汉三兄弟毕竟年轻，体力不止，在罗汉引导下，三人再次使出侍魂大法下的罗汉阵，准备着最后一击！\n　　而金大炮也是不甘示弱，竭尽全力，提高保障一般，倾入所有气息，先后开启“袅袅紫烟——”做防御，“烈火燎原——”做偷袭，“阎罗御龙满天飞——”做群杀。\n　　罗汉三兄弟开启罗汉阵后，也是竭尽全力再次发动“三狂大法——石海狂澜·火云狂舞·末世狂流！”\n　　双方这是要进行最后一次对碰了！那些侥幸逃出来的黄家、罗家两家镖师，根本没心情打了，也打不起来，这会儿都集中在官道上和一群从佛门赶过来的佛门弟子，一起远远地小心观看着——毕竟，这“侍魂大法”可是修士玩命的招式，是一只脚踏入地狱的战斗，平时罕见的很。\n　　牵牛镇，这个前几天还挺正常的镇子，如今是冷冷清清，好些个不好打架这口的，拖家带口昨夜连夜都撤去别的镇子避难了，叠罗汉这个成立一年多的新组织在曝光不到一天的时间里，便已经被黄家残杀迫害，如今不过寥寥数人，正在牵牛镇东躲西藏！而那罗家罗天佑，昨晚还自鸣得意，一大早高兴地回罗家村接家眷去了，准备带她们一起来牵牛镇共享整镇人的拥护爱戴！\n　　只能说：得回他走了，得回他还没回来！",
        "1102",
        "2014/3/3/周一 15:06:02",
        "20140101",
        "2"
      ],
      "76": [
        "76",
        "梦萦绕柒巧 佛门议去留",
        "梦姑娘看望柒巧，万事堂讨论柒巧身世决定去留。",
        "　　话说柒巧经过与暗夜蒙面人的那次搏斗，全身多处骨折、体内大出血，换常人是定死无疑，被老夫子带到丹青山，孟芳亲自诊断，也是大吃一惊，原本是必死之人，却始终保留着一口奇异的气息，如不是高阶层的药师、医士，根本无法察觉，而那具身体中的心脏，却正因为这一口奇怪的气息，得以时不时地跳动一二，仅这些细微的跳动却也已经足够保持身体的新鲜，不至于坏死腐朽，孟芳采用常规疗伤内丹及补身汤药即轻松恢复了柒巧的身体之伤，而那魂体——\n　　梦姑娘与柒巧别后，小憩无眠，等待一晌未得柒巧回来，便主动来访丹青山，想来看看这柒巧为何会魂魄与身体分离，孟芳说，“梦姑娘，明察秋毫，所言极是，柒巧确是人类，他的魂体如今也确实不在，此刻在外人看来他与死人无异！却——也不像是魂魄消亡、踏入轮回的迹象，单从身体上看，并没有残留任何魂魄余息，倘若是真的死去之人，魂体自行流逝，定会多少残留些许，所以，这应该是梦姑娘所言——魂体自主出窍！完整地带出整个魂体。可是这身体——也甚是奇怪，失去魂体的身体只有慢慢等待腐烂、消亡，柒巧的身体竟然拥有自我防护意识！似是中了什么蛊惑、咒法一般，或可以理解为草木等低灵，拥有不死之身！”\n　　梦姑娘透过面纱看着躺在床上的柒巧，又看了看孟芳，似有犹豫地递给孟芳一张宣纸。\n　　孟甜送别前来看望柒巧的苏三泽和林芸芸，以及林思思、皇义、皇姬、卜禅、卜娟等今日门测时刚认识的十来位佛门弟子，便亲自熬制柒巧所需所有应急丹药、汤药，孟芳虽有吩咐弟子代劳，可最后还是被孟甜一人包揽，忙了一晌，也是过于疲劳，孟芳便命令孟甜回房休息了，此时佛门已夜深人静，佛门丹青山的阁楼，二层靠东面的药房内，只有孟芳、梦姑娘和昏迷的柒巧三人。\n　　“梦姑娘——您说您见过柒巧魂体！？他怎么——他人呢？”孟芳看着宣纸所述，十分诧异，轻轻地归还宣纸，不可置信地打量着这个神秘莫测的梦姑娘，这种灵魂出窍的魂体，类似于鬼魂，只有修为之人过了第四层的生死劫，才能顿悟万物，明察虚空，亦或是一些低级原始的无魂体之物才可看见魂体，可——这梦姑娘无论修士、或是结印术都是三层而已，何以见得魂体？莫不是——梦姑娘是隐藏实力！？亦或是其他什么缘故。\n　　梦姑娘再次递过宣纸，将柒巧去了林家村之事详述了一遍。\n　　“柒巧这孩子！自己都死在这边了，还有闲情管林家的事，多谢梦姑娘，这么晚了还来相告此事，您此次的大忙，我代佛门感谢您了。”说着话，深深鞠了一恭。\n　　梦姑娘见状，摆了摆手示意不必客气，接着又点了点头，起身打开结印之门，回了七星阁。\n　　而此刻的万事堂东院的大厅内，如今依旧灯火通明，二十多位万事堂主事、尊者席列两侧，高矮胖瘦、男女老少各色不同的万事堂负责人通通到场，从佛门三级通告发布后不久，一直商议到现在，议题是：佛门是否收留柒巧？\n　　“如大家所闻，柒巧这个弟子，修行资质绝佳，更是稀缺元属——木元属，加上仙术、妖士双修，想必，身后定有高人撑腰指点，入我佛门定可光宗耀祖！为何——”\n　　“师弟，这话不假，可——这柒巧，一来是人界人类，这不好说是否会养虎为患；二来他可是墓族之人，如今普天之下，五界各大域寻找七个墓族人的势力比比皆是，这若是被知晓我佛门尽然有两个墓族人，那岂不是惹火上身！”\n　　“是呀！暗影那边自不用担心，他们现在只知道那个魔人是墓族人，可却忽略了柒巧的墓族人身份，暗影关于那魔人之事定是做了非常周密的计划，而我们万事堂——如今长老们正处在闭关的关键期，仅凭借我们，怕是不好应对因墓族人诅咒带来的厄运！”\n　　“可这孩子还小，至于是不是传说中的那个携带墓族岛的墓族人，还不得而知，如果就这样逐出佛门，怕是传出去，有损佛门威望，如是这孩子在外受伤死亡，怕是追起责任来，我们佛门还是逃不拖责任！”\n　　“……”议论声不绝于耳，有反对留下的，也有赞许留下的。\n　　“如济——此事知晓有哪几人？”座位靠前的一个女子，一身淡蓝色佛门袍服，盘着长发，一根蓝色玉钗轻饶其上挽住发丝，玉钗一端系着根蓝色细丝带，垂于胸前，面色红润白嫩，看年纪并不比如济大，却直呼其名。\n　　“此事在佛门，仅弗梓、甘泰、孟芳三人知晓！”如济恭敬地回答道。\n　　“柒巧之事，先全力医治，暂留佛门观察，等如常师兄回来再做定夺！”女子继续说道，“此事不可外传，对于暗影也是四级保密，如济负责其他三人保密安全工作，在座各位也不得露出半点马脚，一律以普通佛门弟子待之！如发生任何变故，及时上报处理。此事大到关乎佛门安危，切不可大意！究其原因，大家讨论一下午了，该知道孰轻孰重，今日集会到此结束！”\n　　散会后，如济不放心柒巧伤势，独自疾驰丹青山。\n　　“师父，您——这么晚来，有什么事情吗？”孟芳见到如济师父，赶忙行礼，搬过一张木椅伺候师父坐下。\n　　“小芳还没休息呀？柒巧他现在——怎么样了？”如济淡淡地问道。\n　　“师父，柒巧应该没什么大碍！方才梦姑娘过来探访过，对了，她见过柒巧的魂体——”\n　　“魂体！？梦姑娘见过柒巧的魂体？”如济一怔。\n　　“是的！”孟芳将方才之事为如济师父简要叙述一番。\n　　“果然——这位梦姑娘定非凡人呀！难怪连如常师兄都敬她三分。”如济接着问，“这个柒巧，还是太年轻呀！这样吧，明日我派人去林家村一趟，把那里事情处理好，那柒巧也就自然放心回来了。”\n　　如济站起身，看了看柒巧，接着对孟芳说，“小芳，柒巧这伤还是靠你啦！毕竟墓族人，我们佛门惹不得，另外，这柒巧是墓族人之事暂且保密，不可对任何人提及！这是万事堂的命令。”",
        "1102",
        "2014/3/8/周六 19:57:11",
        "20140101",
        "2"
      ],
      "77": [
        "77",
        "乔家复仇来 林家腹背痛",
        "乔启中为报仇，招揽散修修士前往林家村，白雀为白屠报仇前来滋事。",
        "　　乔家丧子，乔启中万分悲伤，誓要倾尽毕生财富，为子报仇，连夜差人四处找寻帮手，其中就有正在佛门修行，以前和乔海仁玩得挺不错的堂弟——乔东，大试炼中的冠军，众生院一班的现任班长。\n　　乔东的父亲乔启明和乔海仁的父亲乔启中是亲兄弟，由于乔启明不听乔东爷爷乔沧浪的安排——去通婚有钱有势的富家千金，壮大乔家声望，而自顾地娶了现任爱妻三层流容修士东雪百依，乔沧浪一怒之下便将乔启明逐出了乔村，至死都未允许乔启明踏入乔村半步，如今乔家生意都是乔启中打理安排，自乔沧死后，乔启中也曾联系过乔启明，劝其回来乔村帮忙一道发展乔家布料产业，却屡屡遭拒，但乔海仁和乔东这俩兄弟小时候就相识甚欢，只是大来志向不同而不相为谋，但此刻知晓儿时玩伴惨死，心中还是有些挂念的。\n　　这一大早，乔东便带着十来个一班佛门弟子下山来——直奔乔村而去。\n　　“老爷，贤侄乔东几时能到？这都快到晌午了！”乔启中的正房太太等得有些不耐烦了！\n　　“是呀！老爷，你请了我们这些还不够吗？”请来的修士和打手也纷纷发着牢骚，远远听得牵牛镇传来阵阵厮杀与打斗之声，想必此番大家都手痒了。\n　　“各位，还请稍安勿躁，我那贤侄是天赋异禀，在佛门修行刚满四年就已经达到两层逸仙羽级修士了。有他帮忙助阵，我们定能一次性彻底铲除苏家——为我儿报仇！”乔启中不得不抚慰人心，但那股子怨气却也急不可耐，想早些看到林家家破人亡。\n　　大伙又是十分艰难地等了一个时辰，有些人实在坐不住了，“乔老爷，如果还要继续等，我就不干了！”一个年轻小伙提着大刀就要走出去，乔启中慌忙起身阻拦，紧接着说道，“我们先出发吧！待贤侄过来——夫人留守家中，待贤侄他过来以后，速速带至林家村。”说完安排一下乔家事宜，整理一下衣冠，领着一群五六十人的修士打手，浩浩荡荡朝林家村侵袭而去。\n　　林家村的林家内院，一群林家村的伤者及林家伤员正在吃饭，是苏三泽亲自下厨，整个院子热气腾腾，大伙止不住地夸赞着苏三泽的手艺，不少人都在劝说林宛如和黄灿，“林老板，黄掌柜您二位这样有福气，眼前就是一个德才兼备，而且厨艺、药理、修为都那么厉害的女婿，为什么不给他们办了婚事呀！？”\n　　“是呀！我们这林家村要是有苏公子驻守，也不怕外村豺狼再来肆饶了！”\n　　“以前有林老爷在——谁敢——唉！”说到林老爷，大家都止不住一阵哑然。这两位林家村的救星，如今——\n　　大家正这么颓废的时间，一院大门轰地一声巨响，似是被强劲力道损坏了一样，“林家人给我通通滚出来！今日我白雀定要杀得你们片甲不留！竟然——竟然杀了我三哥！你们这群畜生——”紧接着传来一个女子的肆意叫嚣声和辱骂声，嗓门尖锐高扬震得整个林家大院的人耳膜发疼。\n　　闻声，林宛如命令成昆召集内院护院，安排一些留下照顾受伤人员和还在休息的三位小姐，其他人一起急急赶往二院。\n　　二院护院的尸体已经安葬于林家大院后山，每个人都按林家家族之人厚葬，整整一个上午成昆、成广和那些护院终于兑现了承诺，并清扫干净二院、一院和内院厅室，原本以为可以松口气，刚吃饭，却又遇上找茬、生事的主。\n　　出了二院大门，远远看到一院大门破损不堪坠落在一院内的一块空地之上，一个女子长得倒是水灵，却被憎恶撑蹦起经脉，带着六个身材魁梧的大汉，一起恶狠狠地盯着林宛如这边看过来，许是看到这下林家出来的人多了些，有十八个人，女子扫视一番有些忌惮，可还是开口说道，“你们谁杀了我三哥白屠，赶紧当我面自刎谢罪，否则——否则我们定要杀得你们一个不剩！看招——”说着话，女子不由分说，先下手，“满天飞针——”\n　　这招白屠用过了，成昆赶紧上前开启侍魂，“气荡昆仑——”轻松地弹开扑面而来的飞针。\n　　“这位姑娘，白屠作恶在先，死有余辜！还请珍惜生命，回吧——”成广双掌合十，毕恭毕敬地说道。\n　　“放屁——一起上！”白雀一声命令，六个大汉随她一起刚要冲上去，这时，门外乔启中带着五六十人浩浩荡荡、大摇大摆地走了进来，一看已有一波人在，先是一惊，接着又笑了起来，冲着前面的姑娘喊道，“姑娘，莫慌，我乔家前来助你一臂之力！”\n　　白雀听闻，也是又惊又喜，随即停下来，等待乔启中，并加入他们的大队。\n　　“林宛如！你杀我小儿——今日，我乔家列祖列宗在上，乔启中今日定要让你们林家从此消失！”乔启中气愤地叫喊着。\n　　“亲家！乔海仁他——”林宛如刚想解释，却被乔启中厉声打断，“谁是你们亲家！大家上——”\n　　六十多人吼声四起，冲着林宛如这边就冲了过来，好几个修士都直接开启了侍魂，林宛如见状心都凉了，今日难道——是我林家灭亡之日吗？我辛苦大半辈子的林家基业，就这样，爹！娘！我——\n　　“林姨——小心！”一只飞剑直刺向林宛如，一旁的苏三泽赶紧上前截住，林宛如这才醒悟过来，誓要拼死守住林家！\n　　“侍魂——”林宛如再次开启侍魂，紧接着成广、成昆也开启了侍魂，苏三泽开启逸仙模式，四人站在最前面，阻拦着扑面如潮水涌来的人群，刀枪棍棒碰击声混合呐喊声、惨叫声响作一团。\n　　对方三十多个侍魂修士，从后面一拥而上，刹那间林宛如他们便吃不消了，苏三泽虽然是二层逸仙修士，可这会儿被七八个侍魂体围困，一时分身乏术，眼瞅着林宛如、成广、成昆被一群侍魂体打的落花流水，侍魂体虚晃起来，紧接着就破灭了，三人全身上下多处受伤，苏三泽赶紧开启十戒水牢，“十戒水牢之——一戒万物！”几乎是穷尽全力，最大范围张开了一道巨大的水幕，凭空暂时隔开后面涌上来的侍魂体和打手。\n　　趁势，苏三泽将几个被孤立在水幕这边的几个打手和两个侍魂体解决掉，一探身卷起林宛如，带着成昆、成广和余下的六个护院就朝二院退去，进了二院后，将林宛如轻放在一旁的石墩上，苏三泽带着护院一起用劲关上大门，找来院子里所有重物累积堆砌在门前，抵住二院大门。",
        "1102",
        "2014/3/8/周六 19:58:34",
        "20140101",
        "2"
      ],
      "78": [
        "78",
        "危难青木现 疑作林浩杰",
        "柒巧上身来宝假装林浩杰前来助阵，阻击乔启中。",
        "　　苏三泽是想着这样，就算侍魂级别修士飞跃进二院，至少一对一，可以解决掉一部分，不至于一下面对那么多，反而吃苦而无功，再加上林宛如、成昆、成广他们三人原本就是有伤在身，更是不可如此以一敌众。\n　　“青木——春绿！”忽然门外传来一声低沉的吼叫，紧接着一阵阵惨叫声传入二院，苏三泽、林宛如一行人纳闷，赶紧靠近二院门缝朝一院观瞧，此刻，苏三泽的水牢已经失效，一院的一众人等，好一部分都被一院内那不知何时长出的藤蔓，缠绕着高高吊起、惊呼着，似是缠绕的太紧，痛苦的惨叫声响彻一片，一院靠二院门口的不远处站立一名身着墨绿色披风，头戴黑色斗笠的蒙面人，右肩站立着那只黑色的鹭鸦，正扭头看着门这边，“这装束——”林宛如眼睛一亮，成昆也是大吃一惊，“这是——是林老爷，林老爷回来了！”\n　　听得成昆这么一说，那些在一旁搬着石头，喘着粗气的护院，纷纷上前透过门缝朝一院观瞧。\n　　“来宝哥呢？来宝哥说他以前见过林老爷，问问他——”一个年轻的护院急切地说道。毕竟这林老爷都那么久没回来了，好多新入林家的护院和家丁根本没见过、不认识。\n　　“来宝哥——他上午就一直神神叨叨，肯定被你玩笑吓得有些失常了，整个人像中邪一样——这次，可能没跟我们出来吧！”另一名护院看了一圈，没找到来宝，前院倒地的护院也没有他。\n　　林宛如透过苏三泽为她打开的大一点的门缝，仔细地瞧着这个蒙面人，脸上不经流露出一丝哀伤，他知道眼前此人虽然使用的是父亲曾使用过的青木结印术，但——他并非父亲本人，无论是出于怎样的想法，此番出手帮我林家，都是我林家大恩人。\n　　“娘——”\n　　“娘——”林思思和林芸芸被打斗声惊醒，从内院急匆匆地赶过来，正看到受伤的林宛如他们，惊慌失措地大叫一声跑了过来，林思思上前捂住林宛如小腿上正流血的伤口，哭了起来。\n　　“苏哥哥——”林芸芸看着满身伤痕累累的苏三泽也是泣不成声。\n　　“你们两个丫头，别难过了，这就是打架的代价——现在没事了，我们有帮手了！”成广一旁安慰着，“苏三泽，你先给你林姨看下伤势，趁这会我们修养下，一会可能还需要我们动手也说不定。”\n　　林思思这才稍微缓和些，透过门缝也瞧了出去。\n　　这个蒙面人不是别人，正是柒巧——准确来说，是上了来宝身的柒巧。\n　　前面说到柒巧误入地下密室，偶得木元结印术和技法，甚是激动，便不停地作风翻阅着那些木元卷轴，辛辛苦苦花了一个多时辰终于翻看完了，后来还看了些水元的技法，想着复活后教林思思，也算是报答林家“赐书”。\n　　如此又是折腾了好久，实在累得不行，最后不知何时就睡着了，直到早上苏三泽他们来到林家，一番动静，才被惊醒过来，殊不知，蹑手蹑脚地轻轻飘出地下室，一出来就遇上鹭鸦蹲点守在书房，把柒巧抓了个正着，原本打算回佛门去复活再做其他打算的，可这鹭鸦竟然一路跟着，围着柒巧不停地绕飞着，弄得柒巧晕乎乎地，“信子，你这是干什么呀？我是死人，我要回去复活呀！这过了时间，我可真就玩完了！”\n　　信子使劲地扑打翅膀比划着，“好你个乌鸦，竟然威胁我！告密我去了林家密室——好啦！我怕了你了，不过密室这事，我后面会跟林思思说的，这会儿不行，也不能说，若是被她知道她爷爷、奶奶都死了的话，那岂不是让他们如今的处境雪上加霜吗？你也不能说呀！”\n　　这样柒巧就应承着信子，继续做他的“鬼上身”游戏，起初无论柒巧怎么穿过来宝的身体都没有丝毫迟钝感，试了良久，柒巧就想放弃了，而且来宝也和信子说，要去帮忙挖坟了，不能和鹭鸦闹腾了。\n　　这事原本就这样不了了之了，可是——\n　　来宝胆子小，有些小他的护院为放松心情，就在坟地捉弄他，将活人裹在麻布里面，躺在黑漆木的棺材中，抬到来宝挖的坟坑里，就在来宝填土的时候，猛地爬起来扑向来宝！就这么把来宝吓得当场就晕过去了！大伙是笑作一团，沉闷的气氛也好多了。\n　　柒巧当时却很气愤的，怎么能这么欺负比他们大的护院呢？把自己的快乐建立在别人的痛苦上，妈妈说这样是不对的。就想过去帮来宝，作作风吓吓他们——这其实也对不到哪里去，就在柒巧经过来宝时，忽然又感觉到那股类似穿过梦姑娘身体时所受的引力，便尝试性地靠近来宝的身体，果不其然，随着距离越近，引力也越大，最后完全上了来宝的身，一股别扭的感觉，犹如不知所措的新生婴儿，扑腾半天终于爬起来了，说了两句话，感觉更是怪怪的，搞得一旁刚刚还在大笑的护院门，此刻一个个也是异样的眼神打量着来宝，柒巧害怕暴露了，便拖着两条不是自己的腿费力地离开了。\n　　后来，来宝醒了，也感觉到体内有些异样，一直神不守舍，浑身不自在，刚吃饭就听到一院有强敌，来宝体内的柒巧这才不得不现身，和来宝进行交流，起初又是差点把来宝吓晕，得回柒巧够机灵，慢慢引导，费了半天劲，柒巧才说通这是怎么一回事。\n　　二人商议一番，这才借了来宝的身体，同时按来宝的描述，打扮成林前辈的模样，这样此站如实胜利，传出去林前辈回来了，想必这牵牛镇也没人敢在林家村放肆了，收拾好一切，这才越过院墙到一院迎战。\n　　“结印师——”乔启中这边的一些侍魂修士已经觉查到印场波动，不由的惊呆住，站在原地不敢肆意上前。\n　　乔启中也是大吃一惊，眼前这个人，也听闻乔海仁描述过——正是林家外出游历的林老爷林浩杰，这个老家伙回来了？我乔启中还真是背呀，但——责怪也没有用，不如——\n　　“取其人头者，我乔某另加两百两银子！”乔启中叫嚷着。",
        "1102",
        "2014/3/8/周六 20:00:44",
        "20140101",
        "2"
      ],
      "79": [
        "79",
        "青木春绿盛 屈聪阻战事",
        "屈聪前来解围，随之而来的如常师尊，对柒巧表示很感兴趣。",
        "　　柒巧第一次使用木元属，元属这种与生俱来的东西，是跟随魂体的，故而可以在鬼上身后如期使用木元技能，柒巧并不知晓，出场前是想用保守的妖法体术作战的，毕竟熟练，而且威力大小可控，不介意元属差异，可又一想，如此这番也定会暴露身份，被猜出并非林浩杰本人，这身装扮就白费了，故而，出于试探性地，破天荒第一次试用结印，就冒险使出了一无所知的青木结印之术用于实战，并做好最坏打算。\n　　木元属的结印之术，加上始木元的结印师，虽然柒巧只是这么试探性调用了一部分气息，想测试看看青木结印到底是何中功法效果再做战斗方案调整，可是结果——赫然从印记之地以不可思议的速度，迅猛地冒出十多株彼此交错连在一起的巨大藤蔓植物——野蔓篱，这是一种史前植物，硕壮的根部藤蔓茎约有三尺粗犷，全身肆意突兀而出无数枝条，每根枝条上都猛地冒出，疯狂舒展开来的绿色五角树叶，每片树叶根堤都长出一枚墨绿色有麻醉效果的针刺，肆意婉延而出的每一根野蔓篱枝梢都盘旋着一个微小发光的印记，随着柒巧不停地打着捕获动作印记，那发光的印记带着野蔓篱的枝梢，如绿蛇一般灵活地抓取四下逃窜的乔启中请来之人，一会儿就已经挂满了藤蔓，活活像一群吊死鬼，一个个痛苦地各自挣扎着。\n　　就这么一会儿的功夫，已经一片绿意盎然，充斥满方才的战场。\n　　柒巧看着被吊起的众人，一个个痛苦呻吟，想来非常难忍吧，怕弄死了他们，便不停地减弱、调整自己气息注入量，可丝毫没有阻止藤蔓的疯狂生长，慢慢地野蔓篱越来越茂密，已占据了林家一院三分之一的空地了，而且就算不打捕获结印，那肆意而出的枝条也是见人就缠着高高卷起，吊于空中，紧接着刺入麻醉汁液，柒巧此刻也觉得如此自动化有些不对劲，这和殇桥结印区别太大了，一时间还真不能接受。\n　　殇桥会无止境地吸收自己的气息，可——青木结印，只在结印之初消耗气息，使用中却消耗极少。柒巧可不知道，其实这就是本元技能的好处！本元技能与本元属相容越是稳定，则消耗气息量越小，故而高手可以长时间、多频次使用技法，而无须像初学者这样有限制，每一技法都消耗大量气息，几个回合就气喘吁吁，不得不控制使用次数。\n　　柒巧不停地将气息量的注入降低，可只要结印手势一动，那野蔓篱还是疯一般肆意生长，如此下去，怕是那些被擒之人也是凶多吉少啊，卷轴上记载，麻醉汁液连续侵蚀半个时辰即可致命，而现在已经有几个被麻痹晕厥了，正想着，要停手结束结印呢，却看到一大群操着侍魂体的修士，陆续在乔启中的刺激下，从外围冲了过来，举起各自的兵器，残忍地剁砍着正自主攻击而去的藤蔓，柒巧这下犯难了。撤下结印救被缠之人，还是继续攻击，阻止那些更强的敌手靠近？\n　　青木之春绿，这个结印术是时之印，在结印中的木元之物会肆意疯长，短时间内完成数十年的光阴飞驰，而柒巧作为始木元，则无形中助推了上百甚至上千年的生长，如不是有意控制，注入低量气息，怕是此刻已经塞满了整个一院了。\n　　柒巧在做选择是停是继续之时，已经有六个侍魂体突围靠近了过来，他们一个个脸露狂喜之色，蹦起老高，举起各自得意的兵器争抢着砍了过来——谁先得手，谁便可多拿银两！\n　　“糟糕——没注意外围这几个侍魂。”柒巧心头一惊，原本稍稍加强结印即可擒着这些落网之鱼，可——柒巧真心不想在不清楚结印术威力的情况下大动手脚，真的杀了这些人和那些吊着的打手——可就不好了，这在人界可是罪大恶极。\n　　想罢随即纵身一跃而起，想躲开这几个侍魂体，却并没有预期那般跳的很高很高——现在是鬼上身，用的是来宝的身体，如此努力也跳到一丈高，不过却阴差阳错骗过那些修士侍魂体，他们以为柒巧要逃跑，也跟着轻轻落地，想再次蹦起来，蹦的高点迎上去猎杀，“竟然玩阴招！”一个个见柒巧就跳这么高，气得不行，原本一招就可解决的事情，这下又要重来——跳起老高，举起兵器对准头顶再次夯砸而下。\n　　柒巧也是一惊，方才想起，可能是来宝的身体和自己魂体某个有异样了吧！\n　　这来宝的体能至多一个羽级修士，哪能经得起柒巧使用二层魂体气息折腾，“柒巧兄弟，你——您悠着点，我怎么感觉好——好累呀！”来宝和柒巧魂体交流着。\n　　“这，我也是第一次这样鬼上身，可能是——刚刚结印术太耗您的体能了！来叔叔，您直接叫我柒巧吧！”柒巧想起自己使用结印时，身体体能也是巨度消耗，虽然魂体气息够用，可没考虑到来宝的体能，撑了这么久，已经算不错了，这下——\n　　正在柒巧纠结万分、情况危急之际，从一院大门又急匆匆地进来一群人，一群佛门弟子，领头的柒巧认得，正是上回随如济拜访铁匠铺的屈聪，一身灰色佛门袍服，这回手中还擒着一根金棍，通体闪着金光，似乎被点亮了一般，看着特别刺眼，这怎么看都是个宝贝呀！\n　　眼看这边这位帮助林家的前辈有危险，急忙启动结印，“一锁平阳——”，一个印记自柒巧脚下铺开，腾地升起一个光柱，罩住了柒巧，阻挡住那些侍魂体的大肆攻击，屈聪随之也被震得脸色有些难看，虽然散修之人，技艺平平，可毕竟是六个侍魂体之力。\n　　见状，屈聪身后飞身上前几个佛门弟子，纷纷开启侍魂，帮忙阻拦，与六个侍魂体战在六处。\n　　跟着屈聪同行的，其他二十来个佛门弟子，也陆续进了一院，围着一个全身暗红粗布大衫，脑门锃亮特别显眼的光头老和尚，长得特别的帅，特别的有精神，虽然老了点！黑了点！\n　　那些佛门弟子似是保护，又像是崇拜，老和尚手里拎着个光亮、光滑的酒葫芦，定是用了好久、经常使用被磨的，此刻，正时不时地酩上一小口，老和尚背上背着一个硕大的黑色斗笠，走起路来借着酒意左右摇摆，看来是喝醉的样子，进院门时，对眼眯望上蒙面的柒巧身体一怔停了一下，在那一瞬间，柒巧瞥见充满了疑惑与不解，进而又带着丝毫疯狂与痴迷的炽热目光，把自己看穿了一样，经不住打了个冷颤，赶紧避开对方视线，那光头老和尚也是识趣，接着又是佯装醉意正浓，歪歪扭扭走上前，没几步便瘫倒在地，席地而眠，几个佛门弟子慌忙上前扶起，弹去他身上的灰尘，“师尊——您慢点！”\n　　“师尊！您还说来帮我们呢？别睡着啦——师尊，师尊！”有个佛门弟子叫嚷好几声，光头老和尚就是不理不睬，自顾睡觉，实则冥冥之中正探视着四周，特别是对柒巧大有兴趣。\n　　上前处理事情的屈聪回头望了眼光头老和尚，摇了摇头，心说最后还是沦为自己处理。\n　　“这——这位前辈，还请您解开结印放过这些打手、散客——这位应该是乔老爷吧，乔家人也请吩咐您的这些手下速速停手！”说着话，屈聪从怀中取出一块“佛事令”，佛事令的作用有很多，对佛门主要起发号施令之用，对外界主要用来表明身份、立场，并代表佛门宣布事宜——白意思是说：这事我们佛门管了！\n　　见到佛事令，那群热血沸腾的侍魂修士，急忙撤下侍魂体，乖乖地退在一旁。柒巧，是佛门的人了，关于佛事令也听孟甜提起过，其重要性和不可武逆性，对事不对人，见令如见佛门众生！等等，一大堆——反正这玩意非常有震慑力。\n　　柒巧这下也是如释重负，不必纠结了，解开印记，放下手，随着柒巧印记突然停掉，院内的十多株茂盛丛绿的野蔓篱，化作缕缕青烟，徐徐消散后又涌回柒巧体内，最后，仅留了一株很小、刚发芽的绿色野蔓篱禾苗，怪异而坚强地扎根在一院柒巧结印之地。\n　　屈聪和大伙也注意到那株奇怪的禾苗——一般结印师、修士所幻化而出的元属之物，在技能结束后，都将自然消亡、散尽。可眼前这位结印师的印记却——可能这位前辈结印之术比较特殊吧，大家这么想着也就放下、过去了。\n　　“佛事令！林家村即日起由佛门代为管理并重建，任何人与林家村为敌，即是与我佛门为敌！令此！”屈聪整理了下思绪，然后大声清晰地宣完令事。\n　　“轰隆——”正在这时，从牵牛镇方向传来一声滔天巨响。",
        "1102",
        "2014/3/24/周一 12:58:09",
        "20140101",
        "2"
      ],
      "80": [
        "80",
        "牵牛镇魔现 乔东行御敌",
        "铁无面魔化，乔东加入战局与叠罗汉一同站金大炮。",
        "　　林家村比乔村富裕的多，离牵牛镇较远，林家村为方便外来客商直达村内取货、交易，数百年前就自行铺设了一条直通官道的青石路，完全由林家自行出资建设。\n　　屈聪一行人得令于如济师尊，一早便出发赶往林家村，未经过牵牛镇，和苏三泽三人一样从官道直接下到直达林家村的青石路上，如不是路上遇到在外游历的如常师尊——那个背着斗笠的光头老和尚，怕是早到林家村了。\n　　而乔东应约须先到乔家集合，去往乔村须经过牵牛镇，牵牛镇那里从上午就热战不停，乔东一行人赶到牵牛镇时，正看到金大炮和罗汉三兄弟违反禁法使用侍魂大法，拼死相搏，“师兄，你看——是罗汉、铁无面和屈矗三人，罗汉和铁无面如今已经肆业离开佛门了，屈矗还是佛门的人，我们要不要上去帮忙？”金肖一旁问道。\n　　“看看再说，更何况侍魂大法下，插手也是多余！”乔东淡淡地说道，又回头和身后的一班佛门弟子说着，“你们机灵点，防止被波及受伤，顾好了自己。那新来的三个——你们靠后点，大哥，麻烦您照顾一下。”说着话，对着身旁的一个大汉点头恭敬地说道。\n　　“交给我吧——”那个大汉，身高一丈，名叫几左——对！是大试炼的第四名，原是班上最高的，现在——森槐那个新来的大个头整整高出他一个头。\n　　这一班的三个新来的，今天都被叫过来了，说是长长见识、见见世面。\n　　森槐傻劲十足，自我介绍完，很快就和一班人混熟了，一来，他是木元属的侍魂修士，前途不可限量；二来，为人十分和善，从不生气，就算被一班那么多人耻笑发言，还是一直笑嘻嘻地毫不在乎。\n　　如今，看到比自己高出几十倍的巨大侍魂之战，也是兴致盎然，瞪大眼睛瞅着，时不时傻呵呵地笑上几声，“呵呵！三——三个人打一个，欺负——欺负人嘛？”\n　　“森槐师兄，那个人可是流容修士呀，这三个人都不一定能打过哦！”秋康一旁解释给森槐听。\n　　“啊！哥——你看，那——那个是害柒巧受伤的金大炮——那个混蛋！怎么跑到牵牛镇了。”一旁的秋美忽然大叫说道。秋康仔细辨识了下，“确实是金大炮！”\n　　“你们认识那个人？”几左问道。\n　　“嗯，是的，师兄，那金大炮是黄家的镖师，外号金王，他曾和柒巧在十叉镇打过一架，后来——我们先回佛门了，不知结果——”秋康恭敬地回答道。\n　　“又是柒巧？！从昨天把你们绑回一班，一直到今天，听你们说的最多的名字就是柒巧，他很厉害吗？”几左边看侍魂大法大战，边心不在焉似地问着。\n　　“当然——柒巧可是我男朋友，当然最厉害了！你们就应该给他留个名额——”秋美没好气地抢着说道。昨日原本是直奔丹青山的，可路遇从小西天提前回来的乔东和一班其他几个在小西天修行的弟子。佛门三级通告过去没多久，小西天的导师一个个都放了弟子自习，自顾离开了。乔东他们无事可做，就回来了。\n　　乔东从随后赶来的弟子口中，得知此二人是一班的新人，乔东便命人绑了他们，回一班——说是开会！其实最后也没说什么，就是办了个一班小聚会，好好地正式欢迎了他们三人一番，就算是确定下来一班接下来四年的弟子。\n　　“被你们说的，我还真想会会这个叫柒巧的，看看是否真的有三头六臂！”几左回头微笑地看着秋美二人，“放心，我会手下留情的。你们——”\n　　“大家当心点！他们要拼最后一招了！”乔东大声提醒道。\n　　再看金大炮和罗汉三人，双方穷尽全力，龙火穿梭，电闪雷鸣，巨石翻滚，两股巨大的冲击力昏天暗地地搅和在一起，紧接着又如巨雷一般爆炸开来，“轰隆——”一声，牵牛镇上空出现了一个巨大的蘑菇云，整个牵牛镇如旋风略过，刹那间树倒、房屋飞，鸡鸣狗叫紧相随。\n　　而经过这一重击，四个巨型侍魂体，刹那间变得虚幻，最后完全消散，四人重重地摔倒在地，乔东刚想找人上前帮忙，冷不防见到昏迷中的金大炮与铁无面，身上忽然冒起黑色气体，“那是，魔障之气——大家退后！退后！”\n　　几左也注意到了，赶紧带着三位新人，迅速撤退。侍魂大法的另一副作用——魔化修士！期间，尸器会化作障气消散，并侵蚀魂体，飞逝凋亡，如不得法，将在一柱香的时间内连同魂体完全消失，永别于世！而这障气如被活人吸入，轻则浑身不适，重则当场死亡。\n　　慢慢苏醒过来的罗汉和屈矗，看到身旁正在魔化的铁无面，赶紧屏住呼吸，急忙上前，使用多种方法试图叫醒铁无面，可丝毫无效果，只得脱下身上衣服，并从一旁倒塌的屋内拽出几件被压在石头下的衣服，急忙紧紧地裹在铁无面身体上，包成个粽子形状，想阻止障气漏出，赢得多点时间解救铁无面，可事情并不如愿！\n　　正在大家各自保命之时，对面冒着黑烟的金大炮，突然爬了起来，怪异地旋停于空中，四下扫视一番，忽而化作一道黑影直扑乔东这边的佛门弟子而来。\n　　“十戒水牢之——一戒万物！”乔东大喝一声开启二层逸仙，使出十戒水牢，一个巨大的水牢，紧紧地包裹着身后一班这群人。几左也是紧随其后，开启二层逸仙紧盯金大炮。\n　　金大炮此刻已经完全失去心智，眼睛漆黑一片，充斥着障气，如木偶一般，却知道针对佛门弟子发动骇人攻击，携带“烈火燎原——”，“袅袅紫烟——”直冲乔东水牢而来，“嘭——”水火两两相撞，震得双方各自后退数步。\n　　“十戒水牢之——二戒玄黄！”乔东再次加强水元防御体系，金大炮如今与疯子无异，一时间带着熊熊烈火，冒着骇人障气，一次次以不可思议的力量撞击过来，屡试不爽未能突破乔东的水牢，接着使出看家本领，“阎罗御龙漫天飞——”整个牵牛镇上空刹那间飞跃而出数十条火龙，凶猛地冲着佛门弟子攻击而来。\n　　“十戒水牢之——三戒天地！”乔东自是不敢小看，再次加强防御，隐匿身形，这些一班弟子是自己带出来的，而且自己又是一班的班长，从情从理都得拼死守护，“大哥——我出去把魔人引开，您带着师弟师妹先躲开些。”\n　　“还是我来吧——你带他们先避一避。”几左也想留下动手，主要看这魔人金大炮如今奇异魔化，并不简单，作为大哥替小弟出头，理所当然！\n　　“大哥心意，乔东心领了，我是水元属，对付火元属还是我来吧，至少可以自保住。”乔东下定了决心，“好吧！”几左招呼一下一班的佛门弟子，“大家准备好！跟着我出水牢，迅速返回来时的官道上，别走散喽！走起——”\n　　十多个佛门弟子，随几左飞身跃出水牢，极速后撤，回官道之上，远远观瞧过来。\n　　“水漫金山——”乔东大吼一声，一股股浪高三丈的洪流，直袭魔化版金大炮，却奈何不了他的袅袅紫烟，尽数吸纳并容下，并未对金大炮造成什么伤害，反而金大炮顶着袅袅紫烟墙，极速靠了过来，重创乔东的水牢，乔东一个急转身形，水牢幻化作漩涡流，漂移至金大炮身后，双掌掛水以强劲之势打出“蛟龙望月——”，赫然一条巨型水元蛟龙自乔东水牢突围而出，直击金大炮，此刻金大炮也似身后长眼一般，急急调动奇术“袅袅紫烟——”紧急护卫，同时指引天空中的火龙齐刷刷下坠猛扑乔东水牢。\n　　双方如此大规模战斗持续良久，乔东渐渐处于劣势，因为——魔化后的金大炮，根本没个尽头，不停不歇，疯狂至极，招招都是蓄力强劲，乔东却是越战越有些吃力，起初还可以伺机还手，可慢慢的便气喘吁吁起来，技法也是紊乱不堪，水牢亦开始有些波动，看来是被魔化的金大炮折腾的累的不行了。\n　　“阎罗御龙漫天飞——”金大炮不知使用了多少次这一绝招了，可每次都威力十足，而乔东却越来越吃不消了，眼见金大炮数十条火龙再次从天而降，直扑过来，乔东真是——此番怕是躲开都来不及了，定要吃下此击，危在旦夕间，忽听百丈外的高空之中不停地传来“啊！啊——哈哈哈哈——”的叫喊声，叫得似是非常之爽！紧接着一道暗红之光，犹如救命稻草一般，燃起了乔东的生命之火。",
        "1102",
        "2014/3/24/周一 13:01:42",
        "20140101",
        "2"
      ],
      "81": [
        "81",
        "林家幸天佑 如常迟补牢",
        "柒巧假装林浩杰露馅，如常一直暗中帮助林家，并设佛门庇佑林家村。",
        "　　“这是——牵牛镇方向传来的声音！如此大声——难不成，牵牛镇又大战起来了？”扶着如常的那群佛门弟子，纷纷议论起来，猜想发生之事。\n　　乔启中这番，哪有心情顾得了牵牛镇那八卦事情，听闻佛门要庇佑林家村，犹如晴天霹雳，一时口吃，不知该说些什么？\n　　这佛前郡，除佛门外有那么多镇子，每个镇子又有那么多村子，可以得到佛门庇佑的不过了了数个，而且村落中都是有要人在职于佛门，才可能得此殊荣，如今——这佛门却不知为何，竟然破天荒庇佑一个巴掌大小的、与佛门无关的小村落。\n　　“乔老爷，你今日来犯林家，佛门并不会追究，可——从今往后，如不得赦免，你们任何人都不可再动林家村一草一木！”屈聪转而很强硬地冲乔启中严厉地说道，也是说给他身后的那些散修之人听。\n　　“这——佛门像来善恶分明，如今怎会做出如此——之事？”乔启中忽而老泪纵横，“她林家杀我儿乔海仁在先，作为父亲，前来为儿报仇，何错之有？倒是林家犯下杀人大不道，佛门却转念庇护，这不是——颠倒黑白，助纣为虐吗？”\n　　“乔老爷——”柒巧听闻急忙走上前来，边走边说，“我七——我可以作证，杀您——杀害你家小儿的并非林家之人，你取回你小儿尸体之时，应该注意到，房内还有其他多具尸体，包括林家自己的两个护院，也死在里面，而且——他们中大多是被这种银针所杀！”柒巧从地上捡起一根细小银针递了过去。\n　　“这——对！你们林家就是用这种银针杀害我家小儿和我那么多个家丁的，这是物证呀，佛门小师傅，您请过目！”乔启中恭敬地朝屈聪走过去，双手将针递给了屈聪。\n　　柒巧压低帽檐跟了上去，继续操着苍老的声音说道，“姓乔的，我还没说完呢！别打断我的话！我最讨厌别人打断我说话了！”柒巧带着气腔继续说道，“这银针并非林家之物，否则也不会杀害林家自己的护院，此针是——”柒巧转身四下望去，白雀带着那几个大汉正偷偷地从前院大门逃走，“是那几个人的，那个叫白雀的，她哥哥白屠之物！再说了，是你们乔家勾结黄家在先，黄家派出的白屠杀了你们乔家的小儿，此事追到底，还是你乔家自作孽——好好回去反省吧！真是的——都那么有钱有势了，还吃碗里看锅里的，若是林家仔细算起帐来，这整个林家村的人命，都该由你乔家尽数承担——你老扪心自问，就不怕他们夜晚化成厉鬼来到你床前伺候你就寝、一觉不醒吗？恬不知耻，还带人来林家闹事，你这人——”柒巧是教训人教训上瘾了，一想到昨日所见，林家村那惨不忍睹的景象，气就不打一处来，还要继续骂下去呢，这时二院门打开了，林思思和林芸芸扶着林宛如走了出来，后面跟着苏三泽、成昆、成广和其他几个护院，“林老爷——林老爷您回来啦！”那几个年轻的护院慌忙快步簇拥上来，柒巧这才想起来自己现在扮着林浩杰呢！\n　　“额——咳！是呀，你们——都长大啦！”柒巧不知说些什么。\n　　“柒巧，老爷在家的时候，他们这些人还没来林家呢，甚至都还没出生呢！”来宝赶紧提醒道。\n　　“啊——哈哈哈哈！我——说笑呢，你们都是新来的呀！”柒巧不好意思地挠挠头。\n　　“哎！柒巧，老爷是大人物——不挠头的，你这要穿帮了！”来宝又提醒道。\n　　“来叔叔，您来吧！我真不知道林家大老爷是怎么个情况？”柒巧请求道，再这样戳纰漏，肯定让外人怀疑，那计划就泡汤了，“您想个开心的事情，我想个——可怕的事情——我数到三，然后你上来，我出去！”\n　　如此交代一番，按照之前两人多次实验所得方法——只要两人同时想两个极端相反的事情，做好交接，就可以顺利分开，而若要鬼上身，则更是简单，就是把被上身之人吓住，魂体惊恐一松，乘机就可侵入尸器，而后便可与尸器内魂体进行交流。另外，鬼上身过程中，如尸器本魂体反抗，外来魂体便会遭受尸器排斥，若外来魂体可以坚持半个时辰，不被排斥出去，便可强行双魂共用尸器。这就是柒巧被鹭鸦折腾一上午了解到的新知识。\n　　柒巧赶在林宛如她们上来前，顺利出窍脱离了来宝身体。有佛门庇佑，如今林家村总算是真的渡过此劫了，内院的伤员和醒来的黄灿此时也齐齐聚集，匆匆赶了过来。\n　　“爹——您，您的腿！”林思思原本一直盯着这个来宝，总觉得那一举一动，小动作眼熟的很，可一时却对不上是何人！可能是太过悲伤，思绪短路了吧。听得内院有人过来，林思思和林芸芸回头正望见几个打着绷带的护院搀扶着黄灿走了过来。\n　　“是思思，还有芸芸呀！你们醒了呀！爹没事，别担心了——这位——”黄灿也看到了林浩杰打扮的来宝，刚想说话，被林宛如拦住了，两人对望了一眼，只是站在队伍后面，林宛如简要将发生之事与黄灿耳语一阵。\n　　林芸芸和苏三泽二人，这会儿视线却被那个如常的光头老和尚吸引去了，“前辈——”两人同声喊道，林宛如望过去，也是一惊，说道，“风水先生，你——怎么——刚走没多少日子，又回来了呢？又没钱花天酒地了吗？”\n　　原来如常就是那个引导苏三泽入佛门的老前辈，如常每隔一段时间，少的话一两年，多则四五年，但都会来林家村一趟，说是为林家大院看风水，实则——等待林浩杰夫妇二人仙游回来，顺便看看林宛如这位大美女，她长得和如常的往一个故友十分像！林宛如自是不知道如常真实身份，还在佛门修行的时候，如常就盯上这位貌美如花的弟子了，可都暗暗地——佛门铁规，禁止师生恋！如是走得太近被误会就不好了！\n　　前些时间过来，在林家看风水时，遇上郁郁寡欢的林芸芸，又是绝食、又是闭门不出的，听家丁说是因为苏家的一个公子，为情所困，林浩杰不忍心呀，就假意看手相，测算命运告诉她，如是在佛门办场比武招亲，或许能遇上她的如意郎君，想着，佛门那么多人，定有个让这姑娘看上眼的——若是那苏三泽歪打正着，也算是此二人上天注定，无可厚非。\n　　便这样，比武招亲这事就闹开了，可未曾料想——虽然不是主要原因，确实是因为如常自己的多嘴，点燃了导火索，造成林家与林家村如此惨重的损失。得知事情始末，如常这才再次急急折回林家村，路上遇到屈聪他们，便假意喝醉，给了屈聪佛事令，命令他宣布佛门掌管林家村一事，想着弥补一下，也算是亡羊补牢了。",
        "1102",
        "2014/3/24/周一 13:02:00",
        "20140101",
        "2"
      ],
      "82": [
        "82",
        "来宝述详情 屈聪唤柒巧",
        "林思思知道柒巧帮忙。",
        "　　来宝被这群上午捉弄他的护院围着，有些得意，可那些家伙老是在扯自己的蒙面，来宝唯恐躲闪不急，心说，“这不行！一会要是再让我露两手，岂不——”想到这，来宝推开人群，乘着他们注意力转移到那个老和尚身上，赶紧朝内院跑去，穿过二院，四下望了望，没人！便继续朝内院奔跑而去，距离太远、体能不足呀，气喘吁吁，好不容易才跑到，找个没人地方，躲在一个大水缸后面，撤下装束，又假意刚醒来一样，再次走了出来，正巧遇上跟过来的林思思！\n　　林思思在二院观战，看着这个蒙面人的一举一动，总觉得有些眼熟，可就是想不起是谁，看到蒙面人独自逃出来，便秘密地，赶紧跟了过来，心想如果是爷爷的话，再不能又让他走掉了，不料——\n　　“来宝叔！你——”林思思惊愕的有些失神，怎么也想不到是来宝。\n　　“三小姐——您——您什么时候——”来宝也是吓了一大跳，明明小心翼翼了呀。\n　　“你——冒充我爷爷的？”林思思看了看来宝卸下来藏在水缸后面的那身装束。\n　　“三小姐，我——是我！是我冒充的，林前辈曾教过我一些秘术，我想——”想着对柒巧的事情保密的承诺，来宝认真、肯定地说。\n　　可正在这时，一群佛门弟子，大嚷大叫声传了进来，“柒巧师弟——佛门有令，命你赶紧随我们回佛门丹青山！不得有误！听到的话，表示一下呀——”\n　　“柒巧——来宝叔！你——是不是柒巧，刚刚明明是柒巧——那挠头和说话教训人的怪异腔调——我怎么觉得那么眼熟呢！来宝叔——柒巧呢？你把他藏哪里了？”林思思一阵莫名的激动，可慢慢地又有些不解，“不对呀，柒巧他——明明在丹青山呀！这是——怎么回事？”\n　　来宝也是纳闷这些佛门弟子怎么知道柒巧在这的，后来一想，佛门那么厉害，知道柒巧魂魄在林家还不是小事嘛——这方特别安排佛门之人前来搭救林家，找回柒巧的吧。看着又眉头紧锁的林思思，来宝双掌合十祷告了一番，“柒巧，我没说呀，佛门已经知道你在这里了，我——”\n　　听闻来宝这么说，林思思赶紧问道，“来宝叔见过柒巧？”\n　　“呃！好吧——三小姐，别犯愁了，现在林家有佛门庇佑，定然平安无事，而——柒巧，我——没见过！”来宝说着，看到林思思听到这，一脸的失望，又继续说，“其实，他见过我！”\n　　“他——柒巧见过你？这——”林思思又来了劲。\n　　“好吧！我就告诉你吧，反正鹭鸦现在也不在，估计柒巧也不在这，不过——你可要为我保密，对谁都别说，特别是对柒巧，我可对他发过毒誓的，哎呦——一把年纪了，还被个娃娃上身。”来宝将柒巧如何上身，如何帮忙林家的事情一一告诉了林思思。\n　　再回头说一院，林宛如和黄灿二人对林浩杰当然熟知，一眼就认出那蒙面之人并非林浩杰，从其身板来看，再加上林家有活动能力的护院没几个，也大概猜出，此人正是来宝，只是为何他会有如此近乎林浩杰的技艺，还不得而知，可也不能当着众外人的面问呀，便随之任之，见机行事，还好来宝也够机灵，跑掉了，林宛如也是松了口气，听闻苏三泽和林芸芸同声喊“前辈”，观瞧过去，正是这些年来一直给林家看风水的风水先生。\n　　“风水先生——”林宛如赶紧上前，一抱拳，恭敬地说道，没有反应，风水先生睡得挺沉？\n　　“啊！？风水先生？”苏三泽和其他佛门弟子也是一愣，“林姨，他就是我说的带我入佛门的老前辈！”\n　　“原来——”林宛如也是吃惊不小。\n　　“苏师弟，认识师尊？！”一个佛门弟子赶紧上前问道。\n　　“师尊！？是这位前辈带我入佛门的——他老人家也是佛门之人？”苏三泽也是惊讶。\n　　“师尊他老人家可是佛门万事堂堂主呀！我们也是才知道的，只有屈师兄一人认识他老人家。”那佛门弟子补充说道。\n　　这期间，如常一直假寐着，眯眼盯着停在柒巧结印之处，禾苗旁边的鹭鸦，柒巧此时无事，正在研究那株奇怪的禾苗。\n　　乔启中被柒巧教训一通，无话可说，这是自作孽呀！领着还有活动能力的一群请来之人，速速出了林家大宅大门，追着白雀她们溜出了林家村。\n　　这之后，屈聪也有自己的事，召集空闲的佛门弟子，吩咐下去，整个林家大宅通通喊上一遍，让柒巧出来跟咱们回去。\n　　柒巧起初也挺纳闷的，自己原本就不想自己在这里这事被他人知晓，想着在这等等，到时候跟着这群佛门弟子一块回佛门去，就完事了，可不曾想——这个屈聪，竟然这么就把自己在这里的事情给捅了出来。\n　　“柒巧！？”听到佛门弟子叫喊声，黄灿、成昆和苏三泽他们也是一惊，“柒巧在我们林家？！”黄灿拦住一名佛门弟子上前问道。\n　　“这——我们也不确定，也看不见，听屈师兄说，应该在这里吧！”\n　　“哦！”黄灿四处看了看，并没有呀。\n　　“黄灿，你们——认识这个叫柒巧的？”林宛如也是纳闷，那么多佛门弟子，在林家大宅这么叫着这个自己都不知道的人，还说什么，看不见，像叫魂一样，让人瘆的慌。\n　　黄灿简要地说了下柒巧的事情，苏三泽又补充说了柒巧和林思思他们门测的事。\n　　“这样说——柒巧不是已经在丹青山了吗？怎么到我们林家来找人？”林宛如有些不理解，招呼过来正在喊柒巧的屈聪，“这位师弟，为何来我林家找柒巧这人，我们并没有——”\n　　“林师姐，柒巧是魂体出窍，随你们的传送结印一同来的林家村，可能是想帮你们渡过难关吧，可他自己现在都自身难保——真是个好胡来的弟子！”说着话，屈聪也有些不悦，“不过，救人、助人是我们佛门弟子的基本做人准则，他能这么做，也是对得起佛门，有颗善心，不然，我才懒得来找他！对了——林师姐，是否有发觉这段时间里，发生过什么异常的事情？像是——有鬼魂作乱的事情。”\n　　“异常的事情？！”林宛如忽然想起来，“战斗时那一阵阵疑似“天助”的邪风；还有从昨天到今天都不太正常的鹭鸦；对了，现在想起来，还有请梦姑娘传送时，梦姑娘没问缘由，就帮忙传送了，而且知道我们要传送回林家村，难道——”\n　　“嗯！应该都是那多管闲事的师弟干出的事情。这样看来，柒巧定是还在你们林家大宅。”屈聪吩咐大家卖力些，争取每个地方都叫道，让柒巧听到。",
        "1102",
        "2014/3/24/周一 13:02:44",
        "20140101",
        "2"
      ],
      "83": [
        "83",
        "思思慕柒巧 黄灿野蔓篱",
        "林思思得到母亲同意加入佛门，鹭鸦戏弄柒巧。",
        "　　“就是根普通的禾苗！”柒巧看了好一会禾苗，没有啥异常，还特别钻进土里面看了看，有根——一株普通禾苗。\n　　这些佛门弟子还在喊着，心说差不多就行了，还真当自己是聋子呀，正整理衣裳，等待屈聪他们叫完了，一块回佛门。\n　　“柒巧——你在吗？”冷不防后面有个女子声音，煞是悦耳，一转身，正和林思思碰面，得回是魂体，不然和人家亲上了，鹭鸦也被吓了一跳，林思思从来宝那知道了，信子一直跟着柒巧。便蹑手蹑脚，捂住手腕铃铛，防止吓飞了信子，慢慢靠过来，对着信子问道。\n　　柒巧看着林思思这样对着只鸟儿问着自己，一股劲觉得好笑，“信子告诉她，我在！”\n　　这信子也是聪明许多了，抬起翅膀指着一旁的柒巧，“信子，我说你还真指呀，她又看不见我！”\n　　“呱——”信子不满地叫了声，明明柒巧让自己指的，指了又来嘲笑它。\n　　“柒巧——你，你真的在呀？能听到我说话吗？”林思思急急对着信子指的方向问道。\n　　柒巧叹了口气，怎么和屈聪一样，以为我聋了、瞎了，哎！这种状态真不舒服！\n　　“信子，告诉他们我能听到！能看到！”柒巧说着，不料这信子却使劲地故意摇摇头，望着柒巧，“呱呱——”叫了两声——这是故意说假话，气柒巧呢。\n　　“你个鹭鸦！你又整我——”柒巧拿它也是没辙，听得见看得着，却就是摸不到。\n　　“哦！听不到呀？”林思思有点失望，“也是喔！书上都说，魂体和我们不处在一个空间，魂体哪能听到现世的声音呀！”林思思坐在鹭鸦旁边，若有所思，接着说：“柒巧，谢谢你了，我听来宝叔说了你来我们林家的事情，不过——都是我逼他说的，你不要找他算账呀，他人挺好的，反正你也听不到——你肯定没听到，你知道吗？现在佛门来的那些弟子都是找你的，来找你回佛门的，真——不想你走，第一次见到你，其实——”说着话，林思思一阵脸红，赶紧转过脸，“可是你现在必须要回去呢！我——我也想回去，想和你、孟甜师妹她们一起在佛门修行，但如今——我们林家遭受这么大变故，怕是现在哪里也去不了了。”林思思抬头望着天空，眼睛有些湿润，依依不舍吗？垂下头，正看到那株禾苗，“这——是柒巧结印留下的禾苗！”忽而又有些高兴。\n　　“思思，你这丫头，坐在地上做什么？衣服脏啦——”林宛如吩咐林家护院将那些昏迷未醒的打手一个个抬了起来靠墙依着，怕他们着凉，给他们一个个盖了一层被子。苏三泽检查过他们，只是中了麻醉毒，半个时辰就可以苏醒过来了。\n　　“娘！我没事——”说着话，林思思揉了揉眼睛。\n　　“哎呀！思思别哭了，已经没事了，你知道吗？一直给咱们家测风水的先生，竟然是——佛门万事堂的堂主，他现在要为我们做主重建林家村，以后再没人敢霸陵我们林家村了。”林宛如这次是真的开心了，“你的苏大哥——苏译，检查了你爹爹的伤势，也无大碍，以后我们侍奉他就好了！而且听佛门那些弟子说，这东山皇陵，有一机关世家，他们制作的机关假肢完全可以替代真腿，不要太难过了，一切都会好的。”\n　　“娘！我真的没事——”林思思笑了笑。\n　　“那你帮忙你的师兄们，一起找柒巧去吧！听他们说，这柒巧可是帮了我们林家大忙了，等你回佛门时，一定要当面好好谢谢人家。”\n　　“喔，女儿知道了——回佛门！？”林思思慌忙问道，以为自己听错了。\n　　“嗯，你不是已经入了佛门了吗？现在有苏译和你姐姐在家打理家业，加上佛门庇护，我也放心了。就让你这丫头去佛门玩几年吧！如是能有所成就，那是更好呀。不喜欢了，就回来。”林宛如说道。\n　　“娘——我爱死你啦！”林思思高兴的一窜多高，抱住娘的脖子，使劲地亲着娘亲，“哎呀——你这丫头做什么呀？娘还有伤在身呢？瞧你高兴那样。”\n　　“呵呵！我终于可以进佛门啦！柒巧——我！要！和！你！一！起！进！佛！门！啦！哈哈哈哈——”林思思大叫着唯恐天下有人不知一般，震的靠在一旁的柒巧头脑嗡嗡作响，柒巧心说，“我还是离远点吧！这丫头平时看挺文静，怎么在自家人面前这么疯疯癫癫呀？”\n　　“柒巧——你知道柒巧——他在哪里？”林宛如也是才反应过来，急忙问道。\n　　林思思又将来宝叔说的和林宛如说了一遍，这下可好，指望来宝叔守秘密呢，得回没告诉他全部，不然天下人都知道这些秘密了。\n　　“哦！这样呀——柒巧，我们林家这次多亏你帮忙啦，十分感谢，等过些时日，我定登门拜访，以筹重谢。”林宛如和林思思一起对着鹭鸦在这边唠叨个没完。远处一点的黄灿他们也靠了过来，“你们母女在干嘛？对着信子说什么呢？这——这里怎么会有一株野蔓篱的嫩芽？”黄灿慌忙挣开架着自己的两名家丁，趴在地上仔细看着。\n　　“爹，您认识这株禾苗？”林思思问着。\n　　“这是——这是我们老家的圣物呀，外界罕有此种藤蔓！我寻觅多年了——”黄灿眼冒金光，似是重逢数十年后的老友，忽而老泪纵横。\n　　“黄灿——你老家？”林宛如想问问黄灿老家的事情，可是每次黄灿都闭而不谈，故而，直到现在，林家上下，没一个人知道黄灿老家的事，黄灿过去的事。\n　　“快！你们几个——把这块地围起来，做个花坛，好好保护起来，这株野蔓篱——可是守护之木，神木呀！”黄灿一时间激动的有些过火，林宛如也是罕见黄灿这般开怀开心过。\n　　“这真是上天倦佑啊！感谢上天，感谢上天——”黄灿跪地就要磕头谢参天，林宛如一把拉住，“停！我说黄灿——怎么每次提你老家，你就岔开话题呀？而且这禾苗——什么野蔓篱的，也不是上天赐给你的，是柒巧使用结印术留下的呀！”\n　　“柒巧——是柒巧留下的？”黄灿一个劲地不敢相信，“那——他人呢？”\n　　“被你闹的——我都忘了这事了，柒巧现在是出窍在外，我们看不见，他也听不到我们说话，这会儿得赶紧送他回佛门去，让孟芳师姐医治了。”说着话，起身招呼过来一个佛门弟子，“小师弟，你去喊屈聪师弟回一院来吧，说柒巧已经找到了，就在信子——我这鹭鸦旁边。”",
        "1102",
        "2014/3/24/周一 13:03:00",
        "20140101",
        "2"
      ],
      "84": [
        "84",
        "巧借如常身 夏流牵牛镇",
        "柒巧上身如常，自读大战魔化的金大炮。",
        "　　“如常师尊——您能看到我？”柒巧其实已经不在鹭鸦那边了，一大群人围着鹭鸦，使用各种肢体语言，在嘱咐着柒巧，示意跟着走，就连刚刚还围坐在如常身边的佛门弟子，此刻也凑了过来，一起演示着。柒巧闲的无聊，抽空就钻了出来，正看到如常微睁着眼朝自己看过来，便试探性挥挥手问着。\n　　如常微微一笑，没有说话，轻轻招手唤柒巧过来，待柒巧临近，如常轻轻起身，喝了口酒，附在柒巧耳朵上说道，“小子，我们换个地方聊！跟上我——”说完一抽身，避开那些佛门弟子，轻飘出一院大门，柒巧赶紧跟了上去，随如常出了林家大院，不一会儿又出了林家村，如常回头望着跟上来的柒巧——有点慢。柒巧单一魂体，要么飘着走，要么在地上跑，哪快的起来呀！\n　　如常放慢脚程，在林家村通往牵牛镇的小路上，停了下来，回头望着赶过来的柒巧，笑着说道，“你——来上我！”\n　　“您——您说什么？”柒巧怔怔地老远看着这个似乎有些色眯眯的老和尚。\n　　“上我身！你不是上了那个林家家丁的身的嘛？”如常又酩了一小口酒，接着说道，“来吧！我从来不让男人上我的，你可是第一个，知足吧——”\n　　这话说的柒巧真是不爽，可听闻人家是佛门大人物，再怎么不自在也得假装自在些呀，爹娘常说，能屈能伸才真丈夫。\n　　“多谢师尊赏身！”柒巧说完靠了过去，虽然没有琐碎的情感前戏，却一次性就上身成功了！\n　　“好——空旷的感觉，为什么和上来宝叔的身，感觉那么不一样呢？”柒巧心说，这上来宝叔的身体，感觉自己魂体被挤在一个狭小的空间中，十分难受，因为太痛苦都准备断了上人身的念头了，而如常的身体却不一样，仿佛自己掉在一片草原上，充斥着无边无际、空旷浩瀚的感觉。\n　　“小子，舒服吧？我们走啦！”如常一踮脚，飞跃而起，纵身空中如燕穿梭，直射向牵牛镇，不一会儿便清晰地听得牵牛镇方向传来的打斗声。\n　　“师尊，您这是带我去哪里？不是要回佛门吗？”柒巧看着此去的方向正和去往佛门相反，纳闷地问道。\n　　“去牵牛镇，先帮佛门做件事！啊——”说着话深深地打了个哈欠，“昨天赶太多路了，好困呀！”边飞边拿出酒葫芦，又是一大口。\n　　“我看您是酒喝多了、喝醉了想睡的吧？您就先别喝——”正说着话，如常忽然睡着了，冷不防撤下所有功法，从空中直直地坠落下来，“师尊，师尊！醒醒——”柒巧叫喊半天，没反应！\n　　“师尊，得罪啦！先借您身体一用，不然我们这回得摔死呀——”柒巧赶紧展开魂体，占用如常身体，通常上身两个魂体共用一个身体，都会有主从关系，而不可两两相争，那只会造成两人都控制不好身体。\n　　“虎踏平阳——”一招妖法，柒巧纵身踏空而行，缓住如常下落身体，稳稳落地，而后一跃再起。此次的虎踏平阳，直接纵入云霄，把柒巧都吓得一跳，“这——这身体，好强劲的体能呀！感觉好棒呀，简直无往不胜呀，太刺激、太爽啦——啊！啊——哈哈哈哈——”在空中云端柒巧不住地大声叫喊，释放着这种无比爽快的感觉！\n　　落下时，穿过牵牛镇乌烟瘴气的上空，划出一道暗红之光，重重地砸落在乔东和金大炮的战场之上。\n　　乔东一惊，赶紧撤身后退，金大炮却不闻不问，抄起大钢刀，对着落下的柒巧恶狠狠地砍了过来，“金大炮——”柒巧定睛观瞧，也是一惊，随即赶紧一个狼妖风影，闪躲开去，“这——这个金大炮，怎么感觉哪里不对？”正寻思着，金大炮又一个“烈火燎原——”直扑过来，柒巧一个“燕返九天——”，这次借着如常的身体，打开一层体葵妖法，一个燕返，几乎是直接跳出了牵牛镇，全身充裕着用不完的体能，“犀牛冲——”柒巧对着背对着自己的金大炮，一个飞冲而下，金大炮回头见状，“袅袅紫烟——”柒巧知道此烟怪异的很，心想这家伙还是这么难缠呀，先像上次那样，稳住他再说，想到这，忽而驻身停与半空，迅速结印，“殇桥之——暗夜！”一道暗夜结印之门对着金大炮猛地吸附过来，气息较上次有过之，却见金大炮这次并未如预想那般被动，而是主动冲击过来，袅袅紫烟、烈火燎原齐齐发出，几乎瞬间便击溃了暗夜，转而紧接着使出了更可怕的招数，“阎罗御龙漫天飞——”数十条火龙漫天飞舞直冲柒巧而来。\n　　“结印——失效啦？没有啊！明明已经吸收了金大炮所有的袅袅紫烟了！可——定是这个金大炮有什么问题！”柒巧正纳闷呢，有四条火龙已到身前，正张嘴撕咬过来。\n　　“青木——夏流！”柒巧大喊一声，又是未测试，破天荒地使出连自己都不知道什么效果的青木结印之二——夏流！\n　　结印刚打了一半，便瞬间启动印记，一道圆形青光结印符文，悬浮于空中，一道青光自结印中从天而降，越来越大，越来越薄，如一张巨大的青色刀片，迅速缠绕在柒巧周身上下，严实地包裹着，高速旋转着，凶猛地斩断四条嘶吼而来的火龙。\n　　柒巧继续打着剩余结印，再看那巨大的青色刀片，忽而慢慢变化，幻化作无数片青色树叶状青光，满布空中一闪一闪，发出耀眼青光，并不停复制增多，一时间方圆五十丈的高空之中，均是飘满了闪闪发光的青叶，随风舞动，甚是美观，地上那群远观的佛门弟子一个个瞠目结舌，惊叹万千，看着绿光中的——光头老和尚，万绿丛中一点黑！有些煞风景，却道风景真是十分震撼，连柒巧自己也是喜颜于表，随着最后一组结印的打出，数万片青叶如清风略过，齐刷刷地直扑金大炮而去，所过之处，凡前来阻挠的火龙都尽数如针刺过缓缓灭亡，金大炮见状，一连展开十多道袅袅紫烟墙做好十足防御，紧接着重复多次开启“阎罗御龙漫天飞——”，这一下，整个十叉镇的上空，布满了火龙，约有百多条，围着被如水一般的青叶之流包裹的柒巧，不停盘旋伺机喷射出烈焰火团进行偷袭，却每每都被青叶流拒之千里，根本无法近身柒巧。\n　　柒巧操纵攻击金大炮的青叶之流也是未曾停歇，起初是势如破竹，沿路数十条火龙，一一被秒极速幻灭，最后直冲袅袅紫烟，第一道，第二道，第三道，一连冲破三道，第四道的时候，青叶流因为势气减弱，而不敌袅袅紫烟，缓缓熄灭了青光，柒巧惊讶万分，“这袅袅紫烟——是个什么东西？怎么这么厉害，什么攻击都能抵触！”\n　　金大炮见袅袅紫烟墙竟然一连被毁三道，也是有所迟疑，忽然，全身障气外溢的更加凶猛，“魂火祭奠——”从金大炮体内涌出一团大火，缓缓飘向柒巧，所过之处不停侵蚀着火龙，吞噬着青木夏流，简直是神挡杀神的气势，柒巧自然知晓此火威力，可他不知道——这是金大炮的自身本元属之火，本元属就相当于修士的命，如果连元属都没的话，这以后就如蝼蚁一般，只能自省灭亡，下世沦为妖魔或就此幻灭也说不定。\n　　入魔障的人，一叶障目，生得极度简单，只有一个目标——战死对手！故而，此时的金大炮，并不知道、并不在乎这些。",
        "1102",
        "2014/3/24/周一 13:03:15",
        "20140101",
        "2"
      ],
      "85": [
        "85",
        "五人联手攻 终灭金大炮",
        "秋美觉出柒巧，乔东与柒巧他们一道最终制服金大炮。",
        "　　“哥——这人，怎么感觉好熟悉——是柒巧！是柒巧吗？”秋美问着身旁的大哥秋康。\n　　官道上一群佛门弟子正在围观，各个都是兴奋不行，此番乔东带他们出来见见世面，真是——大见世面啦！先是侍魂大法，又是乔东与入魔障之人大战，现在又出来个结印师对入魔障之人大战，天啊！此番景象，想必有些老掉牙的修士，也是一生未曾看满呀！一个个满足的不行。\n　　秋康、秋美也是，但看到这殇桥和体葵的身影动作，特别是那个狼妖风影，秋美印象最深了，一时错觉把这光头老和尚当做了柒巧，诺诺地问着秋康，其实秋康也是有这种错觉的，可——\n　　“别瞎说！他是如常师尊，佛门万事堂堂主！大家精神点——随时助师尊一臂之力！”满身是伤，退了下来的乔东赶紧打断秋美的猜测之话，身边的两个同班佛门女弟子正在认真地为乔东擦拭血迹，清理伤口并敷药包扎。\n　　“是呀！你想柒巧，我们知道，可也不能见到个厉害的就说他是柒巧呀！我们这位师尊可是过了生死劫的修士，他——”还未待几左补充说完，只听空中传来“啊——”地一声惨叫——\n　　柒巧只顾着眼前的魂火祭祀了，背后聚集四五十条火龙猛袭而来，穿过青木夏流的青叶光圈，直袭中柒巧背部，虽是在触碰一瞬，柒巧就使用了狼妖风影，可背上衣服还是被灼烧出一个大洞，刺痛了脊背，闪到一旁的柒巧也是十分生气，虽说战斗中谁管你偷袭不偷袭呢，胜者为王，败者为宼，天经地义，可柒巧被人偷袭了，就是生气，大叫着，“卑鄙小人——使阴招！”\n　　“纵云——”为了换取极快的速度，柒巧决定使用体术，难看就难看吧，反正不是自己的身体，也没人认得出来。想着借助如常师尊的身体，定会产生更好的纵云效果吧。纵云模式启动，腾地一下，如常变成了个麻杆和尚。\n　　“狼妖风影——”果然，纵云下的狼妖风影加上如常师尊的身体，此番，整个上空几乎布满了柒巧的如常身影，金大炮四下张望，不知主攻对付哪个？柒巧得空一记飞踢，击中金大炮腹部，又紧跟着一记“犀牛冲——”冲撞着金大炮重重地摔着在地，沿着牵牛镇的官道，划出一条长长的、深三尺的口子。\n　　此刻靠近了金大炮，这才看清，这家伙——眼睛漆黑一片，全身肆意着黑色障气，已经失去了意识，倒是活活像一个被人操纵的傀儡！\n　　“不宜久留——这气体似是障气！”刚想撤身飞出去，双肩却被金大炮牢牢锁住，“魂爆——”金大炮大喝一声，悬在空中魂火猛地撞击回来，这是要——同归于尽！柒巧使劲挣脱着，看来一时半会儿也挣不掉了，时间上来不及了，索性便带着金大炮一起施展狼妖风影躲避魂火追击，可魂火却依靠金大炮自身的气息始终如一跟随着，一个不小心的停顿便会接触上，轰然爆炸！\n　　乔东和几左他们也是着急，原本放松的心情，如今——哪能想到如常师尊会如此轻易被捉住！也太出乎意料、太不堪一击了吧。看来还得出手——乔东二人迅速开启“逸仙——”，一起冲了上去，屈矗和罗汉见状也是赶紧上前帮忙如常。\n　　他们四个佛门弟子都在小西天修行过，对于这位常常仙游在外的师尊，偶有见过，当然认得，虽不曾交集，却多有耳闻，知其神通广大，为人好爽，是小西天那些高级导师们的导师之一。\n　　“阎罗御龙漫天飞——”金大炮见状，又是数十条火龙飞涌而出，分散开来，阻拦着前来的四个佛门弟子，柒巧抓住金大炮运功之分秒空隙，“虎踏平阳——”脚蹬金大炮腹部，一个纵身向上冲去，忍着剧痛挣开金大炮的锁抱，跳出金大炮的障气圈，金大炮十指划过如常衣服，带走十条布条，并在如常身上抓出深深的十道血痕，传递到柒巧魂体上，一阵阵火辣辣的疼痛感，侵袭而来，柒巧这下真是火大了，顾不得气息量的多少，将体葵之记“袅袅紫烟——”，“烈火燎原——”，“阎罗御龙漫天飞——”三个火元属技能一齐发出，围住金大炮，“殇桥之——花谢！”，“青木之——夏流！”短时间内快速打出两个攻击技结印，只见青叶伴随粉色花瓣，交错而出，如旋风一阵，围住还在分心惊讶柒巧使出自己绝技的金大炮，绞肉一般吞噬起四周防卫的袅袅紫烟，缓缓剥离开来，金大炮此番也顾不得其他四人了，再次无休止地使出“阎罗御龙漫天飞——”\n　　风卷青叶、花瓣，无情割杀，火龙嘶吼声震刹八方，官道那群看热闹的佛门弟子，和一些赶来看热闹的无名人士，大都被震的捂着耳朵，表情痛苦不堪，人群中混杂着几个黑色长衫袍服的男子与黑色短服靓妆装扮的女子，并未受其影响，正淡定观瞧着。\n　　柒巧不停地打着操纵结印，加强青叶夏流和殇桥花谢的威力，双方自顾地凶猛攻击着，火龙一条条涌出，一条条被绞杀，漫天飞舞着粉色花瓣雨、青色青木夏流，持续的华丽技法，装扮着牵牛镇上空如烟火绽放一般，甚是美丽，真乃何其壮观！\n　　然而——金大炮的魂火，此刻却被遗忘在一旁，罗汉见状，第一个挣脱火龙，猛冲过去，其他三人也是明白，纷纷尽全力击杀围困自己的火龙，穷尽全身气息，直冲那团已在慢慢变小的魂火，“水漫金山——”，“石海狂澜——”，“末世狂流——”，“左王炎火——”，四人纷纷亮出自己最高绝学，齐齐攻击那团金大炮的魂火，金大炮见状，想做出反应，却已经来不及了。\n　　这边一溜号，柒巧抓住空隙，夏流滚滚而下，从金大炮背上卷过，第一波带走了他身上的金色护卫宝甲，第二波捎走一块背部皮肤——柒巧并未想下死手，这家伙伤了如常的背和手臂，想着自己就伤你背一下。\n　　尽管手下留情，金大炮还是痛的一阵眩晕，一股辛辣刺激的麻醉药力，由背部伤口直冲头部，疼的金大炮抱头嗷嗷直叫，一个踉跄从天上翻滚着摔了下来。\n　　另外一方四人猛招同时相会于魂火，“轰隆——”一声巨响，烟雾灰尘缓缓散尽，天空一无所有——金大炮的魂火也被彻底消灭，而金大炮——此刻重摔在地，如尘土化作障气消亡的干干净净！",
        "1102",
        "2014/3/24/周一 13:03:28",
        "20140101",
        "2"
      ],
      "86": [
        "86",
        "一曲高歌去 留下皆废墟",
        "魔窟出现带走魔化的金大炮和铁无面，柒巧身份遭疑。",
        "　　林家大院一群人正对着鹭鸦旁的、看不见又摸不着、而且听不到说话的柒巧想法子表达出“跟着我们回佛门！”，甚至找来宣纸写上去，围着鹭鸦绕上好几圈，给柒巧看，这番折腾——良久才收工，期间不停听得牵牛镇传来爆炸巨响。\n　　屈聪担心会波及林家村，想咨询下师尊，如何处理牵牛镇上的事情，回头看向如常师尊——人不知何时已不在了！\n　　“师尊，又不辞而别——”已经习惯了，如常在佛门甚少说话，偶尔回个佛门也是流连一谷镇的风花雪月之地。\n　　除了和一些漂亮的女人走得近、有话说外，至于男人——他都是尽力避让，或是被那些男人主动避让——阴气太重！\n　　屈聪未及多想，留下了十来个佛门弟子，帮忙林家清理林家村的战场，同时联络一些与佛门关系甚好的匠工来修复林家的产业和林家村被毁房舍，也好驻守保护林家村。毕竟，牵牛镇那定是出了什么大事，免其再受牵连。眼下赶紧送柒巧回去，完成任务，免得节外生枝，对于柒巧之事如济师尊可是给的三级优先！定然有师尊的考量。\n　　林思思得到母亲林宛如应允，便简单收拾了行李和父母告辞，也跟着屈聪他们一道出了林家村，急急赶回佛门去了——以为那番努力已经让柒巧明白，跟上他们了。他们是不知道，柒巧压根，早就不在了。\n　　如常以其过了生死劫的修为层阶，已经可以像梦姑娘那样看到柒巧了，只是进林家村时，人太多，不方便，就假意睡着，暗中观测。\n　　身为佛门万事堂堂主，本该驻守佛门，主持佛门大小事宜，可此人生性孤僻却十分好色、嗜酒如命却偏爱独饮，终日外出仙游，以为佛门猎奇纳贤为由，约有一半以上时间却都是花天酒地，可是——若真遇上什么大事，往往这如常都能非常冷静，准确无误地处理妥当，让人信服的五体投地，故而佛门那些令人纠结的大事，都会拖着由这个如常来决断，因为只有他的决断——没人有异议，也没人敢有异议！\n　　此番柒巧之事，如常并未知之多少，是去是留，也将全凭他一人说了算，之所以如此借身于柒巧，任其折腾——也算是观测柒巧计划的一部分。\n　　“柒巧——柒巧！你是不是柒巧呀？”秋美根本不在意别人怎么说，就是觉得这个光头老和尚是柒巧变得，这在鬼界又不是不可能，而且柒巧又会妖术，这就更可能是柒巧了。\n　　“秋美！还有秋康——他们怎么到牵牛镇这里来了？怎么会知道是我呢？”柒巧摸摸脸、摸摸头，明明是如常师尊的模样呀！轻身落地正胡思乱想呢，乔东、罗汉、屈矗、几左四人赶紧赶了过来，“拜见师尊！”四人一抱拳，深鞠一恭。\n　　“额——起来吧！该感谢四位相助才是！”柒巧正说着，秋美那边又叫喊着，“柒巧——柒巧！”若不是被秋康拉住，怕是此刻顾不得这边铁无面的障气，都冲上来了。\n　　“这是——怎么这么多佛门弟子？”柒巧问道。\n　　“启禀师尊，那些是弟子乔东的同班，叫嚷的是秋美师妹，新进弟子，勿认错您为她的一个朋友了！”乔东恭敬地说道。\n　　“哦，你们来牵牛镇做什么？”柒巧边问，边整理了下如常的衣服，这才发现——摊上大事了，如常师尊的衣服袖子上十条窟窿，手臂上十条血痕，背上还烧出了个大洞！柒巧心说，“完了，这——这如常师尊知道我未经容许就使用他的身体，还——把衣服弄成这样！身上也是伤痕累累，岂不——”柒巧不放心地再次摸摸脸，“还好，没伤着——他老人家的俊脸。”\n　　“弟子有位堂哥被林家村所杀，此去为讨个公道，同时带着师弟、师妹出来见见世面！”乔东再次恭敬地如实回答。\n　　“林家村！？”听到林家村，柒巧心里一惊，后来一想，八成是乔启中那家伙找的——他们二人都姓乔，“乔东，此事你不必管了，佛门已经查明，乔海仁之死是白家白屠干得，从今往后，这林家村也是佛门的领地了，任何人与林家村为敌，便是与佛门为敌！”\n　　“这——遵命！”乔东虽想问详细点，可还是先很恭敬地回答。\n　　罗汉屈矗也上前问候，并与柒巧汇报了下昨日与今日牵牛镇上发生之事，柒巧听了只得连连摇头叹息，回望牵牛镇四下，哪里还有什么牵牛镇的样子啊！原是听林思思说牵牛镇如何繁华，如何富裕，可如今——一片废墟！人迹罕见！\n　　视线落在，正冒着障气的、被包裹严实的铁无面身上，“那是——”柒巧用手一直，正想问那是什么，忽然，天破一黑色大口子，垂下黑丝数十条，快速卷起铁无面，“嗖——”地一下如疾风驰过，将其扯进黑色口子中，紧接着，连同天空中的黑色口子一齐消失不见！\n　　这一瞬发生的太快，而且一点声音也没有，如不是柒巧回头看到，根本毫无察觉，待柒巧手刚抬起指过去、想出言提醒之时，这事已经过去了，“大哥——大哥呢？”罗汉一回神，才发现躺在那里的铁无面大哥已经不见了！\n　　“刚刚——天上开了个黑色口子，把他卷走了！”柒巧见到这番景象也是一怔，那——根本不是自己能理解的奇事！\n　　“魔窟——”远远站着围观的人群中有人不禁失声叫嚷道。\n　　“魔窟！？大哥——大哥！”罗汉和屈矗大喊着，无人应答，不禁潸然泪下，他们知晓，这番之后将于铁无面大哥天各一方了。\n　　而看见魔窟，那群围观的人似是害怕，好一部分渐渐沿官道离开了，最后，只剩下秋美他们那些佛门弟子和分散站开的十个黑衣男女。\n　　佛门弟子听闻另一个散发着障气的魔人已经不在了，这才纷纷上前，秋美一个劲地招手喊着柒巧，柒巧真想转身溜掉，知道秋美这姑娘认准的事情，势必打破砂锅问到底，肯定有得烦了，而此刻也不便亮出自己是柒巧呀，刚刚还受了罗汉、乔东四人一拜。\n　　罗汉和乔东他们四个曾与如常在小西天有过一面之交，只道越来越觉得——如常师尊，和初见的时候，感觉大相径庭，四人相视对望，似是彼此同心都有同感，可也不敢再多妄猜。\n　　“佛门——哼！也不过如此嘛——还期待看场好的打斗呢，真是不值一提。”正在大家如此各寻各绪之时，一个黑袍男子一甩衣袖，轻理秀发，露着獠牙，藐笑狂言，大声朝这边说了句，而后对着其他几个黑衣人一招手，“我们走——今年祭祀大会，肯定又是我们魔宗获胜！传言中的乔东也不过如此！真没劲——期望皇家学院的那个元朝能配得上与我一战。”\n　　“魔宗——”乔东他们望着那群远去的黑衣人背影，却也只是忍气吞声，历来的祭祀大会，一半以上的优胜都让魔宗拿去了，魔宗虽然弟子稀少，地方也不大，可他们各个都是修行奇才，擅长技法，气息雄厚，再加上北山之地，连年战火，这些魔宗弟子对战经验，也较佛门和皇家学院的多上好几十倍。\n　　“喂！站住——你们嚣张什么？魔宗嘛——了不起呀？一群头发长见识短的——摆什么臭架子！”秋美才不管那么多，也压根不知晓魔宗的恐怖，只知道如今自己和柒巧都是佛门的人了，这些家伙竟然这么瞧不起佛门，那就是瞧不起自己、瞧不起柒巧！再加上这儿有那么多佛门弟子，怕了这几个魔宗弟子不成？\n　　“你——”那领头的，一头乌黑披肩长发，甚是光亮，一看就是倍加呵护的那种，见有人污蔑自己最骄傲、最得意的长发，气得怒目圆睁，话还没说完，一旁一个也是长发的——不过却邋遢的很多，那头发是几年没洗啦，整一个叫花子造型，伸出乌黑布满疙瘩的大手拦住领头的，“秦师兄！这个女娃，不劳您大驾，我来！真是，秀色可餐呀！好饿，好饿呀——”说着话，止不住咽着口水。\n　　“秋美——你又乱说什么？”秋康赶紧制止，乔东也是脸色大变，如今，自身经过与金大炮一站已经乏力，本可靠师尊如常出面，可——近距离探息得知，不知为何，如常师尊此时最高层阶不过二层，这若是再一战，怕是会连累班级其他弟子，还会影响祭祀大会。",
        "1102",
        "2014/3/24/周一 13:03:42",
        "20140101",
        "2"
      ],
      "87": [
        "87",
        "魔宗欲挑衅 如常震全场",
        "如常震慑魔宗车新。",
        "　　魔宗在北山之中，地方小，弟子也少——其实进魔宗的弟子数量，每一度也四五千人，可过不上一轮，一大半都会被无情淘汰，驱除出去，紧留下一小半，再过一轮这一小半中一大半又会被驱除出去，周而复始，一度四轮下来可以留下的弟子不过百人！甚至更少！这人数少了，留下的却都是精华！\n　　此番，魔宗应邀参加在佛门召开的祭祀大会，今天在场的十位正是要参加祭祀大会的魔宗上一度前十强，与佛门乔东大试炼的前十名一样，都是争夺新人王的主力。\n　　这时待他们集合站在一处，才发现，每个人的胸前都印着一个“赛”字，替换了原来左胸前的徽章，柒巧注意到，乔东和几左胸前也是印着一个“赛”字，还纳闷这是什么佛门徽章呢？\n　　这——其实是参加祭祀大会的选手徽章！一来示众，代表一种荣耀，二来起到警示作用——金大炮如是没疯的话，见到这个徽章，定是早就溜之大吉了，那还敢动手呀！要知道——这个徽章可是告诉他，此人是三校通保之人，如受伤、死亡，三校将联手灭他个上下八代也不一定哦！\n　　此徽章亦有传送位置和就近呼喊援兵之用，与金大炮大战中，乔东余光也见到那群魔宗之人，出于保留实力的考虑，曾用过求救功能，如常靠的最近，接的讯号，这才匆匆带柒巧赶来的。\n　　这会魔宗被秋美激怒，从中走出那人，叫花子邋遢样，眯着眼笑嘻嘻地朝秋美肆无忌惮地扫视着、淫贱地走了过来。\n　　柒巧见状，不由的莫名来火，用着如常的身体，一个虎踏平阳飚射而来，落脚处一个硕大的坑！溅起三丈高的灰尘，拦住他的去路。\n　　“师尊！别——”乔东和罗汉慌忙喊叫！祭祀大会规定，任何一方在比斗外，伤害其他一方选手，则判定他弃权！柒巧还没知道这些常识！\n　　柒巧只是听闻乔东一行被如此侮辱，却不敢言，挺是不爽，可看他们似是忌惮什么，便压住怒火，待秋美这一番话，引得魔宗敌意四起，还出来个如此目光下流的叫花子，想对秋美不利！想着如果是师尊醒着，也定不会饶了欺辱我佛门的他们吧！\n　　“逸风，你退下——让为师来！”柒巧挡住这个邋遢弟子的路，刚想说话，被远处隐匿的一老者打断，闻声望去，一白发老者，红光满面，身高挫矮，是个半丈侏儒，却是“嗖嗖——”几下，便出现在柒巧近前，打量了下柒巧，翻了翻白眼，不屑一顾，便没有理会，回头对身后那叫逸风的弟子说道，“刚得到通知，这一轮祭祀大会提前举办了，你们不日就要参加比赛，别浪费精力在这些小人物身上，我们可是冲着三连冠来的，你——”\n　　“喂！老头——你这人这么没礼貌！叽歪个什么？想打就打——唠嗑的话，回你们魔宗炕上边尿边说去！”柒巧还是第一次被这么无视！还贴上小人物的标签，心里十分不爽，脏话一连篇，也是看着离佛门弟子远，他们听不到，就放肆破口无拦，想啥说啥！\n　　“你个和尚！看你也一把年纪——一个二层阶修为的——妖士，我不屑与你争辩，滚吧！”侏儒老者一挥衣袖，狂风大作，夹杂十多把冰剑直刺柒巧，想一招把柒巧逼退，就算了。\n　　“小子，你还真是冲动！不看清对手，胡乱作为——真是太年轻，太义气用事啦。”柒巧刚想就着体葵动招，忽闻如常师尊传话，接着命令道，“下去吧！”\n　　“是！师尊！”柒巧乖乖归还身体，毕竟，也看到眼前这个老头动手时，那气场，发觉确实不是他的对手，关键——这自己若是控制不了，还会牵及乔东和秋美这些佛门弟子。\n　　“这位老人家——还请带着您的魔宗弟子回佛门等待祭祀大会再比试吧！今日，我们除魔已经很累了——啊——”如常深深地打了个哈欠，左手摸着酒葫芦对空痛饮一口酒，舒展胫骨，浑身一阵噼里啪啦作响之声，右手对着袭来的冰剑，轻轻一挥，将其尽数化作滴水，流淌一地。\n　　“你——您是——”老者再看如常，那双眼——借着酒劲，闪着绿绿红色电芒，只是这么对视一下，便脸色瞬间惨白，双腿发软，险些倒地。\n　　“老人家，在下佛门万事堂堂主——如常，见过老人家。”说着话，深鞠一恭算是为柒巧的鲁莽和秋美的无知赔不是了。\n　　“花王——如常——皇尊！”那老者此刻更是慌乱不堪，说话都哆嗦着不停，语无伦次，连连抱拳鞠躬，“小的眼拙，有眼无珠！有眼无珠！”说着话，还自扇嘴巴十多下。\n　　“老人家，赶紧住手！哪里的话，还请——”如常淡淡地笑了笑，弯腰止住老者的自责。\n　　“是！是！我们这就离开——这就离开！”说完连连后退，带着一群魔宗弟子头也不敢回地恭敬地赶往佛门而去。\n　　“这——师尊！您——”柒巧虽是知道如常修为非凡人所及，可——吓得那老者夹尾巴溜之大吉的气势，着实让柒巧佩服的五体投地！\n　　“弟子乔东，见过师尊——”\n　　“弟子罗汉！”，“弟子屈矗！”，“弟子几左！”，“拜见师尊——”四人赶紧再次上前，这次是双膝跪地，磕头问安，其他佛门弟子也一个个效仿，秋康拉着秋美也是，一刹那跪倒一片，仿若拜神一般。\n　　“嗯，都起来吧！在外遇见为师，不必鞠礼！”如常淡淡地应了声，抬头看了看刚刚魔窟出现的天空，然后回过头望着佛门，双手飞速结印，一道黑烟门，出现在近前，如常身影一颤进入，随黑烟门一道消失在大伙视线之中。\n　　“秋美，你看你，又差点惹出大事，赶紧给乔东师兄赔不是！”秋康起身拉着秋美对着乔东鞠躬说道，“师兄，妹妹她——”\n　　“无妨，我也想骂他们的——”乔东笑了笑，秋美也噗嗤一笑，想着那群魔宗之人见到如常师尊那模样，特别是那个侏儒，还自扇嘴巴，大伙都跟着会心地、自豪地笑了起来，乔东和几左却冷静了很多，一旁罗汉和屈矗从丧失大哥的痛苦中缓了过来，上前对乔东一抱拳说道，“多谢师弟帮忙！”\n　　“罗汉师兄严重了，不必客气！”乔东回礼说道。\n　　“乔师弟，魔宗领队的——似是进了三层流容，祭祀大会时，还请多多小心，祝你大获全胜！为佛门争光——”罗汉说道，“我们还有事，先行告辞了！”\n　　双方告别后，乔东领着佛门弟子，望了望乔村，又看了看佛门，最后，带着众弟子朝——",
        "1102",
        "2014/3/24/周一 13:03:55",
        "20140101",
        "2"
      ],
      "88": [
        "88",
        "晴儿冰美人 相遇官道上",
        "柒巧路遇赤欢晴，和屈聪一起回了佛门。",
        "　　屈聪带领一行佛门弟子，匆匆赶路，从牵牛镇那传来一阵阵轰隆轰隆的激烈技法大战之声，引得数名佛门弟子眼馋得很，“好想去看看呀！师兄——”\n　　“不行！先回佛门！别啰嗦了！”屈聪强硬地打压下去。\n　　林思思跟着这些修为比自己高的修士急行，一会儿额头就冒汗了，好几个佛门弟子，赶紧献殷勤递过手帕，或撩起衣袖为其扇风凉快，“林师妹，渴了吧，师兄这儿有喝的，给你！”\n　　“林师妹，我这还有吃的，给你，我们慢点走，等你，你不要急——”\n　　“……”屈聪回头看了看，摇摇头，看了看前方，“大家再坚持一会，到了官道我们找辆顺道的马车。”\n　　官道和林家青石大道交界的地方，如常从一道黑烟门中走了出来，“你叫柒巧？”\n　　“是的，师尊！”柒巧赶紧恭敬地回答。\n　　如常朝青石大道方向望去，转而对柒巧说，“柒巧——你且出来在这儿等候，屈聪正赶过来，一会随屈聪一行人直接回佛门，为师还有其他要事处理——”如常顿了顿接着说，“柒巧——”似是欲言又止，然后，认真地说道，“记着，别相信任何人！自己活着才是王道！死也别死在了佛门！”\n　　“是！师尊！”柒巧虽然不知道如常师尊的话是想表达什么，可还是干脆地回答，怕有不到之处得罪了如常师尊就不好了，随后轻身出了如常身体，回头再看如常时，他人已经不在了！\n　　闲着无事，四周看了看，来往官道上的人还挺多，官道像大树的主干，延伸出好多细枝，或大或小，通往不同的方向，一群又一群的人、车、马，从细枝小路的尽头朝官道主干走来，或说或笑，道路上非常热闹。\n　　这么消磨良久，不知何时，官道不远处——那些在牵牛镇看热闹的一群魔宗之人，此刻正端坐在一辆大的敞篷大马车之上，急急从看风景的柒巧身上穿过，穿过的一瞬，忽而从马车上传出“啊——”的一声女子尖叫声。\n　　在此前，“车新导师！刚刚为什么不让我杀了那和尚，搓搓他们佛门锐气——”逸风忍不住打破沉闷，问着一旁的车新——那个阻拦他的侏儒老人家。\n　　车新还在颤抖，不停擦拭着冷汗，车内其他弟子也是愤愤地望过来，这个平日如此嚣张跋扈的车新导师，见个佛门和尚，那副德行——想到都觉得丢他们魔宗的脸！\n　　“他——他就是花王！现在人颂外号花和尚——如常。”车新平静了下，淹了口吐沫说道，“那双噩梦般的眼睛，我这辈子都忘不掉！”\n　　“花王——皇尊！”众魔宗弟子一阵哗然，“从魔鬼手里逃出来的——花王皇尊！”\n　　“正是——”车新强忍住哆嗦。那些魔宗弟子也不再多言，纷纷低下头，回想着魔宗内那些令人忌讳的秘密。\n　　良久过后，车马行至柒巧近旁，车内靠后排，远离众人，独立坐着一名魔宗女弟子——大热天的，穿着上比其他人都厚上许多，而且从内里衣领看去，都是些保温性极好的兽皮，换常人怕是热死了，可她那修长白皙的手指尖却是隐约看见零星冰晶坠落而下，无事间，举手理了理头发，手指所过之处也是寒气一道，女子生得俊秀，却一脸惨白，似死人一般，此刻正随马车，横穿柒巧身体而过，柒巧魂体残余如常的一丝暖意，反向侵袭而来，那女子只道似是被人温暖地轻轻拥抱了一下，不由得全身疼痛难忍之状，大叫一声，“啊——”。\n　　“晴儿师妹——你怎么了？”领头秦师兄慌忙起身远远温柔地问道。\n　　晴儿四下望了望，轻轻摇了摇头，“没事——可能又碰上什么脏东西了！”\n　　“哎呦——晴儿师妹真是不出手都能杀人呢，连死人鬼魂都逃不过，这会儿那倒霉的脏东西怕是已经被寒气威逼而死了，不得往生了吧！啧啧啧啧——”同行的一个女弟子似是很嫉妒晴儿师妹。\n　　“欧兰！你住嘴——忘了你的左臂了吗，谁给你治好的！？”秦师兄厉声打断。\n　　“秦明哥哥——兰儿说的哪里错了吗，她一出来，瞧我们这一路来，不知害死多少人了，那——鬼魂呀什么的，就更不知多少了？非带她来干什么呀！？”欧兰不喜欢秦明对待晴儿那么好！\n　　“这是赤欢雨师姐托付，带晴儿师妹出来见见世面，顺便——问问那个留在佛门的炎师姐，怎么那么久没回魔宗了！另外，也是想看看佛门有没有人能医治晴儿身体，说这些时，你也在场的，怎么当时，你不对师姐说呀？”秦明不客气地说着。\n　　“我——哼！她们姐妹四人——都是——”欧兰看了看晴儿，不再说下去了。\n　　秦明稳下情绪，转而温柔地对晴儿说，“晴儿师妹，你辛苦了！前些日为了给我们几个疗伤，定是动用了你太多寒气了。到佛门，我们先为你打造个临时用的寒冰房舍，以便你好好休息，祭祀大会的事，有我们几个就足够了，你也不必担心，无需出手徒增伤亡，得罪佛门——也确实不太好！我们定会荣归魔宗的——”\n　　“多谢秦师兄！”晴儿微微点头，目光移向车外，不再多言。\n　　柒巧被一道莫名的寒气侵袭，也是禁不住打了个冷颤，回头望向远去的马车，正看到那个冰做的晴儿姑娘，那股寒气，就算只是看一眼，也能感觉得到，听着他们越来越远的谈话，柒巧也知道那叫晴儿的也是迫不得已，并非故意，也就不在多想，靠路边歇息了会。\n　　“信子！？你怎么跟来了？”林思思她们正赶路，信子从后面跟了上来，在林家时，被围住的信子没有发觉柒巧的离开，等大伙散去，准备前往佛门之时，信子这才发现，柒巧不见了，便飞出去围着林家大院和林家村绕了好几圈，还是没找到，回来时发现屈聪和一部分佛门弟子也已经走了，想到这柒巧，一直嚷着去佛门呢，估计也应该在去和屈聪同去佛门的路上，便跟了上去，这才匆忙赶上来。\n　　“呱——”信子落在林思思右肩上，四下张望寻找柒巧。\n　　“你是来找柒巧的吧？他人呢——现在在哪里？指给我看！”林思思兴奋地说道。\n　　信子还在四处张望，忽而飞起身大叫了一声，直冲官道而去！\n　　“等等我——”林思思随后紧跟着，似乎是忘记了疲劳。\n　　柒巧正在走神，忽然听到青石路上一声鹭鸦鸣啼，转身正看到信子直冲过来，不停地拍打着翅膀，表现的似是非常生气。\n　　“信子！你也来啦——好啦，别生气了，我不是故意的，那如常师尊交代我有事，我才跟他先走了。”柒巧解释说道，信子将信将疑，围着柒巧飞了好几圈，此刻林思思他们也赶了上来！\n　　“柒巧！你——你怎么走这么快？”林思思喘着粗气看向信子的方向。\n　　“呱——”信子也叫了声。\n　　柒巧看着满头大汗的一群人，攒足了劲，扬起一阵大风，带着那晴儿姑娘的寒气吹了过去，“好凉快呀！犹如一阵阴风袭来——不会是柒巧师弟，你——”几个佛门弟子煞是高兴。\n　　“是柒巧师弟吧！”屈聪也是凉爽了一阵，接着说，“大家先休息一会儿，柒巧，别走太快了，跟紧我们，这官道上人群混杂，当心伤了你的魂体！”转过身，吩咐两名佛门弟子，“你二人比较熟悉这块地域，在官道上看着点，找辆熟人马车，我们还须尽快赶路！”\n　　“是呀！柒巧，你别乱跑哦，跟着鹭鸦待在我身旁，外人看不到你，不小心撞了你，伤到了就不好了。魂体之伤很难治愈的。若是遇上不好的魂体，怕是把你带走喽也说不定——”林思思笑着说，大家又是互相侃了一会，喝了些水，等了一会儿，两位出去找马车的师兄，带着一大队车马人群，走了过来。\n　　“麦老爷！这是我们的屈师兄，万事堂的执事！”一个佛门弟子领着个穿金戴银的富贵老头子，“屈师兄，这位是麦老爷——粮镇麦家粮行的老板，此行正好去佛门参加祭祀大会，纳贤招人，说是愿意捎我们一程！”\n　　“麦老爷，多谢了！”屈聪对着麦老板一笑一抱拳，回头招呼大伙，“你们上来吧，林师妹，柒巧——你们也跟上来！”",
        "1102",
        "2014/3/24/周一 13:04:09",
        "20140101",
        "2"
      ],
      "89": [
        "89",
        "沉睡七日谈 新班忙筹办",
        "柒巧醒来，皇义决定为柒巧组建班级，拉云荷进来。",
        "　　佛门。\n　　柒巧已经昏迷了六天了，自林家村回来之后，顺利回到自己身体上，一阵疼痛传来，柒巧瞬间失去知觉，陷入沉睡状态，一觉不醒，几日来，都由孟甜亲自调药滋养，补充着体能，不然，怕是钢铁汉子，也经不住六日饥寒。\n　　第七日，佛门众生院。\n　　今日是众生院招纳新人的最后一天，柒巧还是没有醒过来，皇义他们承诺过，等柒巧醒过来再确定班级的，可是——他们也没料到，柒巧已得孟芳妙手回春，可硬是多日过去，一直未醒。\n　　于是，这一大早，皇义、皇姬、林思思、卜婵、卜娟等一行十来个人，相约在众生院大门前的传送金门处，进了传送门，经由万事堂金门，出来后直接赶往丹青山。\n　　在去往的路上。\n　　“大家不用担心，我昨天上午和孟甜师妹说了，孟甜师妹和孟芳导师是姐妹，而且，孟芳导师又是这佛门万事堂如济师尊的弟子，这样一来，只要孟芳导师帮忙向如济师尊说一声，我们就可以自建一个新的班级了。”皇义边走边说。\n　　“……”大家却没有说话。\n　　因为，前几日——其实很多班级都愿意收下柒巧，也愿意接纳皇义他们这十来个人。可是——这个皇义，倔脾气，非给这些班级的班长，提出个令人头疼的要求——让皇义他自己做班长！\n　　这样一来，对方就有些不爽了，找个理由或毫不客气地就推掉了，而后，不知哪个大喇叭将此事添油加醋传开去，变成柒巧一伙人专挑有实力的班级班长干架挣班长之位，这群新人太嚣张，太目中无人了！\n　　结果，他们这群人，就成了刺猬头，整个佛门见到他们提交入班级申请，都是佯装避而不见，或直接回绝！谁也不想纳些如此不好管理的人进来，破坏了本班级的和谐。\n　　其实，这个皇义有自己的想法，一来，这是他的夙愿，在皇家学院时，因为班里有大哥那位神一般存在的人在，根本轮不到他，当班长的渴望早就根深蒂固了，如今有机会，当然要拼命争取一番；二来，因为云荷，皇义代表这十多人，第一个申请的班级就是一班来着——因为云荷师妹在里面，可被人家一班的金肖直接回绝了，一班就三个名额早就已经招满了，皇义就找云荷去，劝说她出一班，和自己一起找班级，云荷不依，后来皇义无意间提到，答应柒巧，要等他一起进同个班级的事，云荷才略微松了口，半开玩笑地说，“如果是你做班长的班级，我就去！”\n　　这句话，害苦了林思思、卜婵和卜娟她们了，但是也不好说什么，反正说什么，这个皇义都有理由，而且他现在是铁了心的，要重建一个班级，自立为王！\n　　“孟甜师妹！我们来了——柒巧师弟醒了吗？”皇义带着大伙进了柒巧修养的房间，一个陌生的佛门女子，身背一根明晃晃的铁杵，伏案趴在床边，熟睡着。\n　　“这——是谁呀？”林思思上前看了下，不认识！其他几个佛门弟子过来也是看了看，其中一个叫蔡环的，年纪稍长的师兄说道，“昨日过来给孟甜师妹送药材的时候，她就在的，叫——秋美！他哥哥叫秋康，是一班的弟子，也是和我们同度，新来的，听孟甜师妹说起，他们和柒巧也是好朋友。”\n　　“柒巧师弟，还真有女人缘呀！看——昏迷这几天呀，天天都有女孩给他值班守夜，好羡慕呀！”皇义羡慕地笑着说道，听得此话，林思思也是一脸通红，送柒巧魂体回来的那天晚上，林思思和孟甜二人守护了一晚上，也没见柒巧醒来，都急坏了，后来孟芳导师也来看过，只道是柒巧魂体之气耗损严重，而且本身身体还未康复，处于沉睡状态，属于正常情况，休息几日便可苏醒了。\n　　“卜婵师姐、卜娟师姐，你们不是会占卜的吗？可否给柒巧算算——”皇义突然回头问道。\n　　那两个黑头巾蒙头的女子，摇摇头。\n　　“二哥，我们还是先找孟甜师妹，解决班级事情吧。”皇姬一旁提醒道，毕竟，今日是最后期限，如还不能入册班级，将随机分配，怕是大家彼此分开也不一定哦，皇姬也不想和二哥皇义分开！\n　　“原野师兄！你带几个人帮忙到一楼的炼药房看看，我们这边到上面看看去，林师妹你们在这边等着，一会见。”说完，大家便分开行动。\n　　这一闹腾，熟睡中的秋美，伸着懒腰，爬起身，看了看柒巧，有点生气地说，“臭柒巧，这才刚到佛门，就受伤！一睡还这么久，还不醒来！气死我了——”说着话，还轻轻地捶打着柒巧。\n　　“秋美姑娘——”林思思从秋美身后轻声说道，“柒巧他受伤在身，还是不要——”\n　　“啊！你们——你们什么人？”秋美一惊，一转身看到林思思和卜婵、卜娟三人，特别警惕地，看着那两个神秘的蒙头姑娘，慌张地从身后抽出铁杵，一个不小心还敲中了一下柒巧的脑袋，“哎呀！柒巧没事吧——”心疼地转身摸了摸，接着继续对峙这三个陌生女子。\n　　“别紧张，我们也是柒巧的朋友，是来看柒巧的，顺便找孟甜师妹有点事。”林思思赶紧解释道。\n　　“啊——对了，孟甜有交代过，你们是门测认识的吧，她现在不在，去万事堂有事了，一会回来，让我告诉你们——你们如是来了，就在这儿先等会。”秋美说着话，收起铁杵，回头又摸了摸柒巧被铁杵敲到的额头。\n　　“哦——柒巧现在怎么样了？”林思思上前问道。\n　　“柒巧——他昏迷了七天了，还没醒来，急死人了——孟芳导师昨天晚上过来看过，说什么气色开始好转了，应该快醒了，我等了一夜——可还是没醒，啊——困死了！”说着话，打了个哈欠。\n　　“那——秋美姑娘，你先回去休息吧，我们先帮你看着，柒巧醒了后，我们叫你去。”林思思说。\n　　“不用了，我再等等吧，都熬了一个晚上了，不在乎这一时半会儿。”秋美说道。\n　　两人又客套了一番，聊了些柒巧相关的事情，过了会，楼下传来一声叫嚷，“孟甜师妹回来了！”\n　　大家在柒巧修养的房间集合，孟甜先是看了看柒巧，还是没有醒来的样子，接着对大家说，“班级已经申请下来了！”大家听闻一阵欢呼，孟甜数了数在场人数，接着说，“不过，有条件的，佛门众生院班级有人数规定，至少要有二十名佛门弟子才能组成一个班级，人数不够，很多活动都无法参加，最后还是要解体的，现在我们只有十三个人，还要至少再找七个人进来，才能注册使用。”\n　　“只要我当班长，云荷师妹就答应跟我过来的。”皇义抢着说道。\n　　“云荷师姐——嗯，太好了，这样还差六个人。”孟甜知道云荷师姐要过来，也是非常高兴。\n　　皇义转头又看了看秋美，接着说道，“这位秋美姑娘——你和你那位哥哥一块过来怎么样？”\n　　“我——我是想和柒巧一个班级的，可是——哥哥说，为了更好地保护柒巧，必须锻炼好自身，一班是最好的锻炼之所，我要变强——然后保护柒巧，管他暗影什么，对柒巧不利的，我统统杀他一个不留！”说着话，露出真要杀人的骇人模样，待转身看向柒巧时，又慢慢冷静了下来。\n　　“这——哈哈哈哈！柒巧可真是幸福呀！”皇义大笑说道，转而又犯了难，见眼前这小姑娘如此倔强，知道说什么都没用了。\n　　“这佛门每一次分班，不是经常会有些弟子因为种种原因找不到班级吗？我们可以从他们中找几个人加入凑数呀！”林思思一旁提醒道。\n　　“对呀——”皇义忽然来了劲，“把这事忘了，走！我们这就招人去！”\n　　“等会——皇义师兄！我们还是想好怎么找到这些人，怎么从他们中找到合适的人选。”林思思接着说，“这些弟子，按常理大多是孤僻成性、不善交流，又或是十恶不赦也说不定，有得甚至就是不想参加什么分班，只等着自由分配而已，所以——若是招进来的人损坏班级和谐、对我们不利就得不偿失了。”\n　　“林姐姐说的对，我问了如济师尊，众生院纳新最后一天，在众生院的四号街和五号街交界处，通常，在那里会积聚着好多不错的弟子，一些班级代表会为了拉拢他们注册，而与其他班级代表比试，若是得那些弟子青睐，他们自会自主前来注册的。”孟甜说道。\n　　“那还等什么，我们这就过去，还有那么远的路呢！”皇义是急不可耐。\n　　“嗯，皇义师兄，你们先过去，我还得给柒巧熬药，你们——不用到万事堂的金门那传送了，从山下一谷镇那里，有条小径，沿小径往西，大概半个时辰就能到众生院后山大门，进了大门就是他们比试之地了。”孟甜接着说道。\n　　“孟甜，我们申请的是哪个班级？”林思思一旁问道。\n　　“差点忘了这重要的事情了！我们申请的是一零一班，这个班——”孟甜忽而变得有些紧张。\n　　“一零一班，好班呀！我喜欢这个数字——好的，那孟甜师妹，你忙完了再跟上来吧，我们先过去了——”皇义等不及了，不待孟甜说完，招呼大家匆忙出了房间。\n　　毕竟，这仅剩大半天的时间了，耽搁不得。",
        "1102",
        "2014/3/24/周一 13:04:24",
        "20140101",
        "2"
      ],
      "90": [
        "90",
        "新班纳新人 受阻了事台",
        "皇义赶往了事台，招募同班弟子，遭遇众人挑衅。",
        "　　皇义他们与孟甜告别，急急赶往佛门众生院的后山大门，一路上依山而行，小径所过之处，鲜花朵朵香气肆意，绿草平原悠悠丛丛，小河婉延鱼儿戏水，非常漂亮，偶尔也会遇上一些佛门弟子成双成对地走过，貌似——这后上小径是这些爱侣小憩之所——顾不得流连这些，大家一阵风地赶路。\n　　众生院后山大门——其实无门，小径至此分两条，一条继续婉延向西，另一条分叉进入众生院，沿途走着，越来越大，越来越粗，大约又是一里路下去，这才看到一块横躺着的地界石块，上书“众生院·后山大门”，这时抬起头，便可看到不远处有一个硕大的广场，两百丈方圆，好几群人围在一起叫好，似是在进行什么比试。\n　　广场靠北一面，有两根气派的十多丈高的大石柱，分立在五号街与四号街的交界处两旁，广场东西两面设有十多层看台，统一的青石打磨而成，定是耗时不菲呀，依山一面建有一排楼宇，上面正往来各色佛门弟子，也有些正俯身专注地看着广场内比试。\n　　这里原是万事堂早前建立，用来解决弟子间纷争的比斗场所——后山了事台，如今已有更大、更好的场地——五元台，故而此处就疏于管理、近乎荒废，后来，被佛门弟子会——天一帮会申请接管，得到应允，并占为己用，如今发展的也是小有名堂，最近正筹备给这宝地取个名号呢！\n　　天一帮会主要是协助万事堂办事，处理佛门弟子中突发事宜，也是反馈佛门弟子信息的中转站，接管此地之后，天一帮会依旧保留了后山了事台这块的整体布局，连功能区都未曾改过，仅仅修缮了靠山的那排楼宇，而眼前这个硕大的广场，依旧保留着，成为佛门弟子间解决冲突的另一个合法场地。\n　　“哇——这儿人可真多呀！”皇义他们进了后山大门，走上广场，一眼望去数十个大小不一的人群，围观在广场上不同的位置，有得惊呼开心，也有的咒骂沮丧。\n　　“我们一零一班的，招人来了，有感兴趣的师兄、师姐、师弟、师妹们，上前来报个道吧——”皇义大喊一声，林思思他们原本以为这样喊也没啥用，可是——四周大伙一听到是一零一班，附近几群人，一个个疯一般地簇拥过来，连正在比试的那两波人也靠了过来，一时间将皇义他们围得水泄不通，成为广场上最大的人群据点，而且互相传颂着，人还在越聚越多！\n　　林思思、原野等同行弟子望着这么多佛门弟子，一个个吓得都有点犯傻了，不知是个什么情况，皇义也是大吃一惊。\n　　“这！一零一班——孟甜最后想提醒我们什么的，糟了——这一零一班好像不是普通班级呀！”林思思忽而想到孟甜临行前，说了一半的话——被皇义打断了，想到孟甜那表情，定是这一零一班有什么不一样的地方呀。\n　　“没事！大家别慌——有我呢！”皇义壮着胆子，心说，这佛门地方，不会有人敢肆意妄为吧！于是安慰大家，接着又对外喊话，“你们这是干什么？我——我要不了这么多人，六个人，只要六个差不多就够了！我——”\n　　“新来的！谁容许你用一零一班的？不想活了，是吗？”\n　　“一群新来的，想占用一零一班，真是活腻了。”\n　　“哎——可怜啊，自讨苦吃，一会要出大事喽！”\n　　“……”议论声一阵阵传来，四周人群不住地对着皇义他们，指指点点。\n　　“前面的，让开些——我家陈公子来了——您这边请！”一群女子簇拥个高挑帅气的公子哥，朝人群里走来。\n　　“陈傲来了！”\n　　“哎！这家伙——仗势欺人，哪里有热闹，哪里就有他！”\n　　“是呀，就知道欺负师弟师妹！”\n　　“你们说什么呢？我家公子他——”领路的女子，长得也算是标志，不过——眉宇间总有种风花雪月之感。\n　　“小萱萱别和这些俗人人一般见识！”陈傲一挥手，操着浓重的外乡口音，打断那小萱萱的说话，沿着人群急急闪出一条道，陈傲展开手持的铁扇，摇摇晃晃，煞是得意地显摆着，身上灰色佛门袍服上，绣满了女人的血红嘴唇印记，像一朵朵燃烧的火焰——袍服搞成这样，竟然没人管！这还是佛门袍服吗？是的，在左胸口工整绣着“佛”字徽章，四周闪烁着七道金光，煞是耀眼。是个二层逸仙化级的修士。\n　　看年纪，此人也不过三十来岁，走起路来却十分缓慢，透着一股不正常的稳重，好半天才走到圈内，抬头挺胸，垫着脚尖俯视地看了一眼皇义一群人，“你们——现在后悔还来得及！赶紧走吧，别想着凑人数了，在这块地儿上，没人想——也没人敢！进你们一零一班的，好自为之吧！还——”陈傲扫视的目光落在了林思思身上，这个大美人，不但长得俊秀漂亮，关键那股子透着机灵的脱俗气质，如出淤泥而不染的荷花，再看看身边这群女伴——简直不能看了！\n　　林思思此刻第一次被这么一大群人围着、看猴一般，不免有些拘束，带着点羞怯，更是让人侧目倾心，好些原本围观带着愤怒的，此刻都转而有些怜香惜玉了，慢慢地一片惋惜之声。\n　　陈傲忽而很是温柔地说道，“你们若是不介意，可以到我们410班来，怎么样啊？”\n　　“好啊！让我做班长，我们都进去，怎么样？这位——陈师兄？”皇义也是爽快——其实是带着气说的，明知不可能有人愿意让班长之位，才托孟甜师妹申请个新班级的，再看这家伙那色眯眯的眼睛，早知道打得是什么主意了。\n　　“你个——公子，别得寸进尺，让你们进我们410班，可是你们的福气，我们班可是靠二区最近的，与二区多个班级结盟的，别人想进都进不了呢！”陈傲身边的一个女伴，看着皇义，觉得也是飒爽英姿，改了强硬的口气，带着和陈傲一样的语气邀请着说道。\n　　“陈傲——滚开！想用一零一班？先来问问我欧阳侍郎！啊——”从人群外肆无忌惮地撞翻围观人群，踏着摔倒之人的身体，冲进了圈内，不分青红皂白，举起大斧头对着毫无防备的皇义劈砍了下来。\n　　“二哥，当心！火焰扇——”皇姬抽出腰间银扇，怒气化作红色火焰随扇风射出，直扑那叫欧阳侍郎的无礼汉子，紧接着，“遁甲扇——”化作一柄巨大银扇遁甲，护住皇义和身后同行的弟子。\n　　欧阳侍郎的斧头根本没有停止，咧着大嘴不屑一顾地扯着嗓门喊道，“小娃娃，小伎俩——土馗附体！”全身上下布满一层厚厚的灰尘，抵挡住皇姬的火焰，斧头破山之势与银扇相撞“轰隆——”发出刺耳的金属撞击声。\n　　皇姬哪里是这个大汉的对手，那人虽是隐藏了的等级金光，可以如此叫嚣陈傲那个七道光的师兄，肯定非凡人，受此一击，皇姬忍不住，一口鲜血喷吐而出，随银扇后退几步，勉强稳住身形。\n　　“三妹！”皇义赶紧上前扶着。\n　　“哼！不自量力，竟敢妄想使用一零一班！我让你们知道，在佛门一零一班是不存在的，盘神大斧——”欧阳侍郎，毫不怜惜，再次发动更加凶猛的攻击！\n　　“住手——”人群外一声怒吼，就在大伙回头之际，一道虚幻的人影渐渐清晰，缓缓出现在人群的包围圈中，一把九环大钢刀，挡住盘神大斧。\n　　“欧阳侍郎！你脑子又秀逗啦！？未登记就胡乱在天一帮会眼皮底下大打出手！老老实实去给我登记去——”\n　　说话之人，是个中年人，生的非常健硕，肌肉发达，没有穿佛门袍服，只是一个粗布马甲，露出来的都是一块块完美肌肉，呼应着那张古铜皮肤的脸颊，浓眉大眼，整齐的一字胡须，随着说话声一起一浮，甚是有些韵味。\n　　欧阳侍郎似是很怕这个中年人，灰溜溜地钻出人群，而那个陈傲也是识趣地转身隐匿在人群中。\n　　“你们——是一零一班的？我怎么没听说一零一班又重新开了呀？莫不是——来此地故意捣乱的吗？”中年人回头问着皇义。\n　　皇义根本没理睬他，轻轻放下皇姬，解下身上的银枪，在手中绕上几圈，重重地杵在地上，对着眼前的中年人和四周围观人群，大声说道，“我——皇义，是一零一班的临时班长！我不管这一零一班之前是什么样的班级，但我皇义保证——以后你们会哭着求着来进一零一班的！今天借贵地，招人开班，有愿意的可以留下名字，不愿意的、爱管闲事的闪一边去——若想比试，光明正大的来，我奉陪到底！”\n　　“……”众人一片哗然，多为这个不知天高地厚的侍魂小修士惋惜不已。",
        "1102",
        "2014/3/24/周一 13:04:37",
        "20140101",
        "2"
      ],
      "91": [
        "91",
        "荒唐连五区 众矢之的地",
        "众生院一零一班以前的导师李梅有段禁忌历史，皇义与陈强彼大战。",
        "　　佛门众生院，分为五大区，前文有提过。\n　　二区是佛门众生院最厉害的班级群所在区，有三十个班级，分别是1至30班，三区有两百个班级，分别是401至600班，四区是601至800班，而一区，这个占据众生院一大半地域的众生院最大区，有三百五十九个班级，其中心位置，还有一座占地一亩、高约六十丈的十八层巨大八角宝塔——摘星塔，那是座荣誉之塔，由众生院前十八个班级从上到下驻守着，随时接受其他班级挑战。\n　　围着摘星塔，环形散出，一圈圈向外整齐排列着31至400班——发现是不是少算了一个班级，这是因为这里面有一个班级——一零一班，在很久以前就被搬迁至五区了！\n　　五区这儿是片荒山，当初佛门规划的是要在这里建801至1000班的，可是由于树木稀少，环境较差，而且巨石横生，大多直插地底，难以拔出、清理，只得作罢，专心开发了一到四区，并扩容每班最大人数至100人，以此来规划、容纳佛门计划招生人数。\n　　这五区，虽然有一个班级，却也甚少启用，偶尔使用也是一度、两度，由于各种原因就无故解散了，这便一直当做是个摆设了。\n　　这一零一班原来是在一区的，而且小有名气，一些厉害的魔人、妖人大多在这个班级里面聚众，由于数百年前的晴川事件，加上魔人动乱那事，被所有佛门弟子一致反对，请愿后，被强制搬迁至五区，班内弟子也是肆业回家，或转展他班，不久就落得无人问津了，其后使用这班的人也多被欺辱，不忍负重，短时间就弃班了。\n　　直到最近几度，万事堂接一名叫韩句的年轻人申请，时隔数十年后再次启用一零一班，韩句带着一群跟自己同进佛门的新人加入了进去，虽然这群人不是魔人、也不是妖人，可一个个也是身怀绝技，短短一度光阴便沸腾发展，后来还招募了更多的好手，在第三度初期便挺进了摘星楼的排行榜，显赫一时。\n　　原本这般是件好事，可想——这韩句，在最后一度里，深爱上了本班的新任班导李梅导师，起初暗地里交往，保密甚好，一零一班极少数人知晓此事，后来时间久了，偶尔也被其他班级的其他人看出端倪，便有告密者不知处于何种心态，上报了佛门。\n　　李梅原是个孤儿，数百年前被佛门的如素师尊——如常的师妹，收为关门弟子，李梅虽是资质平平，却勤学苦练，在佛门众生院摸爬滚打、磨练了数百年，终于得到佛门认可，成为了佛门的新进导师，在她还是普通佛门弟子身份的时候，就和韩句有过接触，而且两人亦是一见钟情，只不过未曾说上话，也未曾挑明过。\n　　佛门万事堂在这事上，因为有如素师尊在背后为李梅撑腰，只是想着大事化小，警告过李梅几次，可这姑娘也是倔强，愤愤不平还抵触过几位管事的师尊，一直未听从佛门与韩句划清关系，毕竟，在这事情上，连自己最信任的师父也不曾反对过。\n　　后来这二人，更是大胆，竟然发展到在摘星塔上公然公开牵手，当众示爱！所见之人哗然一片。\n　　这次，连如素都有些生气了，如不是有计划，需要外出任务，定是好好管教一下这李梅，没来得及说，李梅道是师父变相应允了，便更加变本加厉，和韩句的这段轰轰烈烈的爱情，一时占据佛门话题之首，有的祝福和羡慕，有的则十分妒忌，甚至还行成两派观点截然不同的组织，为此事好坏未曾少过打斗，影响越来越大，佛门最终还是忍无可忍，加上如素在外未归，便由少数人私自决定，依据佛门禁令，将李梅导师暗地里逐出了佛门，并去除了她身上的所有佛门护佑。\n　　李梅离开佛门数日，便有消息称，在外死于非命，具体死因无人知晓，可韩句却是像知道事件整个真相一般，开始在佛门众生院展开了一个又一个无情的意外死亡、强制比斗死亡等复仇计划。\n　　此间，丧命于他之手的佛门弟子有数百名之多，另外，他还当众越级比斗，虐杀了三名导师！由于都是佛门规定中的合法手段致使对方死亡，佛门也是没有把柄执行什么措施，加上本事根源因其过错在先，害死李梅在后，也是哑巴吃苦瓜，随他吧！等如常师兄回来再行定夺。\n　　如素不久回来后，知晓此事，十分气氛，虽是痛心失去李梅这个弟子，可是竟然有佛门弟子虐杀导师，便亲自下令遣散一零一班，不等如常师兄回来，对韩句那些人一律逐出师门，牵涉进本事件的一干人等无论是导师、弟子，也不管大小、职位，都被如素逐一办理，短短三四天的时间，便将此事完美漂亮的处理干净了，也正是因此事，这位平日里一直不爱管事只爱修行的如素师尊，后来破格被长老们提拔，纳入万事堂重要职位。\n　　事情过去两度了，佛门根本就不曾公开过事件整个始末，只想大家慢慢淡忘掉就算了，可这个一零一班不在一区的事情，经常被佛门弟子问起，“这是为什么呢？”，而被问之人不知缘由以讹传讹，严重损坏佛门名声，\n　　当时，只有少部分牵涉其中的人知晓，但也只是他们眼见的部分真相，可每每说起都是添油加醋，听的人也是臆想连篇，最后传出来的版本，就是——当年是佛门第一高手韩句，为报佛门杀妻之仇，带着一零一班残杀同门、暴虐导师，最终被众生院佛门弟子联合杀死！\n　　就这样，这个一零一班，如今莫名其妙地就成为了众生院的众矢之的，常常用来比拟那些忘恩负义、欺师灭祖、自私自利、十恶不赦的大坏蛋、大恶人。大家听到一零一班的第一反应就是——该死！而那些年纪较大的，来佛门较久的老弟子，一直清晰的记得当年一零一班残杀自己班级弟子、自己的兄弟姐妹的事情，故而，较其他新弟子，就更加记恨一零一班了。\n　　反正——这一零一班，在众生院不是个好班！别说招人了，就是喊人到那边坐坐，都不一定有人答应。\n　　佛门，众生院，了事台。\n　　“口气不小呀！听说你是皇家学院转过来的，我倒要看看你有何能耐？胆敢组建一零一班！”人群中又走进一人，战在皇义对面那人的身旁，“何北师兄，真巧呀！你不在摘星塔待着，跑这里做什么呀？”\n　　“原来是陈师弟——你呢？天一帮会的人竟然也有雅兴，主动来管这闲事？”何北笑了笑，反问道。\n　　“这是天一帮的地盘，这样聚众闹事，我岂能不管！还请何北师兄退后，我们——”陈师弟边说，边从身后抽出一柄长枪——也是使枪的！\n　　“你一个大老爷们，欺负一个新入门弟子，不嫌害臊吗？”\n　　“这是越级挑战令！”陈师弟从怀中掏出一张令状，朝何北面前一展，接着对着四周围观人群展示一番，“大家看清楚了，燃——”陈师弟调用本元，点燃越级挑战令，边烧边说，“陈强彼越级挑战皇义，死伤免责！”\n　　“陈师弟你还真是下的来手呀，怎么说人家也是你的老乡呀！”何北一旁说道。\n　　“放心吧！我只和他比枪法，倒要看看这皇家学院的迷踪八卦枪有多玄妙——何北师兄，请让开！”说着话，面对皇义，枪尖一指，“喂，你上来吧！让其他弟子退下，我们俩仅比试枪法，如是你赢了我，在此地你可自由招纳人才，而且，送个名额给你，若是输了，就解散一零一班，速速离开此地！”\n　　“废话什么？打就打，说那么多条件干嘛？”皇义提枪一跃而起，“银河落九天——”枪如雨下直扑陈强彼。\n　　“不过名字花哨而已！”陈强彼一个急闪躲过枪雨，“枪云棍雨——”紧接着以变化无常之诡异枪法，咄咄逼人，扑向落地的皇义。\n　　皇义一个撤身，“大海无量——”双方你来我往，便大战在一处，虽然都没有开启修士层级，可那二人诡异枪法硬是吸引了整个广场之人前来簇拥围观。",
        "1102",
        "2014/3/24/周一 13:05:15",
        "20140101",
        "2"
      ],
      "92": [
        "92",
        "极品阴阳丹 三泽情意到",
        "耿直受苏三泽之托，带以前跟着苏三泽的弟子来投奔柒巧。",
        "　　丹青山下一行向上，走来二十多人，最前面的是个干瘦的小老头——穿着林家护院的服装，非常干净、整洁，身后跟着的是一些年轻的佛门弟子，似是有心事，一个个苦闷着脸，还有些挂着彩，定是不久受了伤留下的疤痕。\n　　“请问，柒巧师弟在这里修养吗？”小老头找个正在晾晒药草的弟子，恭敬地问道。\n　　“你是？耿直师兄！你不是领了出师牌，肆业找苏三泽去了吗？怎么？”那晾晒草药的弟子，抬头看清来人，有些激动，赶紧放下手中活，凑了上去，微笑着说着。\n　　“是徐敏佑！我就说你天资聪慧呢！是吧，你看你听了苏三泽的话，学医，现在都进丹青山了！”耿直也非常激动。\n　　“我还没来得及谢谢你们呢？前些日找你们去，师兄们都说你们出师走了，急死我了！对了——三泽兄弟现在在哪里？”徐敏佑急切地问道。\n　　“苏三泽现在快成林家女婿喽！哈哈哈哈——对了，我还有事，敏佑，柒巧是在这里修养的吧？苏三泽让我带粒丹药过来，说是可以唤醒沉睡的柒巧。”耿直想起自己还有事，赶紧问道。\n　　“嗯，是的！孟甜师妹刚给他喂了药，现在在二楼，我带你上去！”一行人跟着徐敏佑上了二楼。\n　　“孟甜师妹？有人来看柒巧——”徐敏佑轻敲房门，无人应答。\n　　刚想推门进去——孟芳从旁边的房间走了出来，“你们做什么的？”\n　　“孟芳导师——”\n　　“拜见孟芳导师——”佛门弟子纷纷低头恭敬行礼。\n　　“孟芳导师，在下弟子徐敏佑，这位是——柒巧的一个朋友，带来了一颗丹药，说是能唤醒柒巧，我便想给孟甜师妹看看。”\n　　“哦！拿来我看看——”孟芳上前说道。\n　　“请孟芳导师过目。”耿直双手呈上苏三泽给的丹药盒子。孟芳打开后，一股清香扑面，仅仅闻得气味便已精神焕发，接着缕缕可见的白色浓郁香气，从丹药上缓缓升起，散开，一瞬间便香溢一大片，连对面的佛门弟子一个个也是精神大振，猛地嗅个不停，孟芳显得有些紧张，赶紧合上盖子，声音略带颤抖地说道，“这丹药——从何处得来？”\n　　“启禀孟芳导师，是一位仙游医士赠予苏三泽的，说是有奇效，苏三泽交代我送过来，看看能否帮助柒巧尽快醒来的。”耿直慌忙上前如实相告。\n　　“这样啊！”孟芳淡淡地说，“你们在外等候，我去给柒巧服下。”\n　　孟芳进了柒巧修养的房间，轻轻关上房门。\n　　这粒丹药并非普通丹药，孟芳虽是知道此药之特效，但却一直无法配制，因为，该丹药所用药材，只有在人界那种极阳的环境下才能找到。再配于鬼界极阴之火经过重重繁琐提炼，才可偶得，冠名——极品阴阳丹，其效之一便是强制性地将人置于极境而重生，相对于唤醒梦境之人便更是简单了。\n　　这些日，孟芳只告诉他人，柒巧还在沉睡是因为柒巧虚弱、劳累所致，可真正的原因是——这柒巧深陷梦境，自己不愿醒来，如是如实说出去，做鬼梦做到这种地步？作为鬼，是不可能办到的，只好撒个谎，免得让人猜疑柒巧人类身份，暗里也在继续研究叫醒他的方法，可这在佛门、在鬼界，确实难寻专治人类苏醒的药材，毕竟，人鬼殊途，有些事物还是殊的太远的。\n　　“请问，孟师傅在吗？我们约好的，请为师妹治病。”门外传来又一群来人的脚步声，孟芳急急为柒巧服下药，看了看，想着药效要过会才发挥呢，便起身出去了。\n　　现在，柒巧的人类身份，如济师父吩咐过，知道的人越少越好，就是连人类尸器之说也是保密，另外，魂体出窍之事也是，佛门将这些秘密全压住了，如果不是特别亲近的人，是绝对不允许靠近柒巧修养房间的，故而，丹青山上孟甜、孟芳至少会留一人照应柒巧。\n　　孟甜和秋美为柒巧服下药汤，处于担心皇义他们因一零一班往事，受累或被误解错伤，再加上孟芳导师现在在丹青山，一会还要检查柒巧，便暂时告别柒巧，前往佛门众生院而去。\n　　孟芳今日提前回来，是受德海师尊之托，等待魔宗的一个弟子前来诊断身体状况。如今，人来了。\n　　孟芳推开门，看见五个魔宗弟子围成一圈，中间亭亭玉立着一名脸色有些惨白的魔宗女弟子，虽然身上包裹的严实，可浑身向外还是肆意着肉眼可见的寒气，所过之处，耿直他们那些修为较低的佛门弟子都纷纷禁不住直打冷颤，急急后退避让开，孟芳看着他们走近，也是有些吃惊，脱口惊呼一声，“龙冰——”\n　　“孟师傅，您好，这位是师妹赤欢晴，我们——”领头的是秦明，身后跟着的其他四人也是同为魔宗参加祭祀大会的选手弟子，那个叫欧兰的和叫花子邋遢人也来了。\n　　“你们到楼下大厅等我——”孟芳打断秦明的话，急忙说道。\n　　秦明他们听闻，拱手作揖，知道这里人多，怕无故伤及他人就不好了，便退身下楼去了，孟芳转而对耿直他们一行说，“你们也回去吧，柒巧已经服了丹药，这药——”孟芳想了想，忘记了自己要问什么了，转而说道，“柒巧，现在需要再多休息下，没事的话，你们回去吧！”\n　　“孟芳导师，我们——”耿直硬着头皮，指着身后的二十来个弟子，还是倔强地接着说道，“这些弟子想和柒巧兄弟同班，不知柒巧是在哪个班级？可否——”\n　　其实呀，这二十来个弟子都是以前跟随苏三泽同一度来的佛门，苏三泽资质优异，勤学苦练，一度便已经拿到出师牌，肆业佛门为林家发展做事去了，可这些人却和大多数人一样，一度下来刚刚入了修士，只有几个刚刚达到了羽级，佛门出师牌只对修为达一层侍魂的佛门弟子发放。\n　　没有出师牌，在外谋职不易，只得继续留佛门再修行一度，而这些苏三泽的好友，本就备受妄想肆业后入黄家的那群哈黄弟子的欺凌，如今靠山苏三泽不在，则更是加倍，原本苏三泽的323班，现在已经被哈黄一族占领，同班弟子中好多家境还可以的都无法忍受，而弃学了，留得一小部分——就这二十来人，数日来申请了不下百多个班级，最终都被哈黄那派人搅黄了，现在连个班级也进不了，怕是最后若被随机分班分开，怕是比如今抱成团更受哈黄一族弟子欺凌。\n　　耿直这个人，热心肠，为了报答苏三泽曾经多次相助之恩，取了出师牌也肆业去了林家，做了林家一院的护院长，和苏三泽说了现在323班的事情，苏三泽也甚是惭愧，便支了这招——让他们拜柒巧同班，按柒巧那股义气劲，定会保大家平安。\n　　孟芳听闻这事，也有些开心，这柒巧他们班刚好缺人，正愁没地方找人呢，“嗯，甚好——你们就和柒巧一班吧，把名字都写下来，交给——”孟芳指了指一旁的徐敏佑。\n　　“弟子徐敏佑！”徐敏佑抱拳低头说道。\n　　“嗯——交给徐敏佑，由他转交给孟甜就好了。”孟芳说完，回了旁边自己的房间，带着一个天蓝色的空界手镯，下了楼梯去一楼大厅为赤欢晴诊断医治。",
        "1102",
        "2014/3/24/周一 13:05:28",
        "20140101",
        "2"
      ],
      "93": [
        "93",
        "皇家陈强彼 皇义愤填膺",
        "皇义见到师伯，讲述要留在佛门，孟甜前来解围。",
        "　　众生院的后山小径之上，飞奔两道倩丽的女子身影，一时引来不少约会男子侧目偷瞄，惹得身旁女伴醋意横生，撒娇声一阵一阵。\n　　众生院的后山大门，原了事台的大广场上，一大群人围着两个比枪的佛门弟子，此刻，大战正酣之际，从四号街方向行来一群黑衣魔宗弟子，这些天来，前来佛门参加祭祀大会的皇家学院和魔宗弟子，陆陆续续到齐了，皇家学院后来又来了两艘船的人，听说是今年祭祀大会有新规则试用，将会有更多弟子可以参与进来，体验这种角逐殊荣的兴奋与快感。\n　　初来乍到，处于对新袍服的关注，当然侧目三分，可时间久了，大家都见惯不怪了，故而，这群黑衣魔宗弟子的到来也未引起多少人注意，再说，之前还来过几个皇家学院的弟子呢，见惯不怪。\n　　看到这边有热闹，他们也凑了上来，驻足观看，多了解一些佛门技法对他们在祭祀大会上，也是有好处的。\n　　“这是迷踪八卦枪！”其中一魔宗弟子见皇义这佛门弟子竟然会使用皇家学院的枪法，有点吃惊。\n　　“师弟——我记得你上次就是栽在这套枪法之下的吧？这次——是否想好对策啦？”身旁另一魔宗弟子问道。\n　　“这次——怕是它再怎么邪乎也不敌我新练的枪法！”那魔宗弟子甚是自信地说，“那——那对战之人的枪法也是不差！虽有盗用迷踪八卦枪的地方，可枪法的力道和攻击点颇多，也是精妙——不错，不错！”边说边使劲往里挤去。\n　　“唐世杰！你别乱跑，一会我们要回去了，你别又走丢了！”后面的一个魔宗弟子大声喊着。\n　　“知道啦——”唐世杰随口应答着，依旧朝里忘我地挤着。\n　　“这个唐师弟——见到使枪的就走不动路了！”\n　　“随他去吧！我们再等等也无妨。”魔宗一行人只得继续陪伴观看。\n　　陈强彼与皇义不动气息，只比枪法，两人枪法各有千秋，难分仲伯。皇义的迷踪八卦枪非常精炼、灵活，攻守兼备，而陈强彼的枪法也是令皇义大吃一惊，陈强彼的枪法侧重攻击，而且攻击上较八卦枪要密集很多，腾挪之身法与迷踪步大相径庭，却也是诡异莫测，两人此番酣战近一个时辰了，到这会儿，彼此都是累的气喘吁吁，几乎比的只剩下躲闪与攻击技巧，力道上已经慢慢全无。\n　　“皇义——快快住手！”正在两人都快顶不住，盼着对方先累倒下的时候，从人群外老远传来一声大喝，就在大家还在执迷不解之时，那人一席皇家金色袍服，微微驼背的身影就已经缓缓出现在战场之中。\n　　“师伯！师伯安康——”皇义大惊，赶紧收起银枪跪地问安，一旁的皇姬也顾不得伤痛，速速跑了过来一同问安。\n　　“师父——安康——”陈强彼也恭敬地过来跪地问安。\n　　皇义也是莫名其妙，这佛门之人竟然认识师伯皇东禄，皇东禄回头看了看陈强彼，“你是强子！？”\n　　“师父，正是徒儿陈强彼，给师傅跪安了！”说着又磕了几个响头。\n　　“师伯，您认识他？”皇义一旁问道。\n　　这道提醒了皇东禄，“皇义——你怎么答应我的？在佛门不准使用皇家学院的枪法！你这就忘了？”\n　　“师伯——我——是你徒弟逼我用的！”皇义一指陈强彼。\n　　“启禀师父，是我——我想试试师弟枪法，并未动用气息。”出乎皇义所料，陈强彼没有狡辩直接应下了。\n　　“哦！你——怎么后来没回皇家学院呀？”皇东禄这下只关心这个陈强彼了。\n　　“师父，这事——以后会对您老详谈，此行修满即回皇家学院，还请师父您见谅。”陈强彼有些为难，没有说出原因。\n　　“哦，为师知道你还活着就行了，无论在哪修行我都放心。”皇东禄松了口气，原本被皇义气的难受的心情也好了许多。\n　　“皇义，快——见过你的师兄！”皇东禄命令道。\n　　“为什么？他——”皇义有点生气，这家伙捣乱不让自己招人，还这番与自己打斗，现在还要低头叫师兄，不行！\n　　“师父，不必了，以后见面机会多着呢，再说，是我挑起事端的，难免师弟生气。”陈强彼在皇东禄面前像是变了一个人。\n　　这皇义看的、听着一肚子的气，能想到的第一个词是虚伪，最后一个词也是虚伪，这中间的，所有词都是虚伪！\n　　“师伯，他——”皇义正想着如何告发这个陈强彼呢，皇东禄眼睛一瞪，“住口！若不是你师兄，怕是你这家伙又要闯大祸了！”\n　　“请让开一些——让开一下！”\n　　“让开！让开——”\n　　孟甜和秋美这时也赶了过来，挤着人群朝里走，隐约看到人群内四人在热火交谈着什么，并未动手，也安心许多了。\n　　“是小医仙——孟甜师妹啊！”有人认出是孟甜，便喊了声，大家便闻声望去，纷纷自觉让开路来。\n　　“皇姬师姐，你受伤了！”孟甜先是看到皇姬吃力地跪在地上，嘴角还有未擦干的血迹，皇义全身被汗水湿透，并未受伤，看来也是大战一场了。\n　　“皇义师兄，我还没说完，你就跑了！”孟甜有些责怪地说道，忽而看到一旁的陈强彼，也是一身泥土——定是和皇义大战的，“陈师兄！你——你怎么和皇义师兄打架，他可也是皇家学院过来借读的，我们现在是同班。”\n　　“孟甜师妹！”陈强彼一抱拳，诡秘地笑着说，“哎呀！我们这是不打不相识吗？要是知道他和你同班，借我十个胆子我也不敢打他呀！小的知错了，知错了——孟甜师妹你打我吧！”\n　　“你——”皇义看着这个变色龙，对一个人一个态度，那个气呀！真是要爆炸了！\n　　“孟甜师妹也认得这——贱人！”皇义起身拉着孟甜到林思思她们那边，低声加气愤地问着。\n　　“嗯，他叫陈强彼，也是你们皇家学院的，话说你们打什么？”孟甜问道。\n　　这边，皇义将发生的事情与孟甜说一番，孟甜也告诉了皇义他们这一零一班的一些隐晦之事和传言。\n　　那边，皇东禄拉过陈强彼附耳说了些什么，又叮咛了一句，“强子，交给你啦！我们等你们回皇家学院！”然后转身消失了——这儿都是佛门弟子的地盘，一个导师级别的外界导师在这里确实有些欠妥，何况此番现身目的已经达到了。\n　　之前有皇家学院弟子经过，过来观战，看到是皇义，便折回，将事情告诉了皇东禄，皇东禄害怕这个小子惹事便来看看，也是担心他不懂规矩被佛门人伤着，在皇家学院，大家都知道他是院长的儿子，在佛门可就没人知道了。\n　　现在看到有陈强彼在，就放心地回去了。\n　　从一开始，陈强彼就知道皇义身份，见这家伙不自量力，拉出兵器，想单挑，故而才出手强拉上战，免被其他人单挑结果了他。",
        "1102",
        "2014/3/24/周一 13:05:41",
        "20140101",
        "2"
      ],
      "94": [
        "94",
        "纳新进行时 柒巧梦魇慌",
        "柒巧苏醒，疾驰出佛门，十里岗受阻。",
        "　　“孟甜师妹——我可不可以进一零一班呀？”送走了皇东禄，陈强彼凑了上去。\n　　“你——师伯人呢？”皇义刚想发火，想着以为师伯还在，再看时，师伯不知何时已经走了。\n　　“他老人家被你气回去了！怎么？你要找他继续气气吗？”陈强彼恶毒地说着。\n　　“你们不要吵啦！”孟甜看到一旁的皇姬有点吃不消，昏迷了过去，定是刚刚受伤太重，加上刚刚一阵乱动。\n　　皇义赶紧跑了过去，“三妹，你怎么样了？醒醒——”\n　　孟甜俯身检查一番，说道，“受了内伤，不过无大碍，调养些时日便可回复，先送她回丹青山吧！皇义师兄——按刚刚林姐姐建议的，你们继续在这里招人吧！”\n　　孟甜说完又对陈强彼说，“陈师兄也在这儿帮忙吧！”\n　　“不用——我们班不招这种小人！”皇义听闻十万个不乐意，起身指着陈强彼的鼻子坚定地说道。\n　　“皇义师兄，先凑够人数吧！既然这位陈师兄愿意加入我们班，那还好借他天一帮的身份帮帮我们呢。不然——你的班长都当不成了！”林思思也上前劝说。\n　　“额——好吧！就算凑个人数，要是招齐了我就直接把他赶出一零一班！”皇义不情愿地答应了下来，毕竟，时间不多了，现在招够6人是大事。\n　　就这样，除了秋美折回一班开会外，孟甜和天一帮的几个认识的师兄打了下招呼，一道同陈强彼师兄助阵皇义他们继续纳新，孟甜则带着林思思和其他几个修为较低的一零一班弟子，背着皇姬赶回丹青山医治。\n　　这会有了天一帮的帮忙，现场持续就好多了，皇义也慢慢恢复体力，在陈强彼的陪同下，连续参加了好几场比试，却都是挺轻松，一会儿就争取到两个名额了，渐渐地，皇义也不在太过抗拒这个陈强彼了，但是心里终归有些不爽他。\n　　话说，柒巧服下苏三泽托耿直带来的极品阴阳丹以后，全身开始并无异样，过了约半柱香的时间，忽而头部热气肆意，全身汗如雨下，血液一阵一阵翻涌着，刺激着沉睡的魂体，瞬间整个身体，不安地躁动起来，持续好长时间，忽而，猛地坐起身来，惊慌中，柒巧大声喊叫，“不要——啊！”\n　　睁开眼，看着四周——是丹青山！长出一口气，忽而又泪如雨下，紧接着一阵阵抽泣，“这——是梦！绝对是梦！不是真的，可万一是真的，那——今天，今天是几号？是几号？”\n　　房间内空无一人，柒巧慌忙起身，拖着还有些木讷的身体，冲出房门，想找个人问问，今天是几号？\n　　整个二楼空荡荡的，由于柒巧在这边修养，这之前，孟芳就将平日常来研习的弟子一一打发出去了，哪里有人呀，伏在走廊木栏上向下望去，有几个晒草药的弟子，柒巧急急冲下楼梯，直奔他们而去。\n　　“师兄！师兄——您知道今天几号？”随便找了个近点的，急切问着。\n　　“今天——七月十四号——你是？你是柒巧——你醒啦？那个——”这人正是徐敏佑，他刚想将耿直他们给的申请入班级的名单给柒巧，可柒巧听闻十四号，不停惊呼，“啊！十四号？”\n　　柒巧顾不得徐敏佑说完，腾地开启体葵，一个纵身“虎踏平阳——”飙射出去，瞬间来到丹青山下，沿着一谷镇的大街直冲而去，右转入直达万事堂的大道，一路上疯子一般，顾不得那么多人怪异的目光，一席青衣随风呼呼作响，有好几块青衣布经不住大风折腾，已经碎作布条，柒巧根本顾不得，进了传送金门选了传送去佛门，出了佛门传送金门，就想着穿过十里岗，下佛山去。\n　　书说一段很快，其实这一晃已经过去了快一个时辰了，徒命奔波，柒巧也是累的气喘吁吁。\n　　就在刚进十里岗没多久，从两侧飞扑出来数十名彪型大汉，将急行的柒巧团团围住，“站住！你是做什么的？为何如此鬼鬼祟祟、匆匆忙忙？”\n　　见有人上前阻拦，柒巧一个狼妖风影躲过，刚一抽身，前面又上来十多名大汉，一个个亮出家伙，围了上来，柒巧接连使出数个狼妖风影躲闪前进着，可是来人越来越多，加上自己之前这般折腾，此番又是良久的高强度使用狼妖风影，十里岗刚过了一半，就有些困乏无力了，一个不留神，被不知何处撒出的铁丝网罩住，无法蹿逃，紧接着又被几名大汉抖了出来，不由分说来个五花大绑，喘着大气，其中一名大汉愤怒说道，“你——你个小娃，给妖怪似的，还真难捉呀！说——说你这是干什么呢？要去哪里？”\n　　“我是佛门新弟子——各位大叔、大伯，求你们放了我吧，我有急事，必须出佛门一趟！”柒巧央求道，眼中还擒着醒来时的泪水，大家见状，想着，一路上这小娃娃虽然拘捕，可也未曾还手，只是躲闪着，不该是什么坏人，便彼此对望了下，接着缓和了语气，轻声问，“小娃娃，你这是——要去哪里？你的鞋子呢？有人欺负你吗？到底怎么回事？”\n　　“我要去——”柒巧一惊，这才发觉，自己梦中见到的那个地方——他根本不知道是哪里！\n　　“你要去哪里？”大汉一旁又问道，“放心吧，你尽管说！我们佛门向来公正，只要是急事，就算你没有进出牌，我们也会放行的。”\n　　“我——我不知道那里是哪里？中——中元节！对中元节——那里在过中元节！是哪里？哪里在过中元节？”柒巧兴奋地说。\n　　“中元节！？”大汉门互相望了望，其中一个笑着说，“这中元节！整个西天都在过！我们佛门也给你们这些弟子放假三天的，更何况——这中元节还有一个月才到呢？是八月十五号，今日才七月十四号啊！”\n　　“小娃娃！是不是在佛门被人欺负了，想家了呀！你们这些新来的经常这样，我们遇得多了！你这中元节的理由也太瞎掰了，赶快回去吧！”其中一名大汉又帮柒巧解开五花大绑。\n　　“中元节——八月十五号！？”柒巧嘟囔着，挠挠头，“这——我到底是做梦，还是——不管了，一定要去，就算有一丁点可能也要去确认！”想着还有一个月的时间，也稍微平稳了气息，一群大汉看着柒巧，微笑着摇摇头，各自走开了。\n　　“这位大叔，您等等，那——您知道西天哪里的中元节最大吗？”柒巧赶紧拉住一位看着和蔼可亲的大叔问道。\n　　“最大？！那应该是青元郡的郡都——奈何镇吧！”大叔想了想说道，“你问这干嘛？那地方离我们这里要两天的路程呢？你想去玩，就放三天假，也来不及回来的？”\n　　“奈何镇！？奈何桥——对！对！有提到奈何桥！大叔——那个镇上是不是有座奈何桥？”\n　　“是呀！那镇子就是因奈何桥得名的，那桥下可是有通往阎罗殿的传送金门，每逢中元节都会开启一次，到时候，可是能看到阎罗两位大王开门庭审时的恢宏气质哦！”说着，自顾地陶醉起来，忽而又说，“你们——就放三天，肯定看不成，还是好好勤学苦练，早日顶天立地了，到时想去哪里都好办！”\n　　“好——太好了！谢谢——谢谢大叔！”柒巧强逼自己记着这些，怕忘了，也许由于刚刚的一通胡乱折腾，把自己的梦都忘的差不多了，只好记得自己要做的事——中元节赶至青元郡奈何镇的奈何桥，救四灵姐姐！",
        "1102",
        "2014/3/24/周一 13:05:53",
        "20140101",
        "2"
      ],
      "95": [
        "95",
        "佛门卫灵器 万事堂武唐",
        "柒巧取回石头中灵器，到万事堂见如济。",
        "　　柒巧在回佛门的路上，一边默念一边记着“中元节赶至青元郡奈何镇的奈何桥，救四灵姐姐！”，因为费了好大的劲，就是想不起梦中发生的那一连串关于人界四灵姐姐的事情，只是每一想到，还是不禁泪如雨下。害怕——如果这救人之事是真的，自己再忘了这仅剩的信息，那就完了！重复多次，实验多次，确保自己是真的记住了，这才放下心。\n　　到了佛门，柒巧并未直接传送回万事堂，想着好不容易到了佛门这儿，就去看看老夫子，还有甘泰，毕竟，是他们俩老人家一路背着自己到了丹青山，终归要感谢呀！还有，看看梧桐仙，也好让他们都放心。\n　　沿天河走了好一会儿，到了梧桐仙附近，摇着岸边停泊的一艘小船，过河上岸，“梧桐仙前辈——梧桐仙前辈！我是柒巧——来看您了！”叫了半天，没反应！柒巧双手合十作揖三下，想着是不是这梧桐仙真像孟甜说的，要运气好才能听到他说话，这会儿怕是自己运气不好吧，下此再来吧！\n　　回岸上，柒巧沿小径去往老夫子的佛门卫，经几个门前大汉——那时的那几个船夫热情引荐，柒巧上了二楼，走到靠左的一间房门前，轻扣门。\n　　“弗梓师伯！我是柒巧，我来看您了——”柒巧还没说完，门开了，老夫子整理衣裳，走了出来，伸了个懒腰，“柒巧呀！你终于醒来了呀？”\n　　“打扰您休息了，楼下师兄说您正在吃饭，我才——”\n　　“呵呵！没事没事——那群小子，就是想法不让我睡个安稳的午觉！”说着，又打了个哈欠，“对了，身体现在怎么样了！？咦——你怎么没穿鞋呀！？”\n　　“我——忙着过来，忘记了！”柒巧惭愧地说着，刚刚一路上一直惦记，怕忘了中元节的事情，把鞋子这事忘了。\n　　“来来，先穿我的这双看看，大是大了点，可比没穿要好很多呀！”老夫子从一旁的柜子中取出一双崭新的兽皮靴子，递给了柒巧，“对了，你们上次丢在我这边的那块石头——”\n　　“石纪大哥的石头？”柒巧赶紧问道。\n　　“嗯，是的！现在在楼下大厅里面，那石头——这几个晚上总是莫名地发光，是——”老夫子有些迟疑地问道。\n　　“那石头是石纪大哥采的，我也不太清楚具体的情况，好像确实会发光，还挺神奇的。”\n　　“嗯，不过这石头是木元属的，适合你使用，你——可以考虑一下看看能不能打成什么称手的武器，这在佛门没把像样的武器可不行呀！”老夫子向外看了看，接着语重心长地说道，“柒巧呀，这——虽然暗影带走你的大哥，可按当时情形，其实想要之人应该是你哦，这今后，可要加倍小心呀！”\n　　“嗯！多谢师伯！”两人又聊了聊佛门的一些琐事，也知道甘泰师伯已经外出了，柒巧怕耽搁太久，加上自己鲁莽跑出来，若是被孟芳或孟甜知道定是又要挨批了。于是，和老夫子一同下楼，进了大厅，想取回石头。\n　　此时，大厅内聚着刚刚还在外面练武的几个大汉，围着那石头，不停地在议论着什么。\n　　“这石头又发光了，这会颤抖的更厉害了！好神奇呀——”\n　　“真是——好亮呀！像宝石一样，有时候又像普通石头，好奇怪呀！”\n　　“……”大家这么议论的时候，忽然从石头中溢出一缕翠绿色的青烟——和上次在苦木峰旁溢出的那根一摸一样，柒巧一眼望见，青烟也似望见了柒巧一个劲地飞了过来，缠绕在柒巧的臂弯之上，不停蠕动，似是宠物见到主人一般，呢态万千地撒娇着，看得众人啧啧称奇！\n　　“这——真是怪哉！”老夫子也是在一旁一脸惊愕，拧着胡须，感叹不已，忽而想到了什么，接着说，“柒巧，此物——说不定是件灵器！”\n　　“灵器？！”柒巧和大家几乎是齐声问道。\n　　“嗯，我曾记得有本上古藏书上记载过，这世间武器种类繁多，以人为炼制居多，亦有罕见之兵器为天生之物，唤之灵器，其无形无态，却有灵有名，只要能正确地唤出它的名号，便可真正拥有此物！但——此多为神界或异域方能滋生之物，却为何——”老夫子也是有不解的地方，“无论如何，此物又是木元属，对柒巧你，可是大有用处，务必小心保管呀！另外——此灵器也特别偏好与你，这也算是机缘，等时机成熟，我想它定为你所用！须谨慎待之。”\n　　“灵器呀！好厉害的样子——”柒巧用手抚摸着臂弯上的青烟，暖暖的，软软的，又看看那块石头，已经失去了光泽，“那块石头，难道是你的栖息地！？这样吧——我这臂弯以后就借你休息了，可以吗？你也不必再钻进那石头中了。”柒巧是不想抱着那么大块石头跑来跑去的，不太方便，便这样试探性提议道。\n　　那缕青烟似是听懂了一般，挣脱柒巧，在石头和柒巧之间飞来飞去选择了一会，最后，还是乖乖地绕在了柒巧的右肩上，穿透青色外衫，隐藏在柒巧的右肩上，缠绕着一动不动，柒巧撩开看了一眼，那模样——乍一看，像是在自己身上刺了一条青龙，如不仔细看，根本看不出是吸附其上的一条青烟。\n　　柒巧经过此事，偶得宝物——灵器，也甚为高兴。\n　　于是，待托付完老夫子他们，代为保管这青烟的石块，便和老夫子一行告别，去了佛门传送金门，传送去万事堂，想着先回丹青山吧！这一折腾都过去一两个时辰了。\n　　出了万事堂金门，忽然想到测衔的事情，这柒巧转而又朝万事堂去了，想着先找如济师尊问问，这测衔怎么弄，还有班级什么的，好多事情呢！\n　　万事堂门前有八名佛门弟子恭敬地站在两旁，鹰一样的眼睛四周瞄视，看着柒巧这个身穿破烂青衣，脚穿硕大不匹配的大靴子，头发也是乱乱的，蓬松着——整个一个乞丐造型。\n　　“你——你是干什么的？要饭怎么要到万事堂了！？”一个守门弟子上前拦住去路，厉声问道。\n　　“我找如济师尊！”柒巧说，“麻烦师兄帮忙通报一声，谢谢了！”\n　　“师兄！？我才不是你什么师兄呢？”那个守门弟子非常不情愿被柒巧这么叫着，“走走——还想见副堂主！真是痴心妄想！快走啦——别看了！”边说边推搡着柒巧往外走。\n　　“柒巧！？”正在这时，武唐从万事堂里面走了出来，手上还抱着一叠宣纸，像是档案样的东西。\n　　“武唐导师！”\n　　“武唐导师好——”守门弟子一个个恭敬行礼问好。\n　　“武唐导师——是的，是的！我是柒巧！”柒巧这会终于又见到认识的人了。\n　　“你——哈哈哈哈！”武唐看着柒巧这身装扮，大笑起来，好不容易才停下来，冷静了会才坏笑着说道，“你——怎么几日不见变成——”武唐用手比划着。柒巧知道他的意思，只得认栽，这完全怪自己鲁莽，不屈！低着头，不好意思地说，“来得匆忙，忘记整理了！呵呵——武唐导师莫要见怪了。”\n　　“嗯，这造型透着股放荡不羁呀，特别这双大靴子，可谓点睛之笔，这——这是老夫子的宝贝虎皮靴呀！可是花大价钱淘来的，你怎么——弄来的？”\n　　“这——是师伯他借我先穿下的。”柒巧也没想到这靴子有多珍贵，以为就是普通一双靴子呢，被武唐这么一提醒，想着自己换了靴子还得好好还回去才是。\n　　“哦！那小气鬼，还舍得借给人家东西？真看不出来呀！你——这是来万事堂，有事吗？”武唐这才正经地问着。\n　　“啊！对了！武唐导师，我来找如济师尊，关于测衔和进班级的事情，不是只有测衔后才能进班级的吗？还有——”柒巧认真地问，还没说完就被打断了。\n　　“啥？测衔——那都结束好几天了，而且你的测衔也记录过了，你都没接触过修士修行，记录当然是空白！”武唐也是惊讶地说，“这还是孟芳亲自给你测的呢！连袍服和徽章也都一道给领回去了，放在丹青山呢，孟芳没和你说嘛？”\n　　“我——我还没来得及问呢！”柒巧挠挠头，这真是坏事了呀！都怪自己，瞎出丑。\n　　“好啦！我这也还有事，这些档案还得送给莫茗兄弟，对了，他让我给你带好，看你现在生龙活虎，我们也放心了，有空的话去五元台逛逛，那里现在每天都有好几场大的比斗，三校的高手都有在那里试手、打名气的，我和莫茗兄弟也在那边招人呢，噗嗤——你这样子——哈哈哈哈！别在佛门乱跑了，小心别被人当作疯子抓起来，赶紧回丹青山去吧！”武唐说完，拍了拍柒巧的肩膀，走向了传送金门。",
        "1102",
        "2014/3/24/周一 13:06:07",
        "20140101",
        "2"
      ],
      "96": [
        "96",
        "苦木峰相拥 丹青山偶遇",
        "魔宗赤欢晴到丹青山看病，柒巧狼狈像回丹青山。",
        "　　柒巧看着自己这身打扮，给几位师兄赔了不是，满脸羞红地离开了，径直朝丹青山赶去。\n　　走出没多远，在苦木峰下遇到了前来找寻柒巧的孟甜和林思思，以及其他几名同时门测的佛门弟子，老远的孟甜就飞奔了过来，猛扑倒在柒巧的怀里，一句话没说，眼泪禁不住地滑落下来。\n　　“孟甜！这——对不起啊！别哭了！我——”柒巧最怕女孩子这样哭了，何况四周来往还那么多人，远处的林思思他们一行人也陆续看到了柒巧，开心地叫喊着赶了过来，大家齐齐地抱作一团，这样还好，柒巧心说，虽然自己很喜欢孟甜姑娘，可是听从圣母和依瑶姐姐的交代，人鬼殊途，终究不能逆天做事，那只会害人害己。\n　　但是，眼前这景象，这让路人情何以堪啊，一群男男女女抱在一处，又哭又笑，引得行人纷纷驻足围观，有些男弟子看到孟甜怀抱着乞丐一样的柒巧，更是羡慕嫉妒恨地投来各样眼光。\n　　“孟甜，你们别这样啦？对不起，对不起啊！我这不是活过来了吗？”柒巧眼见围过来看热闹的人越来越多，赶紧提醒说道，而且——自己这一身臭汗味，弄得大家身上都脏了，太不卫生了。\n　　好一会儿，孟甜他们才缓缓松开，“柒巧！你终于醒了！？你不知道，我们的孟甜师妹有多担心你呀，你看看——人家为你都瘦了一圈了！”大块头原野一旁说着。\n　　“谢谢大家！谢谢孟甜！”柒巧赶紧连连鞠躬数次，感谢一番。\n　　“柒巧哥，你的靴子——怎么，还有衣服！你又和别人打架了吗？有没有受伤啊？”林思思关心地问道。\n　　“林师妹，没有啦！我没有打架，这靴子是——弗梓师伯借我的！”柒巧挠挠头，不好意思地说着。\n　　“柒巧哥，你就叫我林思思吧！”林思思有些羞怯地说道，想到在林家时她的那副高兴劲儿，柒巧也是会心一笑。\n　　“给！你的靴子——”孟甜从自己空界中拿出柒巧遗忘在床边的靴子，蹲下身想给柒巧穿上去，柒巧赶紧蹲下来自己动手，“谢谢你啦，孟甜！别生气啦，我也没法控制自己醒来呀，我答应你，以后好好地练这种只要孟甜一叫唤，我就醒来的功夫，怎么样？”柒巧带着孩子气，低声哄着孟甜说道。孟甜听着笑了笑，说道，“我没有生气，只是高兴，高兴柒巧哥哥终于醒过来了！”说着又不禁潸然泪下。\n　　“你们两个在说什么悄悄话呢？我们还要赶紧回去呢！不然孟芳导师会把柒巧哥直接扔出丹青山也说不定哦！”林思思一旁提醒道。\n　　“嗯！柒巧哥哥，我们回去吧，姐姐因为你不辞而别正大发脾气呢！我——我们也以为你——”孟甜松了口气，“以为你撇下我们走了呢！”\n　　柒巧听着这些，才恍然大悟自己这是做了多么愚蠢的事情。可是——中元节的事情，算了，还是别说了，问起来的话，我又不好圆谎！\n　　“我——我就是躺的太久了，出来逛逛！”柒巧跟着大家边走边说。\n　　“可是——徐师兄说你似乎是一个纵身，急匆匆地下山的哦，还十分焦急地问着今天几号？是有什么事情吗？”林思思一旁问道。\n　　柒巧支支吾吾半天，最后说道，“那是我做了噩梦，噩梦——我以为是真的呢？”害怕他们又问什么噩梦，柒巧干脆接着瞎编一个说，“梦到如来大神降临佛门，我便急匆匆地问了今天几号，然后按日子去佛门那边等如来大神的，然后——”柒巧想了想，“然后没有见到，我就灰溜溜地回来了！”\n　　由于太紧张，根本撒不好谎，这样一说，更加使得大家怀疑，林思思笑了笑，也是知道柒巧不想说出实情，便知趣地说，“柒巧哥，在说慌！我猜肯定是想私会什么女子，怕我们孟甜师妹知道，才这样编的。”\n　　“嗯！是的！是的！”大家听闻都大笑了起来，也没人再追究柒巧的梦了。\n　　一路上有说有笑，大伙只觉得一会儿就到了丹青山了。\n　　柒巧一行人上山时，正遇上五个下山来的魔宗弟子，“是他们——”柒巧嘟囔一句。\n　　“柒巧哥，认识他们！”林思思问道。\n　　“不——不认识，就是觉得眼熟。”柒巧急忙说道。\n　　“柒巧哥哥，你肯定认错了，他们是魔宗弟子，像是带着位生得怪病的姐姐在丹青山看病——嗯！那姐姐怎么没和他们一块下山？”孟甜一旁说着。\n　　“嗯！好冷、好冷的姐姐，也是魔宗弟子，还带着祭祀大会的徽章，似是参加祭祀大会的选手。”林思思一旁说道。\n　　“晴儿——”柒巧脱口而出，又慌忙改口，“今儿丹青山的人可真多呀！”\n　　“是呀！对了——柒巧，我们路上和你说的那一零一班，现在已经报上去了，人数也够了，皇义师兄暂时是班长，现在他正在丹青山看护皇姬师姐呢！”孟甜补充说道。\n　　“大家辛苦了，真是不好意思，多谢你们了！”\n　　“好啦！一路上听你说这些感谢的话，我们耳朵都听出老茧了！以后大家都是同班，别客气了。”林思思一旁笑着插话。\n　　“是呀！”\n　　“是啊！”大家一致说着。\n　　到了丹青山的楼宇前，孟芳正站在二楼柒巧修养的房间门口，伏在木栏上向下望去，旁边还站着个魔宗姑娘。看到柒巧回来，孟芳也是松了口气，毕竟，这可是师父托付的，弄丢了柒巧，麻烦就大了，而且，孟婆也曾告诉她，遇上墓族人要无理由保其周全。\n　　“柒巧！你这孩子！切记——从我这里进出必须要让我知道！如果再这么不吭不响就走掉，我——”孟芳下楼迎面就是一通教训。\n　　“孟芳导师！对不起，实在对不起！柒巧知错了——”柒巧也是识趣，道起欠来是声情并茂——一路上练出来的！\n　　“好啦！赶紧回房间去，一会我再检查一下！还有——佛门袍服都已经放在你的床上了——把自己先洗一下去。孟甜，你跟我过来一下。”孟芳吩咐完，叫上孟甜领着身后那名魔宗弟子，进了一楼大厅，柒巧他们上了楼，先去看了下皇姬，她已经服了药，还在昏迷中，皇义把新招纳的几个佛门弟子和陈强彼介绍给柒巧认识了下，彼此打趣了会。\n　　柒巧接着回房间取了佛门袍服，到楼下冲澡清洗自己一番，便回房等待孟芳导师检查。",
        "1102",
        "2014/3/24/周一 13:06:21",
        "20140101",
        "2"
      ],
      "97": [
        "97",
        "齐聚丹青山 夜蒙赤欢晴",
        "孟甜担心柒巧，柒巧将字条给赤欢晴保留提醒。",
        "　　“孟甜，这位是魔宗弟子赤欢晴，她——能看出来什么吗？”孟芳带着考试的口吻，问着孟甜。\n　　“师父，她体内有寒气，而且是冰寒——这种寒——”孟甜刚想伸手去碰一下，并做出更准确的诊断，孟芳赶紧抓住孟甜的小手，“别碰！这是龙冰！”\n　　“龙冰——怎么会！”孟甜一惊，退后了好几步，“难怪，一接近就有种僵硬感，还以为是错觉呢！晴姐姐你这是——”孟甜不解地问道。\n　　“孟芳导师，孟甜妹妹！我们魔宗一班，曾与冰龙大战过，我被一条冰龙的龙冰击中，却侥幸活了下来，可是自那以后，身体就发生了变化，一直成今天这个样子。”赤欢晴说着有些颓废的样子。\n　　“这——师父，可有方法医治！？”孟甜急切地问着孟芳。\n　　“我找你就是这事，先让赤欢晴在丹青山住下，你平日里代为照顾一下，我还需再多观察些时日，才能确定怎么治疗。要注意的是——切勿直接或间接接触赤欢晴，龙冰暂时并不受她的控制，恐误伤，柒巧那边，你也要提醒他一下，别接近赤欢晴！”孟芳这般说着，赤欢晴也是特难为情。\n　　“晴姐姐，以后有什么需要帮忙的地方，尽管说，我住在三楼靠左的阁楼里面，放心吧！师父——肯定能治好你的！我保证！”孟甜这么坚定地说着，孟芳倒是有些犹豫。\n　　“就这事了，孟甜你先去看看皇姬，差不多要醒来了，给他们准备好回去要用的补药。”孟芳吩咐一声，接着自顾带着赤欢晴上了二楼，安排赤欢晴住在自己隔壁房间中，那里已经放置了秦明他们搭建的冰屋，供赤欢晴休息使用。\n　　就这么大家伙折腾了一天，天快黑了。\n　　柒巧修养的房间，门外站着十来个同班弟子，孟甜和林思思她们也在。\n　　孟芳正在柒巧房间内给柒巧做检查，“这阴阳丹还真是奇效，人界药材确实神奇的很呀！”孟芳自语着，接着说道，“柒巧，你身体已经恢复了，可是魂体还是有些疲惫——下次可千万别胡乱使用魂体了！如是像这次——一觉不醒，你知道后果的！”孟芳有点责备地说。\n　　“我错了，孟芳导师！”柒巧乖乖地认错着。\n　　“这两天你还是暂时住在这里吧，有孟甜照顾你，我也安心点，等痊愈了再去众生院。”孟芳说完，收拾了下，打开门走了出去。\n　　“已经没什么大碍了！但——别聊太久了，打扰他休息也不好！”孟芳对门外弟子说道，转身去了万事堂，刚刚得到通知，今晚是要进行众生院班级确认的，一是确认班级人数；二是确认班级班导，所有导师必须参加。\n　　“是！孟芳导师！”大家齐声应和着，一齐挤了进去。自打柒巧被佛门三级优先后，大家更是侧目倾心，连如济师尊都亲自接见过这群弟子——请他们为柒巧这档事保密，所以那日同去门测的弟子，对这个柒巧是神一样的崇拜。\n　　这些，柒巧自是不知，可奈何也不知如何推却他们盛情，大家围坐一旁，处于好奇心，不住地打探着柒巧的过去，柒巧呢！自知有苦难言，也不停地打着太极搪塞着，释放一些烟雾弹迷糊着，就这样还是硬生生又聊了一两个时辰，最后，林思思带的头说要回去休息了，才散了这场聊天。\n　　孟甜和柒巧一齐下山送他们到了一谷镇，这才并肩回来。\n　　“柒巧哥哥！我——我真的好害怕，害怕你离开我！”孟甜强忍着情绪，白天一直有人在身边，孟甜故作坚强，没有说什么，现在没人了，几天来的悉心照顾，终于换回了往日的柒巧，一时间再次扛不住，哭了起来。\n　　“孟甜，没事了，我这不活着吗？我下次绝不会这样了！不让你再担心了。”柒巧温柔地为孟甜擦去眼角的泪珠，“不哭啦！好吗？要是被孟芳导师看到，又要骂我了。”\n　　孟甜乖乖地停止了抽泣，“以后呀，别老是和别人打架——迫不得已要打的话，打不过就跑呗！不要——不要硬头皮死撑着，这只会让更多人为你撑着！这些天，秋美师姐、林姐姐、云荷师姐、青峰师兄、秋康师兄等等好多佛门弟子，还有莫家的好多人都来看过你，我们都很担心你，连佛门好几位师尊都过来看你了。你看你让多少人担心呀？”\n　　柒巧听着孟甜数的这些人，也是一阵暖意，感动的眼眶湿湿，鼻头酸酸。\n　　这丹青山的夜晚，映着玉阳峰的阴光，犹如披了一层白纱，随微风摇曳，伴着阵阵药草香味，让人心绪宁静，柒巧送孟甜回阁楼，自己也下到二楼，伏在自己房门前的走廊木栏上，向远处望去，“爹！娘！你们都还好吗？四灵姐姐——你现在在做什么？怎么会——四灵姐姐——中元节！什么事情来着？是——”柒巧忽然急了起来，一件很重要、很重要的事情！似乎有些模糊了！\n　　“冷静！我要冷静——”柒巧沉住气，慌忙脱去身上的佛门袍服，光着身子开启了仙法，“明目——”。\n　　这佛门袍服按孟芳导师所言，穿着上去，只可助攻开启以修士为基础的修行，其他修行均不可使用，这就让柒巧回想起云荷救他的那次，为何要脱去袍服了，那云荷也是和自己一样有其他修行护体，怀疑她是否为人类？想着这以后要好好调查一番。\n　　柒巧在明目下静下心，仔细回想今天醒来后发生的事情，终于想起来了——“中元节赶至青元郡奈何镇的奈何桥，救四灵姐姐！”柒巧松了口气，忍不住默念了十几遍——不行要写下来，明明上午念了好几十遍了，怎么这么奇怪，刚刚差点就想不起来了，这件事情为什么这么快就忘了，差点出大事！柒巧自责着。\n　　这么想着，一转身想回房间找笔记下的，却发现一房之隔的走廊木栏上一黑衣女子回头朝这边，正纳闷地望着柒巧！\n　　那一席黑衣与黑夜同色，如不是有光映射到那张看着柒巧的惨白脸上，绝不会察觉，有个人在那儿。\n　　柒巧先是一惊，后来想起，听孟甜说过，是那魔宗弟子赤欢晴，“晴——姐姐，赤欢晴姐姐，你——听到啦？”柒巧十分尴尬地问，要是想起来，这层还住着个人，柒巧打死也不敢这么放肆。\n　　“中元节赶至青元郡奈何镇的奈何桥，救四灵姐姐！”赤欢晴学着柒巧刚刚用的人类的怪异腔调说着。\n　　“完了！”柒巧心一横，一拍脑门，很是气恼。\n　　“放心，我——没人可说！会给你保住这个秘密的！何况——救人，本来就是好事！”赤欢晴撇过头，又是黑漆漆一片了。\n　　“啊——那个！谢谢你，那——能麻烦你到时候提醒我一下吗？不知为什么，我老是忘了这件事情！我怕我写在纸上，也会忘记了——可以吗？”柒巧接着说道。\n　　“不行！”赤欢晴一口回绝了，“你那么多朋友，为什么让我帮你记？”\n　　“我——我不想他们担心，还有——问东问西的，怕连累他们。你就帮帮忙吧！”柒巧权衡了下，还是这个不认识的，冷冰冰的人保守秘密最好了。\n　　“我们又不认识，我说了，如是你早忘记了，你也不会相信的。”赤欢晴又转过头，看着柒巧说道。\n　　“嗯！那我写在纸条上给你，你到时提前把纸条给我就好了！行吧？谢谢你了，事成与不成，我柒巧都欠你一个大人情！将来有我能出手帮忙的地方，定会赴汤蹈火，在所不辞，肝脑涂地，死而后已——”柒巧啪啪说了一大串。\n　　“好啦！你写在纸上给我吧，到时你不信可别怪我！”赤欢晴也是有些嫌这柒巧啰嗦了，只好答应了。\n　　柒巧一跳一跳进了房间，找到纸笔刷刷写好，还特意加了“ps：我爱琼林山！”这个暗号。\n　　写好后，兴奋地跑出房间，轻轻地走了过去，来到赤欢晴身旁，伸手将纸条慢慢地递了过去，轻声说道，“晴姐姐，给你！谢谢你，你真是好——”就在柒巧话说一半，手伸出去刚刚碰到赤欢晴伏在木栏上的那双手时，赤欢晴一个急身退后，“你想死呀！不要碰到我，会死的——你——你刚刚碰到我的手了！”",
        "1102",
        "2014/3/24/周一 13:06:33",
        "20140101",
        "2"
      ],
      "98": [
        "98",
        "托事赤欢晴 秋美早来会",
        "柒巧再醒过来，已经忘记前天发生的所有事情。",
        "　　柒巧被赤欢晴这一惊吓，也是猛地回想起来，孟甜和自己说过，不可靠近赤欢晴，更不能碰她，会死人的。慌乱中赶紧后退数步，连连道歉，“对不起！对不起！我没碰到，是纸——纸碰到的！”\n　　柒巧仔细看看自己的手，看看身体有没有结冰，“没有结冰，我没事，没事！啊——我的衣服。”这时忽然想起来，刚刚使用仙法的时候，把袍服脱下来了，因为这佛门袍服只接受本门修士修行的技法，其他非以修士为基础的功法将不可使用。\n　　现在的柒巧，正光着上身呢，于是赶紧跑了回去，麻利地穿上袍服，又是连连道歉。这才想起来，为什么说话时，这个赤欢晴都不正眼看他——还以为是这人大小姐的架子呢，错怪人家，原来自己这样——太丢人了！\n　　“奇怪！你这温度——怎么好生熟悉，似是——”赤欢晴在一旁嘀咕着，并没有在意柒巧这会儿慌乱。\n　　“晴姐姐，给你！帮忙保管下，别忘了告诉我，谢谢啦！刚才真是对不起！对不起！你也早点休息吧！晚安！”经过刚刚那份尴尬，柒巧赶紧将纸扔了过去，看着赤欢晴捡起来揣在怀中，也就放心了，慌忙问了晚安，先回房休息了，免得再生尴尬，害赤欢晴反悔不帮忙，那就不好了！\n　　一夜平安，破晓天明。\n　　今日是七月十五日，佛门有两件大事将在今日宣布，一是众生院班级弟子最终确认注册，颁布各弟子所在班级，二是各班级班导名单颁布，这一大早，众生院，以及其旁边的伽罗镇男子班房，释妮镇女子班房，所居住的大部分弟子一早就疯涌到大西天的如来广场之上。\n　　如来广场占地约有两百亩，广场中间矗立一尊巨大的如来佛祖坐立的石像，包以金箔，煞是气派，如是步行入佛门，此广场是必经之地，同时也是南北、东西各条大道的交汇处，故而，佛门一些重要的通知、文件都会在这里直接公布。\n　　就在大家翘首期盼之时，数十名导师扛着巨大的卷轴从远处纵身轻飘飘地落在如来佛祖近前，然后两两一组左右散开，展开各自手中的大卷轴，并固定在佛祖四周的围栏之上，如此里外共计十层，环绕如来佛祖，有序排开。\n　　“佛门一级通告，众生院各班级及班导已经确认完毕，具体信息可在如来广场查看，今天请班导安排各弟子回班内集合开初会。”佛门通过徽章播报了通告，这就算是佛门已经开学了。\n　　丹青山上，柒巧修养房间门前，一佛门女弟子正在叫门，“柒巧——柒巧你醒了吗？”\n　　柒巧朦胧中隐约听见了，是秋美的声音。林思思昨晚回去后，便按孟甜交代的将柒巧醒来的事情告诉了同时暂住在释妮镇的秋美，并且交代不要晚上过来，第二天再来，柒巧已经休息了。\n　　这一大早秋美便独自过来了，这些天，秋康大哥也不知在忙什么，自从进了一班就一直很少见到他本人。秋美便被逼着学着自己独立，这最后，只要班上没事，柒巧就朝柒巧这里跑，昨晚得知柒巧醒来，硬是兴奋了一夜，一大早匆忙地赶了过来。\n　　虽然对答应哥哥留在一班，而柒巧没在一班这事，有些遗憾，可秋美这回还是挺想得开的，加上自身修为确实难敌柒巧，如不能加足马力恶补增进一番，怕是真会如秋康所言，到时看柒巧如看神一样，根本无机会与其相处相知。\n　　“柒巧——我是秋美，你昏迷这些天，我天天都想你，想死了——昨天听说你醒了，要不是担心打扰你休息，我肯定昨晚就来看你了！给我开门呀！”秋美不停地敲打着房间门。\n　　“吱——”柒巧半梦半醒地起身，没穿鞋，披着松散的被单，凌乱的头发，兴许是还没有休息好，颓废无力地开了门，秋美见状，猛地扑面拥抱了上来，柒巧一个没站稳活活被扑倒在床上，柒巧一惊，睡意全无，赶紧从秋美身下挪开，拉过被子裹紧，“秋美，早啊！这些天谢谢你照顾啦，我昨天——”柒巧想了想昨天，却无论如何也想不起昨天怎么了，只是记得自己昨天醒来过，具体做了什么，却一点不知道——\n　　柒巧越是想，越是觉得头疼，不由得抱头痛苦挣扎了起来，“啊——”。\n　　“柒巧！怎么了？我压着你伤口了吗？”秋美赶紧起身，上前关切地看着柒巧，脸色异常的紧张，害怕再失去柒巧。\n　　“柒巧哥哥——柒巧哥哥你怎么？秋美——师姐，早啊？！柒巧哥哥怎么了？”这时闻声而来的孟甜，也急匆匆地进了房间，正看到柒巧痛苦地捂着头倒在床上。\n　　“柒巧他——”秋美也是不知为何，总不好说被自己压着哪儿了吧。\n　　“我——我想不起昨天的事情了，我明明记得昨天醒来，然后——有件很重要、很重要的事情，我忘记了，必须想起来。”柒巧忍着痛想着，只有潜意识残留着那件事的重要性。\n　　“柒巧哥哥，你让我看看，先不要想了——我一会告诉你昨天发生什么事情了！”孟甜赶紧爬上床，对着柒巧一阵仔细盘查。\n　　“奇怪了，没有什么异常呀！可能是昨天太累了，所以忘记了也说不定，柒巧哥哥不要担心了，没事的，先别逼迫自己想，就不会痛了，你先再休息一下。”孟甜接着对秋美说，“秋美师姐，柒巧哥哥可能是还未休息好，先让他休息一下吧。你再和我到下面药房熬些补药，可以吗？”\n　　“这——嗯，好吧！柒巧你别想了，昨天的事我也听林师妹说了，一会告诉你，好好休息一下，今天还要去班级开初会呢！”秋美说完，与孟甜关上房门出去了。\n　　独留柒巧一人，实难入睡，柒巧发现，如不逼迫自己去想，确实没有疼痛感，如此反复几次，干脆不想了，便起身整理衣裳，梳洗一番，穿上佛门袍服，也走出了房门，伏在木栏上伸展胫骨，向下望去，远处的一棵历荚树下，一块巨大的石块上，端坐一周身黑色魔宗袍服的女子，正抬头望着玉阳峰反射过来的阴火光，伸出手似是想抓住，却有些失落地低下头，打量着自己带着手套的手。\n　　“那——女子是参加祭祀大会的魔宗弟子，叫——晴儿，怎么会到丹青山来的？”柒巧很是纳闷。\n　　赤欢晴察觉这柒巧正在看她，便也是大方地回头看了过来，望见那个昨夜聊过一会的柒巧，正疑惑地望着自己，好像不认识一般。\n　　晴儿看着柒巧微笑点点头，又忽而皱起眉头，柒巧见状，虽是疑惑，却也尴尬地回笑一下。\n　　就这样，心情似乎好了许多，但是这真如柒巧自己所说——他如今，已是完全失去了昨天的记忆！那梦中之事更是过眼云烟，无从考究。",
        "1102",
        "2014/3/24/周一 13:06:45",
        "20140101",
        "2"
      ],
      "99": [
        "99",
        "石林大庭院 柒巧新康颜",
        "一零一班开班，柒巧一早上便被秋美、孟甜打败。",
        "　　佛门众生院五区，毗邻四区，这四区是601班到800班的地盘，计划建设两百个班级，真正建成启用的，也只有靠五号街，与二区相邻的数十个班级，而临近五区那块，依旧是一片荒地，长满了杂草，一条婉延的悠悠小河，饮着天河之水，缓缓流淌着，闯过众生院，在后山小径旁形成一个天然的心形湖泊，五区的石头山就奇异地屹立在湖泊旁，高出湖泊约百丈，整个山体侍斜坡而下，巨石横生，如此平接山下的六号街。\n　　六号街的青石大道上，多年后再一次有人踏足而来，一路上已经是倔强的野草之家，它们凶悍地穿破青石，撕裂一条条口子，吐着绿色的生命嫩芽，以自己的青春活力，对视着在沧桑岁月中被遗忘的青石大道，共同迎接着一群谈笑风生、漫步徜徉而来的人群。\n　　“这么深的草，该多久没人问迹啦？”\n　　“是呀，不过听师兄说过，这一零一班可是很大的——”\n　　“那是当然啦！整个五区就这么一个班级，肯定小不了，而且当年可是有一百个顶尖的魔人、妖人在这个班级生活呢。”\n　　“皇义班长，我和吕通师兄听说这五区的石山之上，有怪物出没，这——”一个同行弟子，原来是和苏三泽同班的，正粘着皇义问东问西。\n　　“那不是更好，我们可以捉了当宠物来养，这样还能保护我们呢！哈哈哈哈——”皇义太兴奋了，可以当班长，而且这会，这个班长可是有六七十人的班级成员——比皇家学院的大哥那班级人数还多，除了苏三泽介绍过来的二十来人和原有十几名相识弟子，万事堂又随机分配了二十多人进来。\n　　“皇姬师姐，你看皇义师兄——从如来广场一路来，笑得嘴都合不拢了！他是不是真那么稀罕这班长之位呀！”林思思搀扶着还有些虚弱的皇姬，二人跟在后面边走边聊，一旁的卜婵、卜娟透过乌黑的头巾向四周看着，似是也很喜欢这儿这种原生态的景观。\n　　“这地方——好冷清呀，我们一零一班到底在哪里？”也有些一直都这样提心吊胆的。\n　　“冷清吗？我们这会来了，定要让这儿热闹起来，我太喜欢这风景了，看——清澈见底的婉延小河，远远的硕大湖泊，再者，我们这独霸天下的石山，这高度，登临顶部，定可一览众生院，够气派、有气势，你们看——我想那应该就是我们的一零一班了！”皇义抬头透过石林望去，在濒临山顶的地方有块巨大平整而光滑的大石头，石头之上隐约可见一道打磨着各种图案的庭院大门。\n　　“按地图上说，我们从前面的石头小径向上，再走上两里路就能到了，大家跟上来，一零一班——我们来了！”皇义兴奋地大叫着。\n　　这会儿，柒巧在丹青山和孟甜她们吃完早餐，正在楼前的一块空地上活动胫骨，孟甜和秋美两人联合起来对打柒巧一人，赤欢晴远远地坐在一旁的巨石上作为裁判观看着，四周还围着一些晒药的弟子，正看得入神。\n　　这仗是秋美挑起的，她看柒巧穿上佛门袍服，听说限制了柒巧的实力，便趁他这会还未开启修士修行，几乎零修为，想打败他一次，也好以后拿来说辞，可是，尽管柒巧无法动用修士气息，仅凭自己和幽冥大哥练就的体术，还是逼迫的秋美有些吃力，这秋美就叫了暂停，不知用什么方法说服讨厌打斗的孟甜，两人这会正一起围攻柒巧一人。\n　　这下柒巧可吃了苦头了，应付秋美一人已是自己极限了，加上个孟甜——这女子，柒巧平日看她弱小，动起手来，虽然是处处留情，可是攻势上觉不逊色于秋美，而且招数怪异，虽是看得出来并未发挥全部实力，可也窥见那展露的实力不容小觑。\n　　柒巧一会儿就被二人逼得接连倒退，一个没站稳，差点摔跤，好不容易平衡下来，秋美一旁轻轻一点，还是重重地摔倒在地，孟甜也跟了上来，两人两只脚踏在柒巧胸膛，齐声说道，“今日你是手下败将！一辈子都是我们的手下败将！哈哈哈哈——服不服！？”\n　　“你们这是乘人之危！”柒巧也是无奈，“你们两个打我一个，不公平——”\n　　“哼——你是男人，当然要让着我们！”秋美不满地说道，“记住了，你也曾是我们的手下败将，以后别在我们面前嚣张哦！”\n　　“我——”柒巧还想辩解呢，这时，孟芳从山下上来，有些生气地说，“输了就是输了——男子汉，婆婆妈妈真不像话！”\n　　“是——我输了！今天输给孟甜和秋美，是你们的手下败将，这辈子都是你们的手下败将！”柒巧诚恳地说，确实——自己是输了！这点，母亲和父亲都曾教导过，输了就别给自己找借口，下此赢回来就好了。可还是熬不过自己一时的不甘心，得孟芳导师训斥这才猛然醒悟。\n　　“师父，我们——”孟甜赶紧抬起踩在柒巧胸口的脚，秋美也识趣地松开，柒巧连忙爬起来，给孟芳问安。\n　　“嗯！没事了吧，看你都能活动了，想必身体上已无大碍了吧，一会——孟甜，你带柒巧去一零一班开初会吧，你们班可是去了位了不得的班导。”\n　　孟芳昨晚在万事堂帮忙师父，忙了一宿，孟甜这要不是等孟芳师父回来，自己早就带柒巧下山去了，如今得到师父应允，孟甜领着柒巧和秋美，带上早就准备好的空界，三人告别孟芳和赤欢晴，一起下山赶赴众生院，参加班级初会。\n　　一零一班的庭院并非佛门建设，而是由早前的100名魔人和妖人使用五区的怪石自主设计，搭建而成，据说整体完工耗时一轮左右，才有了如今这占地五亩的巨大庭院，主楼依山而建共计三层，顶层与通往山顶的石阶相平，主楼整体长约三十丈，分开设有不同的大厅与房间，一些房间还保留着以前使用过该班级的佛门弟子留下的藏书、秘籍，只要有钥匙便可进入自由浏览观看。\n　　庭院内有个二十丈方圆的水池，如今已是干枯见底，但只需从山下引来足够多的水，便可复苏使用，围着水池，一条碎石小径，婉延缠绕，弯曲回旋在庭院内的山石之中，经过之处有逼真的石雕，黝黑的洞穴，别致的石亭，书香味浓郁的长廊，与太多精致的龙睛之笔相通，这么连接着主楼与下面的班级庭院石门。\n　　“哇！好大的门呀——”皇义他们来到门前不经大声赞叹！这是当然，有妖人和魔人的地方，那门若是太小，他们总么进啊！\n　　“皇义班长，快——快开门，让我们进去瞧瞧！”一个弟子已经是急不可耐。\n　　皇义当然也是迫不及待，拿出从如来广场导师那边领取的钥匙，打开庭院大门，四个弟子齐齐发力，推开石门，大家拥挤着举步进入庭院内，一个个张大嘴、睁圆眼，吃惊好一会才四散开去，沿着婉延小径狂奔大笑起来，开始各自认为最为奇妙的探险。\n　　庭院两侧是弟子班房、伙房，毕竟，这五区，一零一班，远离喧嚣街区，如是下山吃饭，一个来回也得耗上一两个时辰。\n　　“这么大！我们以后可以住在这里了，不用再回伽罗镇的班房了！”\n　　“是呀，还可以自己下厨！这以后，让大家瞧瞧我的手艺——”\n　　“你？！我可是得三泽兄弟亲传，想吃到美味，还得看我的。”\n　　“这个大泳池——真舒服呀！我们得把这池子灌满了，养些鱼儿，还能在里面游泳——”\n　　“这些山洞——里面好像很深呀！有人陪我进去探险吗？”\n　　“……”整个庭院瞬间沸腾了起来，谁也没想到，这个荒废多时的一零一班，竟然如此气派、宏大，真是——喜煞众人。",
        "1102",
        "2014/4/8/周二 11:58:57",
        "20140101",
        "2"
      ],
      "100": [
        "100",
        "庭院换新像 石山山狮拦",
        "众弟子前往一零一班。",
        "　　离开丹青山，书说简短，柒巧和孟甜在众生院的传送金门处与秋美告别，沿二号街前往一零一班。\n　　这新班级、新成员第一天初会十分重要，是一个班级内弟子四年相处时间的开始，也是第一次见班导——必须留个好的印象，否则，这四年指不定会被班导怎么忽视或如何调教呢。\n　　第一批赶到一零一班的弟子，在一段极度兴奋之余，皇义作为自命的代理班长，安排班级弟子正清理班级庭院，大家也是非常卖力，至于那些洞穴和上锁的房间等不好触及的地方，都暂时贴上标签，留作以后慢慢整理。\n　　在新进的师兄们建议下，为特别讨好这一零一班的班导，皇义特别安排更多的人，将班级大厅和两旁的副厅着重擦洗，并从两侧班房中选了间最大的班房，交给林思思她们精心打扫、布置、装饰，留作班导个人独立休息使用。\n　　就这样，大伙是忙做一团，一想到这儿将是他们自己四年居住和学习的地方，大家都显得十分用心，整个庭院的人便如此忙的不可开交。\n　　不久，从山下缓步走来两人，一男一女，女子一身妖娆的火红短衣短裙，脚蹬黑色高帮细挑的兽皮靴，身材凹凸有致，一步步来得韵味十足，十分诱人，几个在门口擦拭大门的弟子，眼睛都快掉出来了，一个个直咽口水，女子浅浅地一笑，露出一颗虎牙，伸出缠着红丝带的玉手，轻轻撩动乌黑的秀发，随着山风吹过，翩翩起舞，倍加惹人喜爱。\n　　另一名男子，皮肤黝黑，身材高大，一身灰色佛门袍服，可那徽章等级之上并无金光，此种情况有两种可能，一是佩戴之人修士修为为空白如柒巧那样，二是故意隐藏自己的金光，，再看——更奇怪的是脸上画着一张看起来像坏人一样的脸谱，带着一个同女子同色系的暗红色眼罩——是个独眼龙。\n　　“这儿——是一零一班？”女子很是有礼貌地弯腰问道。\n　　“是的！是的——请问姑娘有何贵干？”一名弟子反应过来，赶紧回答道。\n　　“我叫赤欢焰——是魔宗弟子，这一度将借读于一零一班！”赤欢焰很是客气，微微一笑，惹得众人一片芳心荡漾，那群弟子，得知原来是要和自己同班，更是升仙快感，这么漂亮的女子，根本不必在乎她是否为魔宗弟子，一群人缓了好一会儿，才忽而一个个争先恐后地上前，想领大美人进班级去观光一番。\n　　后面的男子，没有说话，人儿都被女子吸引去了，现在也没人理睬他，只得跟在簇拥着赤欢焰的一群弟子的身后，朝里走去。\n　　一路上赤欢焰非常温柔地和大伙聊着天，很快就完全俘获了这群人的心，为她死的心都可以有了。\n　　忙忙碌碌，一上午眨眼就过去了，这会大伙都集中在大厅中，簇拥成好几团，聊得火热呢。皇义得空数了下人数，按照如来广场发布的名单，除了柒巧和孟甜，还有十几个人没来呢！便招呼几个弟子，安排由原野带头，领人下山去找找看，担心他们是不是迷路了。\n　　“皇义——你还是省省吧！这佛门的人如是听说自己要进一零一班，指不定会有多颓废呢，参不参加初会倒是另说，关键他们会不会吓得直接出师都不一定哦！”陈强彼一旁奸笑着泼着凉水。\n　　“你——我听你说话就来气，我爹怎么让你这种人进皇家学院的，哼——”皇义很不客气地说道，“放心！我已经在如来广场的班级公告上做了班级介绍，就算这些人不认识新秀柒巧，不认识小医仙孟甜师妹，那他们总归认识我的云荷妹妹吧！她可是大试炼的前十强——要代表我们一零一班参加祭祀大会的，而且是佛门唯一一度内无一场败绩的！”\n　　“你个大笨蛋！云荷师妹——她那残暴的手段，在佛门是出了名的，你这么一说，估计更没人敢来了！”陈强彼摇摇头。\n　　林思思也听皇义他们提起过云荷，听说她和柒巧关系也挺好的，便问着身边的皇姬师姐，“师姐，那云荷师姐怎么还没来？”\n　　“云荷？——她是参加祭祀大会的选手，应该都被通知去万事堂议事厅开会了吧！昨天晚上大会新规才最终确认，并下令了从这届便实施，新的祭祀大会规定有很多变更，细节上我也不太清楚。我们皇家学院这会儿也在德旺山庄那儿开会研究对策呢。”皇姬解释着。\n　　皇义那边还在和陈强彼斗着嘴，原野他们一行六人已经出了庭院大门，正往山下走去，忽而感觉阵阵阴风袭来，一股股凉气直逼周身，让人极不舒服，四下张望，除了一些黝黑难以见底的洞穴，也没发现什么可疑之处，便继续前行——他们是不知道！此刻，这些洞穴深处正有一双双明亮的眼睛朝他们望着。\n　　“原野大哥，这也看不到来人吗？他们不会真的不来吧！”\n　　“不来是他们的损失！我们一路找到六号街和二号街的交界处，迎不到人就算了，至少尽力。”原野站在一块巨石上向下眺望，“那——那里好像有人，怎么——还有东西在袭击他们！快——我们赶紧下去！”\n　　六号街临近上山小径的地方，有五六个弟子，正围着一头一丈长、半丈高的猛禽——山狮，那山狮似是被蛊惑了心智，一直呆拉着脑袋，咧着大嘴，一地哈喇子，身上还隐约冒着紫色的烟气。\n　　“都说了，不要来这鬼地方，你们偏不听！这下好了——还没上山就遇到山狮挡道！杀还是不杀？”围着山狮的一个佛门弟子非常气愤地说着。\n　　“都是王京师兄，他老想那个小医仙，去趟医馆就迷上人家了！哼——”其中有个女弟子，也是愤愤不平。\n　　“齐帆、麦琪——你们两别吵了，先想想怎么对付这禽兽吧！”王京——年纪稍微大点的弟子说道。\n　　“少爷！你先带你朋友退后，这儿由我们三个先顶着！一会跟上你们。”\n　　“你们三人当心点，我们先上去，你们随后跟过来——不用那么较真，吓跑它就好了，我不喜欢杀生！而且这山狮说不定是佛门故意放这里的。”王京嘱咐了下余下的三人，是他们王家的仆人，来伴读王京的。\n　　“麦琪妹妹，我们也走吧！”那个一开始就抱怨的佛门弟子——齐帆，拉着麦琪的手，从一旁奔跑上了上山的小径，王京在后面喊着，“等等我！齐帆——麦琪，你两个——是你们自己要和我同班，我爹可是花了不少银子的，这会儿你们又不愿意了！真是的！就不才一头山狮吗？有何害怕的。”\n　　“谁知道你花钱选了这个班级——知道的话，我才不陪你呢！还有，那山狮怎么看也觉得不对劲——这鬼地方也是不对劲！”齐帆很是生气，四下张望，总觉空气中弥漫着恐怖怪异的气息。\n　　“我——我也不知道，孟甜师妹怎么喜欢这个班级的？”王京也是无奈，“按说，孟芳师姐应该知道此班级过往，和孟甜说过，可她却还是选这个班级，我倒要看看这班级有什么了不起的地方？”\n　　“你呀——喜欢人家又不和人家说，说不定人家都不认识你！”齐帆无奈地摇摇头，不再说了，知道眼下也只能舍命陪君子了。",
        "1102",
        "2014/4/8/周二 12:00:09",
        "20140101",
        "2"
      ],
      "101": [
        "101",
        "狮山被兽困 聚来新人多",
        "王京、齐帆、麦琪大战山狮，孟甜出手。",
        "　　“十戒水牢之——一戒天地！”剩下的三名佛门弟子，见王京他们走远，纷纷使出在佛门修炼的最上乘技能，齐刷刷地攻击向那只山狮，以防他追上小径，寻思着在这路上先困住它，而后也沿小径逃走就是了。\n　　“吼——”山狮一声声狮吼响起，震得四周野草纷纷弯腰，那水牢之威，也是奈何不了什么，在山狮的撕破空气的厉爪下，没出几个回合，便破不堪入目，三人见状也是吓得不轻——这根本不是普通的山狮！三人赶紧探身撤后，紧接着继续更勇猛地攻击上来，灵活的山狮退却外表的懒漫与六神无主之态，忽而如风一般，难以辨识身影——活脱脱的一只幽灵山狮。\n　　“王京，你看——这山狮怎么感觉真是不对劲，那速度比——侍魂修士的身法还快，而且——周身像是包裹着一层紫色烟雾。”\n　　“这是——有点像惜命凝气丹的效果！这种药——不是已经全部销毁了吗？”王京也是诧异，佛门在大试炼之后，专门组织了好几支队伍，从事此类丹药的销毁工作，这段时间惜命凝气丹已经在佛门绝迹了呀。\n　　“听说是有威望的长老出面澄清，然后又不管了，没收的惜命凝气丹也不知如何处理了！”齐帆前些天在五元台那儿好看到有人使用的，听说佛门又放纵不管了。\n　　正在他们讨论之时，从山下忽然传来一声惨叫“啊——”，王京回头望去，一个佛门弟子，正被山狮血盆大口咬住大腿，左右摔动。\n　　“李察——”王京大喊，原本以为那三人虽是有可能打不过，可至少逃跑还是能跑掉的，不想竟然被咬住了，来不及多想，纵身下去想解救李察三人。\n　　正在这时，从远处沿六号街过来一高大汉子，一脸严肃，似是这世上每个人都欠他钱死赖不还一样，一身佛门灰色袍服，朝这边信步走来，忽而看到这边状况，便伸手从空界中取出一杆雪白的寒铁冷棍，猛地开启二层逸仙修士模式，一个飞跃猛地来到近前，“是头山狮——这种奇兽怎么跑到众生院了。”看到眼前这头山狮，大个子也是惊讶不已，原想一棍子弄死这撕咬佛门弟子的畜生，可这会儿又有点犹豫，舍不得下手了。\n　　此人不是别人，正是屈矗，他现在也是一零一班的弟子，正赶过来开初会，不想遇上山狮，激起他保护、疼爱、奴役动物的复杂心情，此刻，他急忙收起寒铁冷棍，解除逸仙，友好地、慢慢地靠了过去，伸出手想触摸那只山师，与它交流。\n　　山狮见状也停止了撕咬，松开嘴，表情表现的很是纳闷，估计是琢磨这屈矗他要干什么呢。\n　　“师兄，当心——这是食用了惜命凝气丹的失控山狮！它——”李察得空慌忙逃向一边，但见救自己的人正无知地欲触碰山狮，急忙又要上去提醒，还未等李察说完，那头山狮张开大嘴猛扑向屈矗。\n　　屈矗听到惜命凝气丹，忽而想到大哥铁无面，心中闪过一丝憎恶，正是这一丝憎恶，引起了山狮的不满与抗拒，屈矗慌忙再次抽出寒铁冷棍，“嘭——”地一声巨响，寒铁冷棍与山狮的利齿相碰，屈矗被震退后好几步，慌乱中却满脸堆笑，“真是厉害，这——惜命凝气丹，没想到对兽类也是有如此奇效，妙哉妙哉！逸仙——”\n　　屈矗高兴地开启了逸仙，纵身再次上前，寻思着先把这山狮弄晕了，收起来以后慢慢研究，这会儿要是初会迟到了，给班导留下不好的印象就不好了，要知道，这次冒天下大不违，可就是冲着一零一班的班导，这才托弟弟屈聪拉关系，进来这一零一班，可不能搞砸了！\n　　一个二层逸仙修士对付一只山狮，就算有惜命凝气丹，那也是胜券在握，这不，没几下，山狮在屈矗一记无疆棍下，“嗷——”地一声巨大惨叫声中，倒地昏迷不起。\n　　屈矗，喜颜于表呀，得意地取出自己的珍兽特制储存空界，就要将它收入，忽而从山上传来一阵阵巨石翻滚的声音，伴随着震耳欲聋的群狮吼声，抬头望去——\n　　“我的妈呀——这是什么情况！？”李察和其他二人见状傻在一旁，张大嘴，半天冒出一句。\n　　“你们三人——四人，赶紧上来，快——是狮子群呀！快逃——”王京大声叫嚷着，原本疾驰而下的脚步，见到山坡另一边的那群十多只山狮大队，心中颤抖，停住脚步，大声叫嚷。\n　　山狮，浑身土黄泛青，与山体同色，常盘踞在山上，据说这五区的石山，原叫狮山，是山狮居住的地方，顾而得名，后来，为了众生院弟子的安全，佛门将这些山狮和其他地方的野兽一起转移到了靠近地池的万兽园，可如今——它们是想念老家了吗？一个个竟然都回来了。\n　　山下四人见到这群狮呼啸而来的状况，一个个呆立不动，也有被这惊天动地的气势吓到之嫌，好在及时被王京叫喊声惊醒，屈矗也顾不得拾取那只晕倒的山狮了，而且被这么多山狮看着，他也不敢呀！这若拾了，以后还不被它们撕个粉碎呀。只得也一个劲地朝王京他们所在的小径逃窜。\n　　这群山狮，似是看出他们逃跑歧途，也看到小径上的人群，除了两只大一点的还是朝路上昏倒的小山狮冲去外，其他的十多头改了方向猛扑王京这边而来，并且是四散开来，形成有规模、有组织的攻击阵型，将这群共七个弟子团团围住，根本无路可逃。\n　　“这些——王京，你看这些山狮，一个个都是吃了惜命凝气丹的！而且个头也较普通的山狮大上好多倍！”齐帆一旁说道。\n　　“你还关心这些细节干嘛？想想怎么逃脱吧！”王京不客气地提醒着，大伙一个个抽出自己的武器，背靠背围作一团，开启各自的最高层修士层级，王京、屈矗都是二层逸仙修士，其他的都是一层侍魂修士，就这样五个侍魂体，两个逸仙在狮山小径上对峙着十四头巨大山狮！\n　　原野他们得令出了庭院大门，刚到狮山山半腰处，忽听闻野兽嘶鸣，赶紧差人回去告诉皇义他们，剩下的依旧和原野他们往山下赶来，老远就看到这里对峙的两方，大伙一行见状，知不可贸然行事，如是激怒这些山狮，反而给被围之人带去麻烦，便悄悄躲到一巨石后，商议对策。\n　　其实，这么大声的嘶吼，几乎是传遍了众生院，柒巧和孟甜正在赶路，听闻狮吼声来源地是五区，便急匆匆赶了过来，抵达时，看到前面路上两只两丈有余，出奇巨大的山狮，通体冒着淡淡的紫烟，正围着一只小山狮转着，时不时嘶鸣几声，似是要叫醒那小家伙。山上还有一大群，正围着七个佛门弟子，柒巧只认识那个叫屈聪的，双方只是对峙，还并未大战开来，可也是一触即发，除了路上两只山狮的低沉嘶鸣，四周静的出奇，柒巧和孟甜也不敢有太大动作，轻缓脚步前行，怕惹怒了这群山狮，波及他人就不好了。\n　　山上小径的其中一只山狮正时不时看着山下那两只山狮，似是等待它们命令。\n　　山下路上的两只大山狮，良久的努力叫唤后，那只小山狮才缓缓睁开眼，吃力地爬起来，使劲地甩甩头，四处张望着，寻找着屈矗那佛门弟子，不料正路看到远处静静行来的柒巧和孟甜，许是视线模糊，以为柒巧就是屈矗，竭力朝他们俩一阵嘶吼，又缓缓倒地不起，其中一只大山狮，怒目圆睁猛地奔了过来，张开血盆大口朝柒巧和孟甜就狠狠地撕咬过来。\n　　“柒巧哥哥——你还未痊愈，先退后，让我来吧！”孟甜知道柒巧受袍服限制，且刚醒来一天，便要主动出手抵挡，柒巧见这么大的山狮，怕孟甜应付不来，“我来吧，你帮我拿下衣服！”说着拉回孟甜，就要脱衣服。\n　　“哎呦！我说——你们这光天化日，在做什么呢？都是佛门弟子自重下吧，忍不住的话，小帅哥可以找我们呀！给你打折——”\n　　“是呀！你看看，这在大街上就脱上衣服了——山狮！山狮呀——菜花姐！”\n　　不知何时，身后跟上来五名女子，一个个貌美如花，风韵万千，华丽丝质绫罗绸缎，随风飘逸扑鼻香气沁人心扉，若不是浓妆艳抹想来亦是个个宛如仙女，那左右摇摆间走起路来别提多么婀娜多姿，风情万种了，擒了个组合造型，一股子强烈的风花雪月之感，那一频一动的老勾人魂魄了，柒巧闻声回头看了看，禁不住一脸通红，那其中之人就有以前经过一谷镇时见过之人——自唤作喜儿。\n　　一时间，心中大为尴尬，心说，“她们怎么也跑到佛门众生院了呀！？”",
        "1102",
        "2014/4/8/周二 12:00:56",
        "20140101",
        "2"
      ],
      "102": [
        "102",
        "急赴众生院 孟甜首站捷",
        "孟甜六道结印，手持秦王剑大战山狮。",
        "　　众生院今天那是熙熙攘攘，好不热闹，特别是大区——二区，那几乎是人满为患，整个佛门的人都朝这边聚集。其中不乏皇家学院和魔宗的看热闹的弟子。而与其有所交集的四区、五区却显得萧条，人际罕见。\n　　这不是正值大日子嘛，各班级弟子早早进了众生院，一个个精神奕奕，这一大早，就在班级庭院的大厅聚集等候着，或是一群人围观着在庭院比试打斗造就名气，期待给新的同班弟子和新的班导留下深刻的印象。\n　　佛门众生院班级，每一度的班导都会换新，除了二区那三十个班级，余下的六百多个班级直到今天才能知道自己的新班导是哪位导师，这样来做，一是为了各名多度求学的弟子适应不同风格的教导、习得不同导师的技能，二来也是公平化整个众生院20班以后的班级，不至于出现太差或被人糟弃的班级——比如：一零一班就是这个例子。如果是按照常规思维、正常方法来整办，就怕一零一班永远都别想开起来了。\n　　万事堂堂主如常从外归来，最终确认了祭祀大会新出的各项规则，同时，着重指示开启一零一班，并指定如济他们将此班级想方设法套在柒巧头上——这是给柒巧的历练之一，所以，如济在得知孟甜有替柒巧他们申请班级之心，便迫不及待，将一零一班给了他们，直接省去了所有繁琐的书面申请和弟子比试考核等过程，原本至少也得一周才能定下的事，这一天没到就应允了。\n　　本着更好地重建这个一零一班，如常指名让师妹如素的关门弟子如月，就任这一零一班的新任班导，一来是弥补李梅曾犯下的过错，二来是要靠这个如月来保一零一班太平。\n　　事情安排好以后，如常像往常一样又去一谷镇风流快活了，点名招了瑶乐楼里的五大名角——菜花、牡丹、小雪、乐乐、喜儿，六人边吃边喝边聊。\n　　瑶乐楼头牌红花原名蔡花，谐音菜花，故而得名，菜花有个十分心疼的弟弟叫蔡环，正是一零一班中和柒巧他们同时门测的弟子之一，姐弟二人父母亲去世的早，蔡环自小就在一谷镇和姐姐一起生活，今年刚满12轮，菜花便托人让蔡环直接门测拿袍服，给安排进了众生院，可一听说弟弟进的是一零一班，可就急坏了，多次劝告无果，蔡环应诺于皇义他们，怎能失信，终熬不过，菜花便想自己也进这个班级来，一来可以看护自己的宝贝弟弟，二来可以学些本领防身，便在席间非一个劲地催着如常给帮忙安排一下。\n　　如此这般，这瑶乐楼的五朵著名红花，就也成了一零一班的弟子了。\n　　今日一早，五人便告别瑶乐楼晚娘，一路花枝招展，招摇过市地朝一零一班悠闲踱步，走了一两个时辰，这才到了五区的六号街，才见到柒巧和孟甜二人如此这般——以为是哪一对情侣在做害羞之事呢！\n　　“山狮！啊——”见到如此凶猛之兽，五花立刻花容失色，吓得抱作一团，急急后退，好几个还在大喊救命，毕竟——她们这些只是借读的，而且根本无任何修为！\n　　就这样，如此一阵闹腾、叫嚷，连山上的山狮都变得烦躁了，开始不由分说地猛烈攻击着被围困的七人，迫于无奈大家只好勉强应对。\n　　路上飞扑过来的山狮，柒巧原本是想出手的，脱到一半的衣服——被身后五个风尘女子盯上，吓得赶紧穿上去了，如是只有孟甜在场，倒是觉得无所谓，毕竟，受伤时，孟甜多次看过自己，而且二人关系甚好，柒巧就当她如亲妹妹一般，无所顾忌。\n　　“孟甜，你小心点，不行的话就换我来！”柒巧绯红脸避开五花的视线，速速穿上衣服。\n　　孟甜点点头，紧了紧身上的袍服，伸出双手，运气提层级，稳稳地进入羽级状态，对着来势汹汹的山狮，打出一组特殊的结印。\n　　“六道——顿开！”就在山狮面前腾地出现一个圆形的结印光圈，从中裂开一个大口子，从中猛地吐出数根七彩水样丝带缠绕上毫无妨备的山狮，牢牢捆住。\n　　另一只山狮见状，速速飞奔而来，咧着大嘴，左右腾挪，不停躲避孟甜结印发出的水样丝带，并一口咬断缠绕另一只山狮的丝带，两只山狮灵活躲避，退后开去，微怂着全身毛发，那包裹的紫色烟气更加浓烈、清晰，似是准备着下一波攻击。\n　　“六道——盲目！”孟甜不待它们下一步攻击，再次打出结印，一道道蓝光缠绕顿开发出的水样丝带，不断编织，形成一张五丈见方的巨大天网，猛地罩了过去，那两只山狮早有准备一般向两侧扑开，躲过孟甜的捕获，紧接着高高跳起，自数十丈开外便猛扑孟甜而来。\n　　“六道——体乏！”孟甜再次结印，除了唤回天网，一分为二，进行从后突袭捕获外，正面打出体乏印记，从天空中展开，射出无数针状剑雨，不停刺着两头山狮，一阵阵夹杂疼痛的嘶吼声震耳欲聋，承受不起，双双坠落在地，孟甜结印速用天网包裹住，长处一口气，回头望向楞在一旁的柒巧。\n　　孟甜整场战斗干净利索，转瞬搞定，而且是活捉了两头巨大山狮！柒巧的心情，五味翻涌，不知作何以答，这是他第一次看到孟甜的战斗，一直以为这个小妹妹就是个小医仙，医术了得，为人和善，没想到——孟甜的结印术也是如此精湛，虽是还未能窥其修为全貌，单从如此轻易取胜便可估计，怕是可与全力的自己相比伯仲了。\n　　“柒巧哥哥——”孟甜看着柒巧那张大嘴，傻兮兮的样子，觉得好笑，说道，“怎么了？”\n　　“孟甜！原来是丹青山的小医仙啊！太好了——”菜花从后面远远看着这边，看到孟甜回头，一眼认了出来，大老远就喊，“孟甜！孟甜！我是你花花姐呀！等等我们——”\n　　“是瑶乐楼的姐姐们？！”孟甜定睛观瞧，这才认出来人，挥了挥手说道，“花花姐——你们来五区干什么？难道——是有人叫你们——”\n　　“哎呀！哪有啊！这些日子，整个佛门到处都是祭祀大会，比武打斗，哪有闲人光顾我们一谷镇呀！我们是去一零一班的——刚刚吓死我们了！有孟甜妹妹在，我们也放心了！”菜花赶上来，瞥见一旁的柒巧，“这位公子——怎么？”\n　　柒巧还在发呆，好半天看见五花身姿缭绕地为了上来，才猛地清醒，“孟甜！你认识她们？”\n　　“是呀！我们上次经过一谷镇，你不也见过吗？这位是花花姐，这位是喜儿姐姐。”孟甜给柒巧一一介绍，柒巧赶紧鞠躬问好。\n　　“哎呀！我想起来了！就是上次经过一谷镇被喜儿吓跑的那个小公子——”叫乐乐姑娘一旁清脆地大笑起来，一席粉红色薄纱披肩，丰满圆润、玲珑有致的身躯，透着股成熟，煞是令人春心荡漾。\n　　“嗯！还真是，上次看到公子和孟甜姑娘一起，本打算戏耍一番，可不想你竟然被吓跑了，哈哈哈哈——”牡丹也笑了起来，金黄薄纱下婀娜多姿的体态随着笑声微微颤抖，由于太靠近柒巧，那迷人体香透着幻药的劲，迷瞪着柒巧有些眼花缭乱，一时间再次红透脸颊，不知如何说辞。\n　　正在这儿喜笑颜开之际，忽然从山上传来几声惨叫！",
        "1102",
        "2014/4/8/周二 12:01:12",
        "20140101",
        "2"
      ],
      "103": [
        "103",
        "逼退狮山洞 君临秦王剑",
        "山狮大闹石山，孟甜大显生手。",
        "　　孟甜自幼便跟随姐姐孟芳在佛门丹青山勤习药理，得空也随一些前来学习药理的师兄师姐，修行了些修士技法，起初只是出于好玩的童心，后来慢慢成瘾，一度荒废药理，专攻修士修行，并常在五元台越级挑战一些高手，试炼自己，虽然未达入佛门众生院的年岁，但凭借其超高悟性与精湛技法，在众生院弟子中曾名声大噪，让人赞不绝口，不过，直到前两年发生那事以后，孟甜便不曾踏足五元地，并对外公开声明，不再为打架受伤之人做药理治疗。\n　　这两年里，孟甜大部分时间都在十叉镇的孟家药铺帮忙，潜修药理，偶尔回孟家问安母亲孟婆，为孟芳姐姐传递些信息，甚少踏足佛门，但认识她的那些师兄、师姐每每提起都还会不住地称赞，孟甜这小姑娘，虽是年纪小、外表看着柔弱，可她的气术已是甚为强大，就在当时五元台名声大噪之时，如果单单比气得话，孟甜已足以持平一名侍魂修士了。\n　　如今，两年过去了，孟甜虽然未曾在佛门太多逗留，可她在十叉镇、在孟家之时，也没少勤修自己的修士层阶，毕竟，孟家这么大的家族，如果一个个还要外人保护，诚心有愧！可也不能堂而皇之，故错重犯，故而，身着佛门袍服的孟甜，一直隐匿自己的修士层级也是迫于无奈，一来隐匿自修，二来想免去以前曾经挑战过的师兄、师姐借机挑战，引起不必要的争斗，佛门袍服徽章四周的金光数，可以清楚显示出当前修士的层阶，任何佛门弟子都可以随时挑战同阶层的弟子，使用越级挑战令还可以越级挑战任何一个出示了金光数量，显示了层阶的佛门弟子。\n　　而对于隐匿自己金光，或金光数量为空白的佛门弟子，是禁止任何人以任何手段挑战的！除非——你是佛事令的持有者。\n　　“孟甜妹妹——那山上——还有好多只山狮呀！？怎么这里还会有山狮呀？不是早就清除了吗？”牡丹问道。\n　　柒巧一行人听闻山上传来的凄惨叫声，抬头观瞧，山上的十多头山狮正围困着七名佛门弟子，纠缠打斗着，有些厉害的可以一对一，或一对二轻松应战，可不太能打的，不但躲闪困难，还要他人保护，这会儿有两个人已经被山狮撕咬上了，正一个个被向外猛扔而出，眼见就要重摔在山石上了。\n　　“李察——亮子！”王京见状，一个急行纵身接住李察，齐帆被喊声提醒，也是跳出圈外接住了另一名佛门弟子亮子，这李察和亮子在山下之时就已被缠打疲惫，李察还有伤在身，亮子和另一名王京伴读程风只好一边应付山狮一边保护着李察，这一不集中精神，便被山狮群咬上了。\n　　山狮这种猛兽，一个个单挑或许简单、轻松便可应对，如是遇上群狮共舞，那就另当别论了，它们是攻守有序，穿梭自如，有的佯攻有的真打，而且遇上的屈矗和王京这两个都是不想打死它们的主儿，手下多少留情着，更是苦了旁人，不一会儿程风也被撕咬受伤扔出老远，幸得麦琪接住，大家再次被山狮群团团围住，困在一黝黑的山洞前，如今，王京、齐帆、麦琪三人各搀扶着一名受伤弟子，屈矗一人挡在前面，实在无路可去，只好——七人对望一番，慢慢后退进入身后山洞之中。\n　　“喂！这里——看这里！你们这群臭山狮——有种上来呀！”\n　　“来呀！这里还有人呢！过来呀——”正在这时，从山上传来大喊大叫声，偶尔还有些石块扔砸过来，他们是原野和其他三名一零一班的弟子，正站在山上放肆地吸引着这群山狮，想着把他们引上一零一班庭院那里，由皇义他们联合一起捉住它们。\n　　这群山狮闻声，被挑衅，生气地咆哮着，有一半的山狮直冲了过去，还留下七只继续守在洞穴口——不停徘徊、嘶吼，可并未进去！\n　　原野这边只有四个人了，有两个已经回一零一班报信去了，而且都是刚入门的新弟子，看了刚刚一战，本想上前帮忙的，可见那气势，就怕他们上去不但帮不了忙，反而和李察一样给他们添麻烦，便作罢了，眼见七人被逼退山洞，迫于无奈只好铤而走险吸引山狮注意力，好减轻屈矗他们压力，可不曾想这山狮也是聪明，只过来七只，可就算是七只，若真的打起来，原野他们也吃不消啊，一个个撒腿往山上逃去。\n　　“喂！大狮子呀！这儿有美女妹妹哦，要不要过来玩玩！你看！你看——这个叫喜儿，多么水嫩的小妞呀！哈哈哈哈——”\n　　“山狮哥哥，来嘛！山下路也宽哦，而且——还有你们的同伴呢！”从山下又传来一群女子叫声，这是菜花她们。\n　　柒巧是过了仙阶明目的，眼神要比常人好很多，看得见山上的情形，赶紧镇定下来，将事情说了一番，大家后来又听闻山上还有人，正在吸引着山狮，她们也便学着，大喊大叫想着帮忙分散狮群，显然——这是有效果的，山洞前那群山狮看到山下路上躺着的三只山狮，一个个龇牙咧嘴，互相嘶吼数声，齐齐猛冲山下而来。\n　　“哎呀！我的妈呀！真的来了——快快快，我们退后！交给你啦——孟甜妹子！”菜花见状赶紧拉着妹妹们和柒巧一起退出老远，只留得孟甜一人独立在三只被困山狮身旁。\n　　孟甜从空界中取出一柄青铜宝剑，宝剑出窍，绿光一闪而过，再看一把碧绿色剑身、黑色剑刃，通体肆溢着微弱的白烟——是秦王剑！相传是人界古时一知名匠工为秦王打造的，秦王剑共有六柄，分别使用不同的材质、亦有不同功效，在不同场合秦王会依铸剑师建议配搭符合场景的秦王剑，而孟甜这把是秦王青铜宝剑，秦王只在带兵出征时使用。\n　　孟甜宝剑一横，轻声低喝：“侍魂——”身体四周碧绿气流环绕散开，一阵巨大旋风直冲云霄，忽而猛地一下散尽。只留得一身高三丈青衣素颜，身着短帮束体连衣裙的巨大小女子，一股稚嫩的气息，却手持巨大青铜宝剑，势抵千军一般，剑身寒光四溢，交织着白烟，宛如一条条白龙，正放肆穿梭在剑刃之上。\n　　“秦王剑——见血！”面对飞扑而下的七头山狮，孟甜挥舞秦王剑，横向三剑、竖向三剑，带着强大的剑气，织成一张剑气之网，越来越大，横档七头山狮。\n　　这七头山狮似是知晓此网的诡异，并未硬顶而上，反而一个急停撤身，奔向侧翼，剑气之网一个扑空，印在山体的巨石之上，留下深深的痕迹。\n　　逃过去的山狮疾驰到了路上，整齐地站在不远处，怒目注视着孟甜，互相嘶吼了几声，猛地散开，其中一只沿街道直扑过来，另外几只向四周散开围捕过来——采用和山上打斗一样的计量。\n　　孟甜展开攻势，这次并未像刚才那样手下留情，招招戾气尽显，一时间大街上飞沙走石，狂风大作，山狮频频进攻，却屡屡遭挫，好不容易有一两只飞扑进来，狡猾地叼着孟甜身旁的山狮便逃窜开去，远远放下，又重新攻上来。\n　　就这样混乱大战良久之后，孟甜也略显疲惫，可山狮们的强劲动力，却未曾消减，不知何时，三只昏迷的山狮都已经被山狮群截回了。孟甜这才发觉，有些不对，这些山狮——根本不是以前战斗过的山狮，它们似乎通了灵性，不但这样，而且那动作也是十分诡异、迅猛，最奇怪的是身上还散着一股紫气。\n　　“这是蛊惑！是惜命凝气丹上的蛊惑之气！”孟甜再回丹青山这段时间，也听了孟芳师父说过这两年出来的惜命凝气丹这种丹药，是一种含有巫师血的怪异丹药，巫师血中充斥蛊惑之气，使用得当的话，可以用来治病救人，同时也可以用来控制心智、短时间提升修为，但过量食用或别巫师诅咒后食用，都会对自身有所伤害。\n　　“吼——”孟甜还在纳闷呢，七头狮子不知何时已经唤醒了两只昏迷的大山狮，这时有九头山狮，沿山而下直扑孟甜而来。\n　　“秦王剑——封喉！”孟甜大喝一声，完全展露修为，一把秦王剑刚劲有力，携带巨大剑气，横扫山狮群，竖辟狮山山石，整个场面，山狮飞舞，剑气荡漾，碎石弥漫满天飞，无比壮观！\n　　柒巧这会儿，正在五位大美女的簇拥下傻傻地看着打斗。这回，他是彻底傻眼了，那个一直给人一种强烈怜爱之感的孟甜，如今这副君临天下、恍若隔世的霸气，就连自己都有些自叹不如了。想着，难怪那么多佛门之人对她如此尊敬，并知之者甚多！看来这以前，孟甜还真是个名副其实的名角呀！\n　　“哇——好久没看到孟甜妹妹如此霸气啦！看来不但进了侍魂层阶，而且技法更是精湛，凶猛无比呀！”牡丹一旁痴痴观望。\n　　“终于又重拾大男子气概了呀！孟甜妹妹——加油！”菜花也一旁大喊着助威。\n　　“小帅哥！看傻了吧！”乐乐在一旁调侃着正在目瞪口呆的柒巧，“别看她平日里和蔼可亲、一副弱不禁风的模样，实际上孟甜妹妹可是非常厉害的哦！”\n　　“是呀！小帅哥——以后你跟了她，肯定是高枕无忧、神鬼莫近哦！”牡丹也一旁打趣，大伙看柒巧这傻样，一个个都开怀大笑着。\n　　“她——这么厉害，平日里怎么没听说她动过手？”柒巧被打趣，只好故作镇定随便问了下。\n　　“这——”菜花她们互相望了望，似是不太乐意提及，牡丹接过话茬，“唉——告诉你也无妨，看样子，孟甜妹妹很是喜欢你这个小帅哥呢，让你知道一些她的往事，免得以后你哪天无知惹她生气了。”",
        "1102",
        "2014/4/8/周二 12:01:31",
        "20140101",
        "2"
      ],
      "104": [
        "104",
        "石龙巨蟒洞 险象环生地",
        "屈矗惊动石龙巨蟒，众人纷纷逃跑。",
        "　　屈矗与王京七人被迫躲入山洞中，山洞入口甚小，紧一人可通行，屈矗从空界中取出火石，点燃一根火把，在前带路，随着不断前行，越来越深入，洞内空间也是越来越大，这些都是天然形成的岩洞，内里具体有些什么？谁也说不清，众生院传说五区这里每逢起风之日便有鬼魂呼啸作怪，其实那些声音都是由这些山洞续气作响的。\n　　不过，也有些是洞内寄居奇物在作祟，而屈矗他们此刻所在洞穴，随一行人深入，越来越明显嗅得一股腥骚刺鼻的气味，屈矗自是知晓，此处必有奇异生物居住，为满足自己好奇心，并未给大伙提醒，自顾寻思着，抓不到山狮，我就捉这洞穴的生物做代替，反正这会山洞外的山狮还在看门呢，也出不去。\n　　“王京——有点不对劲，这味道——似是莽蛇洞啊！”齐帆拉着王京轻声说道。\n　　“嗯！可现在进退两难。我问问师兄——敢问师兄如何称呼？”王京恭敬地问着屈矗。\n　　“屈矗！”屈矗干脆回答道，继续往前走着。\n　　“屈——师兄！”齐帆赶紧停住脚步，拉住王京，压低声音提醒道，“他就是那个冷血魔团的老三，王京——我们还是回去吧！”\n　　“你们先在这边等着吧，我到里面看看——现在那些山狮可能还在洞口，一柱香的时间，等不到我们，它们便会散开，我们再出去。”屈矗说着话，又燃气一根火把交于王京，自己便欲只身继续前行。\n　　“我陪你进去吧！”王京将火把递给齐帆，“齐帆，你和麦琪先在这里等着，有事叫喊一声，我去去就回来。”\n　　两人并肩警惕着四周，慢慢朝洞穴深处走去，这时洞穴已经有两人高，十人宽了，四周除了陡峭山石，也见到一些湿润的土壤，偶尔还有些水汪，空气有些湿润了，刺鼻的腥骚味愈加明显。\n　　“慢点，前面有个转角。”王京提醒着说道，两人轻轻地靠了过去。\n　　这儿便是洞穴深处了吧，一间巨大的圆形洞窟，洞窟内竟然有张石床，石床上盘屈着一条巨大的白色石龙巨蟒，长过四丈，小胖子人腰一般粗细，正微眯着眼、呆拉着脑袋沉睡着。\n　　屈矗那是眼冒金光呀！此等灵兽，虽不及穹兽，可也算是鬼界的上等珍兽了，不待王京出声，自个儿蹑手蹑脚匆忙靠了过去，一不小心踩到一根树枝一样的东西，发出一声“啪嗒——”清脆的折断之声，屈矗就着火把低头仔细观瞧——是一具人的尸体，如今只剩下一堆白骨，自个儿正踩在白骨的胸膛上，不小心折断了一根，屈矗那小魂儿都吓飞了。\n　　石龙巨蟒，喜生活在山上，以洞穴为家，一年只进食四次，每三个月的月头进食一次，而后就是沉睡。只要不醒来，你在它身边做什么事情都可以，但是，只要一醒来，什么生物都最好避之百丈——因为，这家伙一醒来，那就要见什么吞什么！吞到食物抵到喉咙才会折回，继续沉睡。\n　　很幸运，屈矗的噪声看来并未惊醒巨蟒，自我安慰一会儿，这下莫名地胆大了起来，靠近石床只有两米了，屈矗轻轻取出空界，比划了下，好像不太好装进去，想了会，便对着石龙巨蟒冷不防大喝一声，“喂！到空界里来！”\n　　石龙巨蟒依旧没有反应，王京看这疯子竟然想生擒这只石龙巨蟒，一旁压低声音叫道，“屈矗师兄，使不得——我们还是回去吧！石龙巨蟒可是有灵性的！别惹怒了它——”\n　　屈矗根本不听，只是寻思可能是自己离得有点远，那石龙巨蟒没听见，便又靠近了一些，加大音量大喊着，“喂！醒来——来咬我呀！”\n　　石龙巨蟒这次，微微睁开眼转动身体，高高挂起头颅，展开侧翼，黝黑泛红光的眼睛在暗处，如两盏小灯，忽明忽暗，忽而猛地伸长脖子，环绕屈矗一圈，脑袋缓缓靠近屈矗面庞，吐着舌芯，舔舐着屈矗，似乎不太满意这厢味道，退回身又看了看躲在老远处焦急万分的王京，接着，转过头继续睡觉，不再理会！\n　　这一番动作，屈矗早被吓得僵硬了，王京远远望着都是一身冷汗，原本，按屈矗理解，叫醒这石龙巨蟒，它第一反应应该是直扑过来，那么自己只要在黑暗中打开空界将其纳入即可完成活捉计划，可——这石龙巨蟒的行为却大大超出屈矗的料想范围。\n　　还好的是这石龙巨蟒，并未打算吃了他。此时，屈矗若是退缩，空手回去，难免有些不甘，便硬着头皮再次缓缓向前，试图说些话感动这灵兽，说不定能成功捉为己用，哪知，抬起的脚刚一落地，那石龙巨蟒忽而不由分说猛地扑了过来，张开大口，两颗尖锐巨大的獠牙直刺而出，尾巴先到，猛烈一扫，卷起地上的白骨与石块砸落四壁，嗡嗡回响，屈矗匆忙跳出攻击范围，急急抽出寒铁冷棍，惊慌失措，还准备迎战呢。\n　　“逃吧！师兄——你还真想与这怪物大战呀！保住命先——我先回去通知我兄弟了！”说完，王京一个人急匆匆往回跑去。\n　　屈矗思量片刻，石龙巨蟒再次飞扑过来，屈矗一转身，心有余悸也有不甘，最后还是随王京一道跑了，他是想，以后就在这五区狮山生活了，有的是时间！下次准备好家伙，再来会你。\n　　不想，这石龙巨蟒是真的被他们惹怒一般，在其后穷追不舍。\n　　“齐帆、麦琪带着他们赶紧出山洞，快快！有石龙巨蟒呀！”王京离老远，就大声喊叫着，齐帆和麦琪听闻，赶紧架着受伤的人朝外快步走去，王京和屈矗废了好大劲，终于赶了上来，此刻那石龙巨蟒，也已经近在咫尺了，“十戒水牢之——三戒天地！”王京极速开启逸仙模式，封住山洞通道，抵挡石龙巨蟒的追击，可并未彻底阻碍，石龙巨蟒猛烈地撞击十多次，水牢便轰然崩塌，不过，这赢取的时间终于助他们再次甩开距离，此刻离洞口已是越来越近，齐帆、屈矗也不停地打着防御抵挡随后追来的石龙巨蟒。\n　　“山狮呢？太好了——好像走了！我们出去吧！”齐帆高兴地大叫着，第一个冲出洞口，随后大家也是一个个奔跑了出来，待所有人都出来以后，回头望去洞穴深处，隐约继续传来石龙巨蟒的愤怒嘶鸣声。\n　　一群人赶紧远远退开，四处观望一番，这才发现山下有人正在使用侍魂大战群狮。\n　　“那——是侍魂体！像是孟甜师妹！一定是孟甜师妹！我要下去帮忙——”王京一阵大喜，顾不得消停刚刚的刺激逃亡快感，一个纵身飞跃而起，朝山下街道赶了过去，屈矗和齐帆见状，一个个也是无奈，此时此地并不宜久留，便跟随王京一道下了狮山。\n　　“孟甜师妹！我来助你一臂之力！十戒水牢之——一戒万物！”王京大喝一声，跳落在孟甜侍魂体旁边，开启逸仙，张开水系防御，为孟甜阻挡一会山狮攻击。\n　　随后赶到的屈矗和齐帆也参与了战斗，麦琪领着三名伴读远远躲在山上石头旁，观看着，担心如是带着伤者上场，一定又会拖累大伙。\n　　经过与这群山狮的搏斗，孟甜也是大吃一惊，这蛊惑之力确实奇异，论以前对付四五只山狮根本不在话下，如今一次性对付九只，而且都是中了蛊惑，此刻是凶猛无比、狡猾至极，根本不会累，几十个回合下来，虽然用的是残酷招数，可并未实质性造成敌方山狮受挫减员，反而自己却在战斗中，由于体能和气息削弱，渐渐处于下风。\n　　柒巧见状，顾不得害臊，这番刚想脱去袍服上前助攻，却见山上来人，而且是二层逸仙修士还有屈矗，便作罢，想着先看看再说！",
        "1102",
        "2014/4/8/周二 12:01:48",
        "20140101",
        "2"
      ],
      "105": [
        "105",
        "山狮闯庭院 石龙巨蟒出",
        "山狮不敢入庭院，石龙巨蟒出山虐杀。",
        "　　原野他们此刻正被另外七只山狮逼回一零一班。回去报告的弟子说有山狮，根本无人相信，这狮山上的狮子，猛兽什么的，早就被转移到万兽园了，故而，迟迟无人下山。\n　　“开门！开门！有山狮追来了——”来的一零一班门前，原野使劲敲门叫喊，里面的弟子速速开启大门，原野他们顾不得擦汗一个闪身进入庭院，急急关上院门，从门缝向外看去！\n　　七只山狮嘶吼着迅猛地逼近，离得近了，山狮的嘶吼声震动了一零一班大厅里那群正在说笑的弟子，闻声一个个惊讶起身，快步出门，直奔庭院大门这儿。\n　　“原野，怎么回事？什么声音？”皇义赶紧问道。\n　　“皇师兄，你看！”原野指了指门缝，皇义附上去一瞧，“还真有山狮！”\n　　一群佛门弟子争先恐后地凑过来观瞧，但见七只山狮卷着山石、尘土飞扬，伴着嘶吼声直扑大门而来，“轰轰轰轰——”一声声巨响。\n　　“打开门！今儿我们再招几个看门的！”皇义抽出银枪，命令道。\n　　上去四个弟子，合力打开大门，门口山狮见门打开，并未猛扑而进，似是被众人惊吓，反而在门口徘徊，怒目直视，真是害怕这边人多吗？如此敌视对阵着好一会，转身很不情愿地嘶吼上一阵，一溜烟冲山下跑去。\n　　“别让它们跑回去啊——山下还有我们班的人呢！他们正被困在山洞中！”原野提醒着。\n　　皇义留下几人看护庭院，带着一大群弟子追着山狮，匆忙赶往山下。\n　　“原来是王京师兄，你——怎么——你也进一零一班了？”孟甜看着来人，是王京师兄和那一直跟随其左右的齐帆和麦琪，在五元台二人曾交过手，孟甜知其实力不凡，便撤下侍魂，稍作休息。\n　　“嗯！孟甜师妹，好久不见呀，知道你今年正式入佛门，我找你好几次，都被挡在丹青山外，今天——终于见面啦！你——穿佛门袍服——真是漂亮！嘿嘿——”王京很是温柔地打量着孟甜，有些拘谨，憨厚地笑着。\n　　“王京师兄过奖啦！小心——”两人正聊着，两头山狮冲破水牢直扑过来，孟甜急忙提醒道。\n　　“十戒水牢之——二戒玄黄！”王京赶紧再次展开更高级水牢抵御，转身对孟甜微微一笑，“孟甜师妹，先退下休息吧！这儿有屈矗师兄和齐帆帮忙，我们可以应付！”\n　　“那有劳了！你们小心——”孟甜也是真的累了，若不是柒巧在场，她才不会坚持战这么久，早就想法子逃开了！\n　　“八步赶蟾——”孟甜轻声低吟，身影瞬间虚幻起来，再看时已经稳稳站在战场之外，轻吐一口浊气，收起秦王剑，弹去身上的灰尘，望着柒巧，甜甜地微笑着走了过来。\n　　“孟甜妹妹！哇——你好帅呀！这么快就入侍魂了，真是厉害呀！”菜花和牡丹她们赶紧上前迎接，簇拥着，不住地竖起大拇指夸赞着。\n　　此刻的柒巧还是不能接受，尽管知道了孟甜一些往事，可死活对不上这些天来，一直在自己身边的这个孟甜，总觉得她们不是同一个人！傻傻地，楞在原地，没有动作，只是呆呆地看着正和五花说着话的孟甜，至于说些什么？他一句也没听进去！\n　　假如，哪天你最信任、最心爱的人，准备托付真心的人，忽然展露出一面自己完全不知的姿态，你会和柒巧一样！\n　　以为自己很了解，其实——那些只是表象罢了，柒巧并不是在生气孟甜，只是在埋怨自己的无知，忽而想起如常师尊说的话，柒巧忍不住苦笑着。\n　　“柒巧哥哥！柒巧哥哥——”不知何时孟甜她们已经来到柒巧面前。\n　　“喂！小帅哥——怕是看傻了！孟甜妹妹你没和他说那约定，小帅哥还以为孟甜妹妹弱不禁风呢！突然这么强，把他吓坏了——嘻嘻！”牡丹打趣说着，双手摊开推搡着柒巧。\n　　“啊！孟甜——你！好厉害呀！没想到你那么小就入了五元榜！还——”柒巧这才醒过来，慌张说着。\n　　“柒巧哥哥！和你比起来，我还差远呢！我——没和你说，你不会生气吧？”孟甜喏喏地说着，“原本打算今天开了初会告诉你的，我以前——”\n　　“没事！我才不会生你气，知道你身手原来也这么厉害，我高兴还来不及呢，何况你这也是与人有约定，没事！”柒巧抢着说道。\n　　“嗯！我就知道柒巧哥哥会原谅我的！”孟甜高兴的拥抱了一下柒巧。\n　　“哎呦！你们小俩口要不要去瑶乐楼呀？哈哈哈哈——”牡丹开玩笑说着，孟甜赶紧绯红脸松开手，柒巧也是尴尬一笑。\n　　“吼——”正在这边温馨万分之际，从山上传来又一阵狮吼声，七只山狮正一字排开，猛地朝山下六号街飞奔而来，但当它们在经过屈矗七人躲藏的山洞之时，一个个又惊魂失措，四散开来，还有一只“嗷——”地一声惨叫，似是被什么吞了一样，没有了下文，其它山狮此刻更是发疯地朝山下奔跑。\n　　“石龙巨蟒——是石龙巨蟒！它也跟出来了！快——快下山！”正在山上巨石后躲藏的麦琪和李察他们回头望去，正好看到从山洞中飞速扑出捕杀山狮的全过程！吓得顾不得山狮，和山狮群一道奔山下逃去！\n　　这时山下那群山狮似乎也是嗅出危险气息，一个个龇牙咧嘴，站成一排朝山上望去，山上下来的山狮也是迅速加入队列，整齐地望着山上的石龙巨蟒。\n　　石龙巨蟒是灵兽，原是妖门的宠兽，佛门在一次交流活动上，引进了数只，原想仿照妖门将其幼仔训练成佛门弟子可用的宠兽，可是失败了，石龙巨蟒是修体的灵兽，对于以气术为主修的佛门弟子来说，实难驾驭，只好作罢，但并未诛杀之，而是移交了万兽园代为管理，可怎么又出现在山洞之中？\n　　吞下一头山狮的石龙巨蟒，有段身子明显鼓了起来，内里还在不停抽搐，想必是那在肚中的山狮还未死亡，正在垂死挣扎吧！石龙巨蟒并不满足，似是没有吃饱，偏着脑袋看到山下的那群山狮和街道上的佛门弟子，像是在做选择题，犹豫了下，接着慢慢地游了下去。",
        "1102",
        "2014/4/8/周二 12:02:04",
        "20140101",
        "2"
      ],
      "106": [
        "106",
        "狮山小聚会 赤欢焰小四",
        "赤欢晴带小四路遇柒巧。",
        "　　“那是——石龙巨蟒！”皇义他们此刻也赶了过来，陈强彼走在最前，第一个看到了那条石龙巨蟒，张开手拦住正下山的一行弟子，回头轻声说道，“皇义——你带着弟子在这边等着，那是灵兽，你们不是它的对手！”\n　　说着话，招呼过来随他一起加进来的几位师兄，七个人一起往山下飞奔。\n　　“是妖门的小蛇！这狮山还真荒废成了危险的地方了！有的玩了——”赤欢焰轻哼了声，回头对身边的黝黑男子说道，“小四，下去看看吗？他也在下面——”\n　　“嗯！”小四应了声，皇义刚想阻拦，赤欢焰直接打断，“班长，放心吧！我们没事！”说完，两人也纵身跟了下去。\n　　“那是——柒巧和孟甜！”林思思在后面看到了六号街上不远处一群女子正围着柒巧和孟甜说着话，用手一指说道。\n　　“嗯！是的，我还纳闷他们怎么这么晚还没来，原来被挡在这儿了！”皇义松了口气，“大家就在这里安心观战吧，有山下师兄和柒巧他们在，我们不用担心！”\n　　“姐姐——”蔡环看向柒巧时，正看到姐姐菜花也和他们在一块，“她——还真跟来我们班了！”\n　　“谁？哪个是你姐姐？”一旁有个弟子问道。\n　　“那个——柒巧左边第一个，她是——”说着有些不好意思起来。\n　　“哇！好漂亮，一定要介绍给我们认识呀！其他几个也都——”那弟子远远看着，虽未能瞧清楚面容，可见那凹凸有致的诱人身材，还是忍不住咽着口水。\n　　“我们一零一班的女弟子，可都是大美女呀！哈哈哈哈——”皇义也是喜笑颜开。清点了一下人数，眉头微微一皱，除了去万事堂开会的云荷妹妹，加上山下一众人等，还差四个人没来！\n　　石龙巨蟒沿山上小径游下，直奔那群山狮的方向——可能是觉得这些人太小，吞下不抵饱吧！\n　　山狮群不断走动避让着，最终形成一个圈，将那石龙巨蟒围在当中，石龙巨蟒一副不在乎的模样，缓缓提高自己的头颅，准备好一次扑击，对准一只较大的山狮猛扑过去，那山狮也非坐以待毙，撤身极速狂奔，躲避着，石龙巨蟒接着转身扑向一旁的一只，也是扑了个空，如此这般，试了多次，终归不能得手，甚为郁闷，便有些狂躁了。\n　　“趁现在，我们来挡住这石龙巨蟒！你们赶紧趁机沿小径上山进班级庭院躲避！”陈强彼一行人落在屈矗他们这边，对着王京和远处的柒巧他们喊话，闻声，大伙分开行动，柒巧和孟甜也停止了闲谈，沿小径急忙朝山上跑去。\n　　陈强彼七人最后撤上小径，堵住上山要塞，提高警惕观看山下石龙巨蟒大战十六只山狮的壮观场面。\n　　这时，从二号街与六号街交界处闻声赶来了几十个众生院的弟子，那前面领头的是天一帮的几个执勤人——带着金黄色的袖章。他们一行也是老远看到了这边情形，禁不住放慢脚步。\n　　上过经科的都知道，这石龙巨蟒、山狮都是非常凶猛的野兽，而且石龙巨蟒是有灵性的，会记仇，且力大无比，可轻松拦腰折断巨大树木，更别说活活拧烂一个人了。\n　　皇义他们上前迎接王京和柒巧他们，吩咐几个弟子上前帮忙搀扶李察三名受伤弟子，跟着皇义，大家一起有说有笑地有序赶往山上一零一班庭院。\n　　柒巧一路上很是安静，孟甜和林思思她们一块聊着刚刚发生的事情，赤欢焰和小四原本想下去帮忙的，看到那石龙巨蟒根本不理睬他们，径直挑战山狮去了，也便随大家一起折回，跟在柒巧身后往山上赶去。\n　　“喂！你就是柒巧吧！这是我——男朋友，叫小四，他——想认识你！交个朋友吧？”赤欢焰齐步跟上柒巧，很爽直地温柔说道。柒巧微微一笑，很是有些吃力，此刻思绪还在孟甜那漂亮的往大战之上。\n　　柒巧回头看了看赤欢焰指的那人，是个独眼龙！脸上还画得乱七八糟的，可既然人家要和你交朋友，总不好拒绝吧。\n　　“你好，在下柒巧！”柒巧很礼貌地伸出手与小四握手说道。\n　　“我叫小四，你以后叫我四哥就好了，有什么困难直接找我！”小四面无表情，却煞有关心、满怀激动地说着。\n　　“呃——谢谢你，我们——你认识我吗？”柒巧有点纳闷，莫名其妙出来个四哥。\n　　“柒巧，小四他可是很厉害的哦！对了——我叫赤欢焰，这以后，你的事就是小四的事，小四的事就是我的事，那你的事就是我的事啦！不要客气——”赤欢焰一旁继续说着，绕了一大串，柒巧都有点懵了。\n　　“赤欢焰？”柒巧想起赤欢晴，那个冰女孩，曾听说魔宗弟子在找她，“赤欢焰师姐，你——认识赤欢晴吗？魔宗的？”\n　　赤欢焰闻言先是一愣，接着说道，“不认识！有什么事？”\n　　“哦！”柒巧看她神情并不像不认识，倒像是在撒谎，“她身中龙冰，这会儿正在丹青山修养呢。”\n　　“龙冰！？有没有事？现在好点了吗？是孟芳导师帮忙看护的吗？”听到龙冰赤欢焰显得有些紧张。\n　　柒巧心说，还说不认识，听到赤欢晴中了龙冰这么紧张，鬼也知道了，“她没事，孟芳导师正在想法子医治她呢！她说她还奉赤欢雨之托前来问赤欢焰师姐，怎么没回魔宗去？”\n　　“嘘——小声点！我——我认识赤欢晴，她是我妹妹，赤欢雨是我姐姐，我现在在佛门还有事，你帮我跟她说，我过段时间自然会回魔宗去的，还有——我的身份，除了晴儿，不要对任何人说起！不然——”赤欢焰眼冒红光，玉手一挥，一道火焰腾空于手掌之上，煞有其事地威逼着柒巧，小四一把抓住赤欢焰的手腕，有些生气。\n　　“好啦！闹着玩呢！松开我——弄疼人家了！”赤欢焰熄灭手中火焰，对着小四撒娇起来，小四这才松开手，转而对柒巧说，“她在执行任务，不太好暴露身份，平时有人在就当大家都是正常的佛门弟子，好吗？柒巧！”\n　　“哦！”柒巧点点头，虽是一头雾水，可就是感觉这个四哥非常的亲切，像自己的一个故人！对！是石纪，这人的皮肤和身形像极了石纪，可是——这人是个正常鬼界之人，根本不是有发出障气的魔人，另外，人家可是会说话的。\n　　想到这，忽而有些伤感，楠楠地自语道，“哎！也不知石纪大哥现在怎么样了？那暗影有没有为难他！\n　　“放心吧！他挺好的——我想他应该挺好的，暗影里面也是有好人的！”小四靠的近听到了柒巧的话，急急说道。\n　　“是呀！像我们这样的好人多的是，你别担心了！”赤欢焰在一旁安慰着，还偷偷怪笑一番。",
        "1102",
        "2014/4/8/周二 12:02:18",
        "20140101",
        "2"
      ],
      "107": [
        "107",
        "神秘女子魂 龙蟒救星临",
        "柒巧被魂体撞了，小月排除通灵兽救石龙巨蟒。",
        "　　众生院五区狮山下的六号街道，原本罕有人来，如今又陆陆续续过来好几群佛门弟子，也有皇家学院与魔宗的弟子观光团，他们都是被山狮的嘶吼声吸引过来的，挤在不远处，一个个伸长脖子向这边观瞧。\n　　经过长时间的折腾，这条石龙巨蟒只是捕获了一头小的山狮——那头被屈矗攻击受伤的，其他那些只都是灵活异常，别说没抓到，石龙巨蟒自己还被咬了四五口，如今尾巴上已经渗满了血迹，两方都累了，可谁也没放松，余下的十五只山狮为了报仇，石龙巨蟒为了填饱肚子回山洞睡觉，双方如此这般交战在一块，根本不曾在意那些看热闹的人群！\n　　柒巧他们边走边观瞧山下战事，石龙巨蟒和山狮各自都忙的很，不在乎他们，柒巧正走神走着，时不时回头张望，忽然被撞了一下，一个有些虚幻的粉色女子身影，急匆匆地穿过人群，冲撞上自己，本就心不在焉、毫无防备的柒巧，这下活活被撞翻下小径，沿着小径台阶滚下数丈开外，甚为狼狈不堪，慌忙爬起身。\n　　“你——”柒巧刚想说些什么，却发现那女子竟然——如鬼混一般悬浮在小四的身上！\n　　“柒巧，你怎么了？”小四有些吃惊，自己明明没做什么啊，看着柒巧恶狠狠的眼神，犹如是被他撞下去一般，甚为恼火地，此刻正看着自己，“我——是我不小心碰到你的吗？我太不小心了！”小四说着，也是担心是自己靠的太近，不小心不知什么时候碰到柒巧了，赶紧下去，扶起柒巧。\n　　“柒巧——有没有伤着？”孟甜和林思思在前面闻声也回过身来，赶紧上前。\n　　柒巧大概明白是怎么个情况了，那有些虚幻的粉色女子，也是被吓得不轻，好一会儿渐渐缓过神来，柒巧这才看清楚，女子穿的是佛门导师的粉色袍服，右胸徽章纹着个数字100，女子正奇怪地打量着柒巧，忽然闻山下传来又一声凄厉惨叫，慌忙往下望去，又一只山狮落入石龙巨蟒之口。女子甚为紧张，避让开人群，绕过柒巧，轻声留了句，“装作没看见我！后会有期！”便径直往山下狂奔而去！\n　　“柒巧！你怎么了？”孟甜看着柒巧四下张望着什么，自己看时却空无一物，有些奇怪。\n　　“没——没什么？是我不小心——踩空了，摔了下来！”柒巧并不想让大家看妖怪那样看着自己，随便编了个谎言，“你们先走吧，我可能太累了，在这儿休息一会。”\n　　“那我陪你吧！”孟甜和林思思齐声说道，两人对望了下，又都有些害羞起来。\n　　“我也等等你！”小四也说了声，赤欢焰赶紧跟上来，“我也要——”\n　　这下一个班级的人都停了下来，关于柒巧的事，皇义没少在大伙面前吹嘘，眼见这个几乎算是班级灵魂人物的人要休息，当然都宁愿停下陪伴，更何况——可以看看山下的石龙巨蟒大战山狮群的宏大战斗场面。\n　　石龙巨蟒凭借其力大无穷、糙皮厚肉，左右摇摆头颅，上下飞舞尾巴，立体空拿飞蹿于其四周的山狮群。\n　　柒巧本想推辞，避开人群，留下观看战事，最重要看看那女子是何缘由，撞了自己，非但没有道歉，反而不告而别。可没想这么多人一起留下了，如再做推辞，怕是有些秃子挠头——让人多疑了。\n　　此时，粉色袍服的女子，已经潜移山下，石龙巨蟒见来人，一个猛扑，轰然扑空，倒被女子身后三只山狮逮着机会猛咬数口，石龙巨蟒赶紧抽身还击，一群山狮按照女子的手势变换着各种攻击阵型，渐渐由劣势到可以持平对手，而后慢慢超越石龙巨蟒，完全处于上风，石龙巨蟒不停被撕咬，身上鳞片洒落一地，全身肌肉疼痛的不断抽搐，已经丧失了清醒的攻击计略，胡乱抵抗来自四面八方源源不断山狮扑咬撕抓。\n　　“那石龙巨蟒怎么忽然如此狼狈不堪！方才还——”陈强彼他们一直在在小径上山入口注视着两方大战，此刻明显感觉战事一边倒向山狮群，怕是过不了多久，这石龙巨蟒将丧生狮口。\n　　观看的其他人群也是纷纷议论不休，争议这山狮群为何突变强大，外人自然如此，无法知晓，柒巧却看得明目，深知这山下粉红女子如何聪慧，她除了利用自己的无形肢体引诱石龙巨蟒分散注意力，更是如指挥家一般熟练指挥着山狮群出其不意攻击着石龙巨蟒百密一疏之纰漏，致使原本实力高出太多、胜券在握的石龙巨蟒，慢慢处于下风、狼狈不堪！眼见便要败下阵来。\n　　“叽嗷——”天空中传来一声鸟鸣，一直巨大的雄鹰叼着一个熟睡的女子从天而下，缓缓停在狮山的一块巨石上，将女子轻放在一旁，抬起头，高傲地扫视一番山下的六号街。\n　　“小月，醒来了！你的五区出事了——万兽园的畜生不知什么时候跑到这山上了！”雄鹰操着女子娇滴滴的声音推搡着正熟睡的女子——雄鹰竟然会说话！还不停地用翅膀刺挠着还在熟睡的女子，由于离着柒巧这群人较近，一零一班的视线齐齐转移过来，上下不停地打量着雄鹰和熟睡的女子。\n　　女子身披粉色佛门导师袍服，显然不是自己认真穿着上身的，而是被他人胡乱匆忙披上的，连膀子都没穿进衣袖，似乎是十多天没休息，此刻睡的很沉，被雄鹰剧烈推搡良久，才睡眼惺忪地舒展开双臂——那粉色袍服自然滑落，露出女子一身黑色蕾丝花边内衣，古铜色泛着土黄的别样皮肤，看着十分结实、健康，精致的小脸上迷人的五官似是巧夺天工，柳叶细眉间一颗显眼的朱砂红痣，平添几分魅色，好一个倾国倾城俏佳人，看外表，岁数不过二十，却已是导师级别，众人有些不敢置信，正疑惑地看着顺便养眼。\n　　女子小月回头看了看柒巧他们一行人，嘴角微微上扬，虽然很不自然，可也十分秀美，笑嘻嘻地伸出手打着招呼，好些个男弟子忍不住都直咽口水。\n　　佛门导师千百人，从未见过、听过有导师是骑雄鹰的，而且在众生院这块禁飞、禁骑乘的地儿，还硬来，直面违反规定，作为导师带头犯错，真是——\n　　但见来人热情打招呼，一零一班各名弟子也只好一个个低头哈腰，煞有其事的打着招呼。\n　　小月也是发觉自己袍服滑落，有些失态，慌忙转身整理好佛门袍服，理了理凌乱的发髻，在头顶盘了个圈，整个人儿立马清爽、干练了许多！最后，还不忘对那雄鹰不满地教训道，“云兰，你怎么又随便把我叼出来呀？前几日累死了，我还没休息好呢！”\n　　“小月——你忘了今天是——”叫云兰的雄鹰还没有说完，忽听闻山下传来一声痛苦的惨叫声，闻声望去，那是石龙巨蟒，不知何时已被三只山狮死死地咬住七寸命门，危在旦夕、痛苦嘶吼！\n　　小月双手打开一个印记，口念咒语，瞬间整个狮山，狂风大作，一只巨大的石龙巨蟒——足足比山下那只大上十来倍，雄鹰在它身旁宛如一只幼崽小鸡，石龙巨蟒低头有些不高兴地说着，整个狮山是嗡嗡作响，“你怎么每次通灵我，都选错时间？我刚刚才吃饱，现在不想吃东西！”\n　　这头石龙巨蟒竟然会说话！？惊讶四下！像这种会说话的灵兽，至少有上千年修为，非普通灵兽可比拟！眼前叫小月的女子，看来并非凡人！\n　　“龙白，下面是你后辈，你不去帮忙吗？看——现在他是命在旦夕！不去的话，我换其他的算喽——”小月淡淡地说，还没说完，当这头石龙巨蟒看见山下那头石龙巨蟒之时，猛然怒目圆睁，“小小山狮群——竟然敢欺凌我龙蟒后裔，诚心找死，我就成全你们！”",
        "1102",
        "2014/4/8/周二 12:02:32",
        "20140101",
        "2"
      ],
      "108": [
        "108",
        "万兽园如月 狮山救女魂",
        "如月班导着急赶往石山，柒巧为了救虚幻魂体，出手对战石龙巨蟒。",
        "　　万兽园坐落在佛门地池旁，依山伴水，占地辽阔，一片广袤无垠的原生态草木圣地，美不胜收，既有耸入云霄的参天古树，琳琅满目的花草果树，也有广阔的草地沼泽，其中生养着数以万计的飞禽走兽，是西天最大、最全的一级物种保护地，享受地府特赦的无限额资源、经济补贴，每年只开放数次，每次开放最多也就三天，而且必须佛门指定人员护卫前行，方可进入，访客管理上极其严格，一来是因为那里藏有十分危险的猛兽，二来是那里养育着各种稀有品种的生物，有得几乎是濒临绝种，另外，许多王宫贵族还托管着一些视为子嗣的珍奇异兽，绝不容出半点差池的！\n　　万兽园深处有一座庭院，庭院外观别致典雅，整体气派恢宏，是地府独立出巨资耗时百年打造完工的，整体均由巨大原始树木钉砌而成，辅以别样的飞檐设计与逼真绘画，使其与万兽园的风格完全融为一体，如不细看，实难分辨。\n　　庭院院落分三层，每一层院落都布满了机关和迷阵，无论你是硬闯，或是飞天遁地，如不是院落主人，或知晓破解阵法机关之人，根本无法靠近，更别说野兽闯入了，院落最里面一层，是内院，内院主堂是间二十丈高、二十丈宽纯青木打造的巨型楼宇，正中书“万兽园”三个金光闪闪的大字。\n　　万兽园庭院的内院，其两侧各有数十间书房和卧房，专供在万兽园担当要值的人员日常执勤时候使用。\n　　“如月！赶紧叫醒如月，都什么时候了？！还在睡，别忘了今天是她赴一零一班班导之职的日子，迟到的话，可是会遭万事堂挂红名公开批评的，别给我惹事！让万兽园丢脸了！”万兽园庭院内院的大门被用力推开，一身着华丽紫色袍服的老太太手持拐杖，弯腰驼背，却是举步轻盈，大跨步进来，对着正在院内玩耍的两只可爱的白狐，凶凶地说道。\n　　“小姐还在休息，等会吧！”白狐见来人，懒懒地说着，继续玩的更开心了。\n　　“你们两个是要我再给你们上点色吗？变成黑狐狸怎样？！没大没小的！还不快去——”老太太有些生气，严肃地说着。\n　　“啊！好的！姑奶奶不要——小雪、小华知道错了，这就叫醒小姐去。”白狐一个个脸色骤变，慌忙跑开，恭敬作答，转身进了一间侧房。\n　　老太太看着，微微一笑，接着又望了望旁边那间木房子，有些叹息地摇摇头，转身出了内院。\n　　“云兰姐姐，姑奶奶又来欺负我们！”两只白狐轻轻附耳蜷坐一旁正在打盹的雄鹰云兰，撒着娇说着，“她还要小姐赶紧起床去什么众生院——是不是你们要离开我们了啊？”\n　　“是你们俩呀？啊——今天！今天是初会之日，不好——小月，你快些起来，来不及了！今天你要做班导了——班导袍服呢？在哪里？啊——你们俩一起帮忙找找，昨天送过来的，被小月放哪里了？”云兰恍然醒悟一阵慌乱，大家分开在如月屋内四处翻腾，好不容易在搁置杂物的石盘上，找到了压在班导就任书文下佛门粉色导师袍服。\n　　又叫了好一会儿，如月依旧没有反应，“唉！可能是前几天的任务太累了——”云兰摇摇头，招呼两只白狐过来帮忙，将袍服草草地包裹在如月身上，用嘴叼起她出了万兽园，便径直朝众生院飞去。\n　　此时，众生院五区狮山上，一头巨大的石龙巨蟒震煞了众人，第一次见到成年的灵兽，大伙一个个吓得脸色惨白，但见，那石龙巨蟒高傲地扬起头，一瞬间加速，眨眼功夫就到了山下战场，所过之处山石俱碎，留下一条深深的沟壑，“尔等杂种，竟敢欺凌我龙蟒后裔，给我滚开——”这巨大的石龙巨蟒一声大喝，尾巴猛地捲扫那三头山狮，承受不起如此巨大之力，被重重摔在一旁山体石壁之上，当场抽搐半晌，最终一动不动。\n　　柒巧一看心中一惊，还好那女子只是虚幻身影，不然定会被同样毙命在此，巨大的石龙巨蟒见得并未伤及那神秘女子，也是略有迟疑，“你是——什么东西？”\n　　女子未做理会，指挥山狮群，在一阵骚动后，形成八卦阵式，不停变换，十三头山狮发了疯一样，连续攻击而来，根本不曾畏惧、退缩。\n　　“管你是什么东西？就凭这几只小小山狮，也想奈我何！别痴心妄想了！土崩瓦解——”巨大石龙巨蟒再一声，震得整个狮山上下如地震一般颤动不停。\n　　再看山下街道整个青石路面如从地下炸开一般，一股强劲的爆破之力卷着灵兽固有的强健魂气疯涌而出，冲击着碎石漫天飞舞，山狮群和那女子被生生拖至路面炸开留下的大坑之中，随着漫天碎石陨落，重击围在一块正在保护着什么的山狮群，发出凄厉惨叫之声，撕人肺腑，痛彻心扉之感俱生！\n　　“小月，你疯啦，把这怪物通灵到这儿，是想毁掉众生院吗？”云兰见状大声呵斥着如月，“赶紧潜回！不然——”云兰这番还没说完，一个灰色身影从山上飙射而下，褪去灰色袍服，随风轻轻坠落在狮山上，露出一身健硕的肌肉，如淡红白玉通透、顺滑的肌肤，似是还发着弱光，很是特别，让人不经想上前扭两下，体验手感。下身着淡青色丝质长裤，绣以几片别致的绿叶，腰间系一条黑色丝带，右肩隐约可见一青色纹身，恍若有一条青龙盘绕在上，此人正是柒巧。\n　　柒巧观战，主要是看那虚幻的女子，此刻不知何故，她那虚幻身影竟然被石龙巨蟒的巨大魂器之力攻击到，应该是刚刚那招的特殊之处吧，女子此刻正埋没在碎石之中，被魂气缠住不放，无法挣脱，山狮群正极力维护着，可终归是徒劳无功，反而正一个个被埋的更深！\n　　“木木符——”柒巧迅速开启仙阶二层，破例打出在林家村习得的另一独特结印术。\n　　木木符，依据卷轴介绍，是一种保护结印之术，可以在一定时间内保护同伴免受外界攻击，随着结印打出，一个发着绿光的巨大罩子，从山狮群脚下的大坑之中，伴随着柒巧的结印光圈，逐渐展开，形成一个罩住了整个大坑的大罩子，阻挡着来自空中的碎石冲击。\n　　“又来一个管闲事的小娃娃！？还是结印师！哼——喂！后辈，你且退下——还需勤加苦修，别给我们龙蟒一族丢脸啊！”巨大的石龙巨蟒看了看柒巧，又对着身边的那条小龙蟒说道，得命后，小龙蟒急忙撤身后退。\n　　“龙白——”如月本想阻止这石龙巨蟒继续闹下去，毕竟这不知死活的柒巧也是一零一班的弟子，这要是闹出事来，怕是不大好吧！可还未等她说完，叫龙白的石龙巨蟒大声打断，“慢！难得出来——如果你强制潜回我，下次就别想通灵我了！”\n　　“这头该死的龙白——都说了让你别和这种妖怪血祭通灵的！太坏、太自私了！”云兰很是生气。\n　　“随它吧！闹够了自然就能回去了——”如月打了个哈欠，端坐下来继续看着。\n　　皇义这群一零一班的弟子，也都被打斗吸引了过去，很多都是第一次亲眼目睹柒巧战斗的，一个个聚精会神、拭目以待。\n　　孟甜和林思思本想上前帮忙，被皇义拦住了，“相信柒巧兄弟！他可是第一个让云荷妹妹都刮目相看的人！”其实，这家伙完全是想测试瞧瞧柒巧具体实力的，也好有个明确目标，择日超越他，重拾自己在云荷妹妹心中的地位。",
        "1102",
        "2014/4/8/周二 12:02:46",
        "20140101",
        "2"
      ],
      "109": [
        "109",
        "大义救李梅 凛然抵龙白",
        "柒巧没有太过在意龙白和山上如月的对话——在木木符内也根本听不见外面的声音，能看见他们。柒巧轻身落下，步入山狮群中，起初山狮群还有些敌意，那受伤女子轻轻摇头，山狮群便自动让开一条道，毕竟，现在只有柒巧能碰到这女子，山狮群也只是看得到，根本触碰不到，无法拉她出",
        "　　柒巧没有太过在意龙白和山上如月的对话——在木木符内也根本听不见外面的声音，能看见他们。柒巧轻身落下，步入山狮群中，起初山狮群还有些敌意，那受伤女子轻轻摇头，山狮群便自动让开一条道，毕竟，现在只有柒巧能碰到这女子，山狮群也只是看得到，根本触碰不到，无法拉她出来。\n　　柒巧靠过去，伸出手，抓住那女子的冰凉双手，“忍着点！”柒巧叮咛了句，用力一拉，没成功，又试了几次终于有些松动，最后好不容易将女子拉了出来，一旁的山狮也一个个扑腾着挣出碎石堆，围了上来，将那女子团团围住，柒巧自是知道，这女子和山狮群关系密切，“你们得空赶紧回去你们原来的地方吧！这众生院确实不是你们呆的地方，我这木木符从外面进来难，但出去是不受影响的。”\n　　“柒巧！为什么救我？”那女子起身走出山狮群，轻声问道。\n　　“我不知道你是谁？可您这身装扮，应该是佛门导师！我是佛门弟子——”\n　　“哼！谁稀罕！如果可以换衣服，我才不要这件——”说着话，女子显然有些生气，“算了，我本来是过来这儿找人的——你的救命之恩，我会报答的。”女子忽而又有些伤感，不知为何。\n　　“还没请教您是——”柒巧还是想问下这人到底是谁，怎么能撞上自己的，而且和自己魂体出窍之时还那么相像。\n　　“我是——李梅！”\n　　柒巧一天，头皮发麻，果不其然，真是鬼魂，“您是以前一零一班的班导李梅？您不是——”\n　　“死了！？是的，是死了——具体怎么还保存这种残影，我也不清楚！时间久了，也忘了发生什么事情了！”李梅忽而有些痛苦，“每每想回想以前之事，便一阵头痛，不说了！后会有期！”\n　　“呃——”柒巧还想问些什么，可看李梅班导这般难过，又不忍心，便作罢，拱手说道，“李梅导师慢走！后会有期——”\n　　“你自己小心那头石龙巨蟒，其性格高傲，不可一世，你且佯攻它最灵活的下半段，待它大意了，直取七寸命门——那山上是如月师姐，她是通灵师，是你们的新班导，断不敢让龙白伤害你的，放心。告辞了——”李梅补充说了些，然后带着山狮群出了木木符，卷起昏厥在山体旁的三头山狮往众生院后的金钟山奔去！\n　　这战圈之外，只是纳闷看着柒巧和山狮群说些什么，山狮群便自顾离开了。一个个甚感奇怪呢！\n　　“跑了！？真没劲——也好，我到来好好会会你这小小结印师！”龙白高傲的扬着晃动不停的大脑袋，冲着柒巧咧着獠牙奸笑着，时不时吐着舌芯挑衅地舔舐着木木符的结印。\n　　“只是个一层印殇结印师！”龙白又是轻蔑一笑。\n　　柒巧解开木木符的结印，故作镇定地走出大坑，远远看去就像蚂蚁爬过人的脚边一样，特显得渺小。\n　　“柒巧——我们来帮你！”赤欢焰和小四不知何时已经下山来了，从柒巧身后赶了上来，分立柒巧两边。\n　　“你们——多谢！”柒巧微微一笑，点头感谢。\n　　“夫妻——熊熊烈火——”赤欢焰大叫一声和小四合力发招，这夫妻二字是赤欢焰自己加的，熊熊烈火是可以多人合力发功的技法。\n　　再看，一条宽约一丈的熊熊烈火大鞭，从二人合掌之处蔓延而出，随着二人不断变换手势，熊熊烈火大鞭四处翻腾直抽龙白而去，随着火焰之鞭的越来越大，竟然已达到龙白同体积大小，犹如一条火蛇，柒巧近距离观看更是大为吃惊，这二人虽是还未熟练掌握此技巧，可技法之威力那是——火焰之鞭所过之处，均留下厚厚残灰、深深印痕，如是触碰到人、兽，那势必让其灰飞烟灭！\n　　“先攻其下盘，吸引其注意力，我来取其命门！”柒巧提醒道。\n　　“嗯！好方法——”赤欢焰应了声，和小四转而专攻其下盘。\n　　龙白乃数千年修行化悟，所经过之战斗，都比得上这些弟子的生长岁月了，每每攻击再过迅猛又如何，还是被龙白轻巧地躲过，这火蛇虽是体积庞大，可动作却有些迟缓，不及龙白灵活，但这至少让这条石龙巨蟒无从施展有效还击，如此僵持好一会儿，龙白许是有些不耐烦了，吼声如雷，震彻狮山，“横扫千军万马——”\n　　龙白巨大尾巴掠起街道上铺设的巨大青石，一起约有十多块，披着巨大的邪风，卷着万千碎石沙土迎面昏天暗地地直砸向柒巧三人！\n　　三人赶紧撤身想散开，却奈何邪风之中有股怪异的吸力，使得魂体异常难受，如不是停下挣扎，不再往外逃脱，怕是尸器出去灵魂留在里面也不一定啊。\n　　“这是——魂气！柒巧别挣扎——先保护好自己，这是攻击中甚有魂气，当心伤着魂体！”小四一旁叫道。\n　　“小四——你怎么不提醒我呀！？哼——”小四一旁的赤欢焰很是吃醋地说着。\n　　“你别闹了——这你又不是不知道！”小四边说边运功护住周身。\n　　“那你也提醒一下嘛？快点——”赤欢焰还是要小四说，一块巨石从一侧横扫过来，赤欢焰正撇头和小四说话，小四看见赶紧提醒道，“小心巨石——别分心了！夹杂魂气攻击是会直接造成魂体受伤的，不要大意了！”\n　　“嗯！好的哦！咯咯咯——”赤欢焰一阵欣喜，接着直面龙白，“阎罗御龙漫天飞——”赤欢焰大喝一声，七条火龙凭空而出，有六条直扑龙白而去，一条留下不停穿梭捣烂着千军万马之中的巨石，柒巧和小四急急躲避，十多块巨大青石一会儿便成了碎石，如雨落下重砸在街道上，留下大小不一的数千个圆坑，霎时激起泥土漫天飞扬，柒巧好在安全着落，身上只是被划伤了几道口子，正流着血。\n　　比起小四和赤欢焰，柒巧确实还嫩了些，他们二人安全着落后，身上没有任何伤痕。\n　　“柒巧！你没事吧——”小四和赤欢焰落在另一边，大声喊问道。\n　　“没事！皮外伤而已——”柒巧正说着，龙白此刻正冲破火龙包围圈直奔这边而来，“殇桥之——花谢！”柒巧打出结印，一股花瓣从结印中盘旋飞出，又猛地散开，铺天盖地大面积地迎面直扑龙白而去，这龙白虽是体积庞大，可那动作太灵活了，几乎所有招式，就连六条火龙夹击，都还是让它全身而退，反来攻击了！柒巧只得采用大面积攻击，以求寻找机会。\n　　龙白一个急停，猛地后撤，柒巧再次结印控制花瓣加速前行，穷追不舍，当龙白退至六条火龙追击上来的位置，猛一撤身，避开火龙，却让柒巧的花谢正面撞击上迎面的火龙，柒巧赶紧调整结印，虽是及时避让开，却还是毁灭了一条火龙，花谢之墙也出现了一个漏洞，龙白乘机从那漏洞之中飞跃而出，直逼柒巧三人近旁，未待他们反应，又一个横扫千军万马，连带巨大青石一起，卷着他们三人掷向一旁山体之上。\n　　三人慌乱中，赶紧调整身形，单脚点击同飞行方向的巨石，往反方向飞去，以此减弱冲击之力，赤欢焰和小四乘着龙白在近身距离，便躲闪飞石边再次合力发出熊熊烈火之鞭，鞭策龙白下盘，由于熊熊烈火之鞭变短，操作起来就麻利多了，龙白急急后退回头观望柒巧的花谢——柒巧为避免伤及火龙，且这龙白已经逃脱了，便撤下花谢结印，准备下一组结印了。龙白见安全，便藏好尾巴于身后，等待机会再度发功。\n　　一旁的柒巧单脚点击巨石空中跃起，“青木之——夏流！”千万片漫天飞舞的尖锐绿叶流，随柒巧结印分三组，两组先行射出随着赤欢焰和小四的熊熊烈火大鞭，直刺龙白身后的尾巴，另一组在龙白回头之际，迅速打出，直击向龙白七寸。\n　　三人配合天衣无缝，完美骗过龙白注意力，就连在山上观战的众弟子都连连叫好，断然认为此战将在此一绝胜负了。\n　　不料，那龙白躲避身后迂回的夏流和熊熊烈火的同时，并未完全放松对对面敌人的监视，柒巧的夏流打出后，就在即将接近龙白七寸之时，龙白猛地坠下，伏在地上，一个怪异的游走猛地消失在战场圈内，三人惊愕地四下张望，战场内空无一物。\n　　不知何时龙白已经缠绕在狮山上的一块突出的巨石柱上，由于肤色与巨石相仿，特难辨识，此刻正怒目盯视山下柒巧三人，在他们四下张望、不知所措之时，张大嘴，露出獠牙冲背对着自己的柒巧猛扑而下，欲一口吞了柒巧。\n　　“小心身后——柒巧！小心身后！”山上传来孟甜和林思思她们的大声疾呼，柒巧一回头，一张足以竖着生吞下自己的大嘴巴，带着腥臭味已到近前，柒巧一阵慌乱，脑袋一懵，完全失去动力。",
        "1102",
        "2014/4/8/周二 12:03:00",
        "20140101",
        "2"
      ],
      "110": [
        "110",
        "疑团重重袭 如月胡变天",
        "那头小的石龙巨蟒见龙白之威，就算在战场边上，也难保全身而退，如今早已逃回山洞之中，剩下的只有龙白——这只巨大的石龙巨蟒，大战着柒巧三人。小四和赤欢焰也是被山上叫声惊醒过来，慌忙调转熊熊烈火之鞭前来阻挠，可——明显是赶不上的。柒巧面对石龙巨蟒的猛扑，",
        "　　那头小的石龙巨蟒见龙白之威，就算在战场边上，也难保全身而退，如今早已逃回山洞之中，剩下的只有龙白——这只巨大的石龙巨蟒，大战着柒巧三人。\n　　小四和赤欢焰也是被山上叫声惊醒过来，慌忙调转熊熊烈火之鞭前来阻挠，可——明显是赶不上的。\n　　柒巧面对石龙巨蟒的猛扑，本想做出一些紧急避让以求保全，可偏偏此时头脑像是失去动力一般，整个人完全失去知觉。\n　　“柒巧！”\n　　“柒巧——”从山上传来一阵阵叫喊声，提醒着柒巧速速躲开，可奈何柒巧却滞留空中、纹丝不动，眼见就要被吞下去了，大家一闭眼不忍心见此血腥场面！\n　　忽而，却听的“轰隆——”一声巨响！\n　　待大家睁眼观瞧之时，那头巨大的石龙巨蟒，不知何时、以何种技法，已经被重摔在狮山山体之上，这么硬生生地砸出一个深约三丈的山洞来，龙白呆拉着大脑袋晕晕乎乎地挂在山洞外，嘴巴还未来得及合拢，舌芯子耷拉在外滴着哈喇子，此时已经是彻底昏厥了过去，这么抽搐了几下，随着通灵的光印自动消失了——被通灵的灵兽在其失去战斗力或昏厥、死亡之时都会被强制潜回原地。\n　　再看柒巧，待一切平静，四下静得只剩风声之时，正缓缓落下，就在脚尖触地的瞬间，忽然莫名其妙地又醒了过来！\n　　“刚刚——发生了什么？”柒巧疑惑地四周张望，小四和赤欢焰赶紧跟了上来，“柒巧！你没事吧？刚刚——是你把那石龙巨蟒解决的？”赤欢焰疑惑地问道，由于攻击发生的一瞬，柒巧面对狮山，背对着赤欢焰和小四，虽然靠的近，可并未看清是否是柒巧动的手，毕竟——刚刚那一击，可是怎么看眼前这小子也办不到的！\n　　“刚刚——我！我像是失去知觉了，醒来时已经站在地上了！我还以为是你们的熊熊烈火攻击的呢！”柒巧也是疑惑着呢，“对了，那石龙巨蟒呢？”\n　　“被你——应该是被你打的直接昏迷回去了！”小四一旁很欣慰地拍了拍柒巧肩膀，“你这纹身不错呀！怎么——是那道青烟！？”\n　　小四靠近了才看清楚那纹身，原来是一道青烟缠绕其上，正严严实实遮住了整个右肩，以及右肩上的七瓣梅花印记，原本——小四是怕赤欢焰看到柒巧右肩的七瓣梅花印记，产生怀疑的，便借着套近乎拍肩膀，想挡住那七瓣梅花印记，此时一看倒是轻松许多，由那青烟完全遮蔽，完全看不出来端倪。\n　　“青烟——哦！是的！——那道青烟？四哥你——见过这道青烟？”柒巧赶紧问道。\n　　“青烟——没有见过，就觉得好看，赶紧穿上袍服吧！”小四从身后腰带上取下下山时捡起柒巧脱下的佛门袍服，递了过去。\n　　赤欢焰正沿着石龙巨蟒被攻击出去的线路找寻着什么线索，想弄清楚这到底是怎么回事！这熊熊烈火断然不可能有如此威力，而且当时熊熊烈火还并未触碰到龙白呢。\n　　山下街道上围观的人群和山上那群一零一班弟子一个个还在消化这瞬息万变，却又戛然而止的战斗，好半天未缓过神来，不明白到底发生了什么，一个个大气不敢喘的！心中不住揣测到底是柒巧，还是赤欢焰他们俩，可这都不像，那威力和动作之快，根本无法辨识，也可能是有高人在外围帮忙？\n　　四周忽然又是极其的安静。\n　　那原是坐立在巨石之上淡定观战的如月，就在攻击发生的一瞬，也是腾地站起身形，一脸差异之色，凭她这么个导师级别的修士，还是通灵师呢，都没有看清楚具体发生了什么事情，只是很清楚看到——\n　　当龙白就要得逞之时，如月本想通灵潜回龙白的，忽然发现柒巧眼睛一片漆黑，眼瞳碧绿如灯，身体还外溢着些许深绿色黝黑气体，这一瞬来得快去的更快，几乎是眨眼功夫又恢复正常！如月就这么一刻停顿与迟疑，那巨大的石龙巨蟒犹如被什么重物重击一般，横空飞砸而出！再看柒巧已经完全恢复常态，无任何异样，缓缓下落身形。犹如刚刚所见——只是自己难以置信的幻想！可如月还是无法接受如此威力巨大的龙白，竟然被三个佛门弟子几招过后，便惨败下阵！故而，惊愕地看着山下三人，思索寻找着答案，却终不得解。\n　　这时，从二号街方向急行过来好几位导师和几名器宇轩昂的壮硕大汉，一看就知道并非泛泛小辈，领头的正是门测时柒巧见过的甘泰佛侍卫长，一群人这么闪动身形，晃了几晃，不一会儿便出现在柒巧三人近旁，“柒巧！？是你呀——怎么在这里打上了！这可是要——”甘泰见到柒巧，面带微笑正说着，“叽嗷——”如月从狮山上骑着嘶鸣的雄鹰云兰，扑打起满地灰尘，抢得众人连连捂住鼻子、蒙上眼睛，云兰顺势抓起柒巧三人逃回山上，骑在其上的如月回头喊道，“这事算我师父头上！有事找她老人家呀——再会！”\n　　“这——一零一班开了就开了，怎么又安排一个这么无理取闹的小娃娃！真是——”有些导师被这么一捉弄，不免有些生气。\n　　甘泰也是无奈地摇摇头。这边的打斗很快就传开了，甘泰和几名佛侍卫正调在这边维持众生院初会秩序，确保众生院各班初会顺利开展，没想到五区这才开区第一天就闹出这么大动静，便过来一探究竟，路上遇到几名想看热闹的班导和导师，也跟了过来，这倒好，刚赶过来就结束了，热闹没看成，倒是被呛了一番。\n　　“走吧！一零一班的导师可是万事堂堂主钦点的，而且是佛门暗影的人，能避就避开吧！我们去问问那些天一帮的弟子，到底怎么一回事？”甘泰回头望了望山上的那群佛门弟子和坐立雄鹰背上的女子，又看了看四周战场，略有迟疑地多看了几眼那个新鲜出炉的山洞，然后，微微一笑转身就走开了。\n　　如月将柒巧三人轻放在一零一班弟子人群之中，自己也翻身落下，孟甜赶紧挤过来看了看柒巧，关切的语气中带着责问说道，“你——没受伤吧！怎么和班导的通灵兽打起来了！那山狮才是我们的敌人呀！”\n　　“班导？”柒巧回头仔细看了看正在和云兰雄鹰交代什么事情的女子，右胸前确实也印了个数字100，这才知道，这女子原来就是一零一班班导如月导师，“我——那些山狮挺可怜的，而且——”柒巧不想说出李梅的事情，既然李梅说出她来，定是有她的苦衷吧，便有些紧张地想找个借口，正想着呢，“叽嗷——”云兰扑打着翅膀叫了一声飞走了，如月轻盈地走了过来，淡淡地问“你就是柒巧！？”\n　　“嗯！如月班导您好，刚才——”柒巧赶紧上前拱手，准备道歉来着。\n　　“师伯说的一点不假，你还真是喜欢胡来！不自量力，这以后有你苦头吃的——”如月说着话，伸出玉手拉过柒巧的手，柒巧有些不自在，眼前这个比自己大不了多少的女子，这番亲昵，不由得一阵脸红，正要挣脱，如月厉声说道，“你脸红什么，我是看看你有没有中毒！那龙白可是有剧毒的——没事啦！我量它也不敢胡来！”\n　　经检查，柒巧只是划伤，没有中毒迹象，看来石龙巨蟒还是手下留情了，如月接着说道，“我不太喜欢你！你不用开初会了，到那洞里杀了那条石龙巨蟒再进一零一班——记着！不准脱掉佛门袍服！”话一说完，一个猛踢袭来，柒巧赶紧运气护体，“嘭——”地一声，接着“嗖——”柒巧如离弦之箭，在空中划了道弧线，直接被踢入百米开外的石龙巨蟒洞穴之中。\n　　“柒巧——如月班导！你——”孟甜和一零一班弟子被这突如起来的变故，吓得脸色惨白，不禁大叫。\n　　“好啦！我们开初会去喽！”如月装作刚刚什么都没发生一般，开怀一笑，冲着身边一零一班弟子说道。\n　　“小四——你去哪里？”赤欢焰看到小四正一声不吭气愤地往回走，边喊边跟着。\n　　“你们如果有谁过去看柒巧——我就杀了他！”如月回头厉声喝道，一道通灵光圈已经展开一半，从里面传来阵阵凄厉的嘶鸣之声，“这里面是一群爪牙，你们两想试试吗？”小四和赤欢焰赶紧停下脚步。\n　　“你——您作为班导怎么能这么折磨本班弟子呢？”林思思一旁也是愤愤地说着。\n　　“啪——”如月一个耳光扇了过去，林思思那点修为，被这一下就嘴角带血昏了过去，孟甜赶紧扶起她，喂了一粒养气丹药，刚想说些什么，如月似是觉察自己下手有点重了，又转而轻声说道，“现在的小屁孩一个个都太没礼貌了！长辈做事自然有长辈的想法——你们不懂啊！就别掺和！赶紧的——都给我上山去！再有停留的，就直接滚蛋——”\n　　这一零一班弟子被这么一吓，原本觉得这个貌若天仙的美女，温柔又和而可亲的导师，大家捡到个超级大便宜的通灵师班导，瞬间成为所有人的噩梦！在这一通威吓之下，大家乖乖地踱步上山，柒巧之事只能从长计议了。",
        "1102",
        "2014/4/8/周二 12:03:14",
        "20140101",
        "2"
      ]
    }
  }
}
