{
  "tt": "祭祀",
  "sn": "mg3-jisi",
  "ver": 202106121212,
  "ty": {
    "li": "novel",
    "co": "novel"
  },
  "db": {
    "mb": {
      "dn": ["id", "sn", "tt", "co", "mo", "ic", "us", "ur", "cd", "rd", "xy"],
      "dc": [
        "编号",
        "编码",
        "标题",
        "内容",
        "备注",
        "图标",
        "用户",
        "网址",
        "创建",
        "更新",
        "状态"
      ]
    },
    "dn": ["sn", "tt", "mo", "co", "us", "cd", "rd", "xy"],
    "dc": ["章节", "标题", "简介", "内容", "目录", "创建", "更新", "状态"],
    "ds": ["tt", "co", "mo", "sn", "us"],
    "dz": [
      "cc_id",
      "cc_bt",
      "cc_nr",
      "cc_cc",
      "cc_us",
      "cc_cd",
      "cc_rd",
      "cc_xy"
    ]
  },
  "li": {
    "pg": {
      "pc": 1,
      "ps": 12,
      "pa": 0
    },
    "dr": [],
    "dt": {
      "111": [
        "111",
        "噩梦连绵进 偶遇林浩杰",
        "柒巧强忍着因困乏带来的无力之感，一丝念想着怕是自己这么若是再沉睡下去，就只能真的死了。吃力地睁开眼，还未清醒，外面模糊一片，记得刚刚还在狮山的山洞入口处和石龙巨蟒大战呢，最后——最后被石龙巨蟒一口吞下，毒液浸染全身，无力并昏厥过去了。“这是哪里？怎",
        "　　柒巧强忍着因困乏带来的无力之感，一丝念想着怕是自己这么若是再沉睡下去，就只能真的死了。\n　　吃力地睁开眼，还未清醒，外面模糊一片，记得刚刚还在狮山的山洞入口处和石龙巨蟒大战呢，最后——最后被石龙巨蟒一口吞下，毒液浸染全身，无力并昏厥过去了。\n　　“这是哪里？怎么——会如此熟悉？”渐渐看清眼前的情形，这是以前做梦来过的一个地方——妖兽囚笼！里面有十多只可怕的妖兽，柒巧无意间进来过好几次，每次都被所见妖兽直接吓醒，根本来不及细看，只记得那些妖兽都被墨绿色金属锁链五花大绑着，身体各个重要关节还被钉着拳头粗的金锥子，并有结印符文忽隐忽现盘旋其上，十分牢固。\n　　而这次，其中的一只竟然已经挣脱了两根金锥子，正伸出如刀一般的锋利爪子，划将过来，即将触及柒巧的面颊，柒巧用尽全身力气使劲向后退着，可奈何硬是不能拉开距离，不由得浑身哆嗦、一阵抽搐。\n　　“这些妖兽——怎么这么快挣脱了！按瑶池圣母所说，不是至少有四轮时间的吗？”柒巧回想在景阴山上瑶池圣母的叮咛，关于那从小到大，一直萦绕自己的噩梦，那梦中所见之境都是与墓族岛息息相关，随着梦的次数增加，墓族岛的结印会一次次减弱，其中被封印的万物也都将缓缓复苏，如果不能加以控制，将一发不可收拾，不但自己可能会死在梦中，更会波及所在地之众生，引发三界甚至五界大战也不足为奇！\n　　而这——具体要如何控制？瑶池圣母一直未说，依瑶姐姐也是一再有意搪塞，只是被告诫须借助始木元之珍稀元属尽快提升修为通过生死劫，方有机会度此生之大劫。\n　　“柒巧——醒醒！醒醒——”冥冥之中有个女子声音在叫唤着自己，“前辈——柒巧有反应了，您过来看下——”\n　　柒巧闻声正纳闷四处张望，那妖兽并未在意叫声，或根本没有听见，利爪已经直刺入柒巧面颊深处，伴随着一阵痛感侵袭而来，接着猛地向下拉开，似是要剖开自己一般，柒巧一阵疼痛并恶心着，挣扎了一会，柒巧终于勉强坐了起来，撇过头呕吐不止。\n　　再次睁开眼——哪里还有什么妖兽！？原来是梦，如今已经醒来了，不由得长出一口气。\n　　眼前是一个巨大的山洞，洞口看过去却小的只容得下一人通过，此刻，自己正坐在一片巨大的青木枯叶之上，一旁山狮群中漂浮站立着李梅，还有一个和李梅一样虚幻的老者身影，正微笑地打量着柒巧，“呱——”柒巧揣测此人之时，从山洞外飞进来一只鹭鸦，柒巧回头一看，惊呼：“是信子！”\n　　“呱——呱——”信子见到柒巧醒来，也是非常高兴，欢快地飞了过来，落在柒巧的左肩上，甩动小头一直磨蹭着柒巧的脸颊，如此欢快良久。\n　　虽然还没啥力气，柒巧还是被逗得很是开心，心里暖暖的，如此亲昵好一会儿才歇下来，这边刚想感谢二位，那老者开口道，“信子——过来！让这位柒巧少侠休息片刻——”\n　　信子闻声，乖乖地飞到那老者身旁，老者对柒巧继续客气地问道：“你——能看见我们？也能听见我们？”\n　　“是的，前辈，虽然有些虚幻，可还是能辨识出来，听得见你们说话，你们这是——”柒巧如实恭敬地回答道，他自己也想知道这是怎么回事。\n　　“柒巧少侠的木元比我们的木元纯度高得太多，许是始木元，老朽在藏经阁的藏书中曾看过——关于始木元的一些记载，传言始木元可以洞悉所有木元魂体，这倒是真有其事——也许正因我们都是木元，故而得见的吧。”老者很是恭敬地说着。\n　　“前辈——还请直呼我柒巧即可！少侠称呼真不敢当！”柒巧很惭愧地说着。\n　　“嗯，好吧，这以后就直呼你柒巧了——我是林浩杰，数十年前在自家被害，逃入佛门这避难呢！”说着话，林浩杰显然想到了往事，一阵激动，好不容易才稳定下来，“我已从鹭鸦转述那里知悉，你是我们林家的大恩人啊，我这里先谢谢你了。”\n　　“林前辈！？呃——不用客气，我也没做什么，而且——而且我还偷学了您遗留在密室的木元技法！这——”柒巧这方甚是惭愧，如是有力气，还真想如古人跪地磕头认错呢，却奈何这一用力，一阵眩晕，不自主地倒了下去。\n　　“柒巧，当心！你这还未完全恢复呢！”李梅一旁提醒着，林浩杰也是关切地说道，“你不用介意，那些——因为那些书，差点毁了林家，最后还因为修行，无故害死了自己，哎——不说这些了，你先休息一会吧。”\n　　“我头好晕！对了——我怎么到这里来了？”柒巧强迫自己不要入睡，怕又进入了可怕的梦境，便硬撑着问道，期待有人在一旁说话。\n　　“这是金钟山，在众生院后面。在狮山下你帮了我——我把山狮送回来后，不放心你，怕如月师姐因你对战龙白而对你不利，便回去了，正看见你在山洞入口那被石龙巨蟒吞着——好在我去的及时。”李梅上前说道，“为什么当时不脱下袍服，凭你结印师的实力，本可以轻易取胜，怎么还倒败给了那小很多的石龙巨蟒了？”\n　　“我——如月班导吩咐不准脱下袍服的！”柒巧委屈地说着，一说话就是一阵眩晕，不由得眉头紧锁，痛苦不堪的样子。\n　　“这些等会再说——你都三天没吃东西了，前辈好不容易才按藏经阁书中所述，清理了你体内的石龙巨蟒之毒，你先稍作休息吧，我们去给你弄点吃的。”李梅说完和那老者低语几句，恭敬道别，便夹在山狮群中，匆匆出了山洞。\n　　“林前辈，您和徐前辈是被何人所害？”山洞内太安静了，老者那样子也不知是在发呆，还是思考问题，柒巧为显得好处，主动挑起话题，可老者像是没有听见一样，继续自顾自地发呆着，似是非常纠结，时不时看两眼柒巧，摇了摇头，又继续想事情去了。\n　　“呱——”信子倒是偷偷靠了过来，不停地比划一会儿，说了些林浩杰死后的事情，原来林浩杰在林家和徐晚娘一起被害以后，魂体出窍四处游荡数年，多次险些丧命，就辗转来到佛门，藏在佛门的金钟山之中，偶尔趁着佛门藏经阁的晒数日，偷偷潜入山上的藏经阁大院中，兴风偷阅，去满足自己技法修炼上面的渴望，可惜的是——单凭魂体，只能看技法，却不能使用技法，林浩杰也曾掠过众生院弟子上身，可双方并非你情我愿，很难有所作为，便一直维持着这个魂体状态。而这信子由于可以看见林浩杰，一直被林浩杰使唤着，做放哨、做实验等等，甚至通过藏经阁的藏书传授信子通晓语言之法，用来打探林家村和外界的消息，柒巧在林家帮忙的事情，信子也都比划给林浩杰知晓了，故而这林浩杰对柒巧是感激有佳，不然也不会无缘无故出手给他解毒了。\n　　信子在这边继续比划着，柒巧很欣慰，因为它自己没了困意。过了好一会儿李梅带着山狮群回来了，好些只山狮都是叼着水果、兔肉，进山洞后，李梅和蔼地说道，“你先吃点水果吧，一会有力气了，在生火烤些肉吃。”\n　　“谢谢李梅导师！”柒巧也是饿的不行了，慌忙道谢，然后吃开了去。\n　　“前辈——那事，您说了吗？”李梅凑到林浩杰身旁，压低声音问道。\n　　“还没——我这还在想，这样若是弄巧成拙，岂不是害了柒巧，年纪轻轻就让他担负这么个重担——这样好吗？”林浩杰也是低声细语着，柒巧看着他们，也不便多问，还不带别人有个秘密的吗？\n　　“但——不管怎样，终会面对的事情，这也是为他好！我来说吧——”李梅再次靠了过来，坐在柒巧身旁，带着微笑，轻声说道，“柒巧，我们三个都是木元属，木元属本来就很稀有！这你知道吧？”\n　　“嗯！”柒巧边吃边说。\n　　“那你可知晓——整个西天，乃至整个鬼界恐怕都没一个过生死劫，进入四层暮迩的木元修士！”\n　　“没有！木元修士过不了生死劫吗？”柒巧惊讶地问道，这要是过不了生死劫，那瑶池圣母说的过生死劫之事，这番努力不是白费了吗——正发呆想着，李梅继续说道，“五元都可以过生死劫的，只是——我们木元的修士在进入三层流容时，就被一个组织盯上了，这个组织专门猎杀我们木元的三层流容修士。”\n　　“这是——怎么回事？”柒巧一阵慌乱，第一次听说还有这事，“是什么组织？”\n　　“具体什么组织，我们并不知道，我和前辈都是被这个组织所杀！你也是木元——我们想借你身体帮我们瓦解这个组织，为了其他木元属的人能安心修行，免遭他人耻笑过不了生死劫。当然——作为回报，我们会帮助你加快修行，助你尽快进入三层流容修士阶层。”李梅诚恳地望着柒巧，很严肃地继续说道，“此事你可以拒绝——还有要告诉你的是，进入三层流容修士行列，就意味着你将可能随时面对这个组织的追杀，到时生死由命，我们这种虚幻魂体也帮不了你什么忙，余下事情都将靠你自己完成了，这样——你可愿意？”",
        "1103",
        "2014/4/23/周三 13:36:04",
        "20140101",
        "2"
      ],
      "112": [
        "112",
        "祭祀准备中 柒巧班混乱",
        "今天是佛门、皇家学院、魔宗三校联合祭祀大会众筹开幕的日子。这天还黑漆漆一片呢，五元台就已经张罗开了，数千名佛门弟子，得令正在打扫和布置五元台的最大会场——无极道场。五元台共计有五个会场，由佛门往昔美景如画之地——武颜山开发、建造而成，传说有一位来自仙界",
        "　　今天是佛门、皇家学院、魔宗三校联合祭祀大会众筹开幕的日子。这天还黑漆漆一片呢，五元台就已经张罗开了，数千名佛门弟子，得令正在打扫和布置五元台的最大会场——无极道场。\n　　五元台共计有五个会场，由佛门往昔美景如画之地——武颜山开发、建造而成，传说有一位来自仙界的女天神，叫武颜儿，在鬼界的渡劫之山，而后依从谐音更名为更贴近比斗的五元台——五元修士了事台。\n　　五元台与大西天、青木林及通天塔相邻，中间隔着千丈深渊，除了靠北面有条地河分支而来的小溪婉延顺山体缠绕而下之外，并无紧靠其他山体，整一个孤山，地势较大西天、青木林要低上许多，两座百余丈长，铜绿色手腕粗的锁链石桥，链以打磨成方形的坚固顽石做桥身，煞是气派地悬挂在深渊之上，连接着大西天、青木林和五元台，作为前往五元台的两条通道。\n　　从大西天的锁链石桥进入五元台，可直达主会场——无极道场，而从青木林的锁链石桥进入，则直达副会场——了悟台，这主副两大会场位于武颜山山顶处，另外还有三个元属会场，沿山上婉延小径而下，设置在山体半山腰处，分别是暗流台、烈焰台、乾坤台，这三个元属会场专供水火土同元属修士极战、试炼之用，可以帮助同元属的修士尽快恢复气息，频繁参与多个比斗，另外，使用门槛极低，无所限制，是佛门五元台中使用次数最多的三个会场。\n　　三校祭祀大会如实算起，半个月前其实就已经开始了，在五元台的三个元属会场之中，天天都有数千场大小不一的比斗，每天都有数百名弟子被各地前来观摩的达官贵人当场签下，又或是资助其继续修行，或直接纳入家族、府邸供职！莫家大少爷莫茗，这段时间得武唐照顾，在短短数十日便已经大肆纳入四百多号人，着实强盛莫家不小实力。\n　　如今，这真正的大戏，今天才正式拉开帷幕。像莫茗他们这些人，作为贵宾，佛门为他们均专门准备了贵宾席，除了莫家，另外的数十个西天比较有名的家族都有代表出席，一群佛门女弟子正在贵宾席处设立座位名牌，摆置茶水甜点水果与祭祀大会参赛选手资料函。\n　　五元台的无极道场与了悟台相通，中间隔着那条绕山婉延而下的地河优美分支小溪，小溪两岸矗立着往来曾在五元台打下不小名声的佛门弟子同比例雕像，留驻着他们最辉煌的瞬间，煞是威风凛凛、羡煞旁人。\n　　了悟台是个圆形会场，直径约八十丈有余，相邻的无极道场要大上好多，足足有四个了悟台那么大，主副两会场上都铺设着巨大的青石，缝隙间有些是填满了尘土，也有些被灌满着风干的血块，还有一些生长着倔强的杂草，站在其中即可体会到无法形容的震撼之感，一股激战之心油然而生，来者无需他人多言定然知晓此地之用途。两会场四周都堆砌着巨大坚固的山石，粗狂地将观众席位与会场征战之人隔开，有些山石顶端被打磨的非常平整，这里靠会场里面的是给裁判站脚用的，其他一些是供五元台护卫人员站岗之用，担心战场内大战波及看台观众而特设的，只在重要赛事上才会启用——比如：祭祀大会！\n　　祭祀大会的主要赛事有三场，一是三校汇演，其实就是三校的肆业生在五元台自由报名，参加演练比试，讨得达官贵人倾心，以求被招纳，这在七月初便已开始了，如今已接近尾声；二是从今天开始，历时一周的三校前一度优等生大比试，这是检验三校每一度弟子的实力排行赛，将会在了悟台盛大开幕；三是突围赛，三校各派出三十名弟子参加，共计九十名弟子，在五元台的无极道场进行集体大混战，最终取前三名获胜弟子进入决赛，分出冠亚季军，给予无上光荣与莫大奖励。\n　　此时，天已经蒙蒙亮起，众生院后的金钟山一条小径上，一年轻佛门弟子身着灰色袍服蒙着面，正被数十名佛门侍卫凶猛地追赶着，时不时有冷兵器飞掷而出，那弟子一边闪躲一边加快脚程极速撤身下山而来，侍卫们久追无果很是来火，一个个已经气喘吁吁，累的不行，从千余丈高的金钟山上，疾驰而下定是耗损严重，“快！你们三个从侧面小路过去争取截住他，千万不能让他混进了山下众生院内，这胆大的小毛贼竟然偷到我们藏经阁来！”\n　　“哪里走——再吃我一招吧！”一个侍卫借着树的反弹之力，纵身又一次窜到蒙面人近前，飞腿横扫，大喝一声，“速速放下背囊！报上名来——饶你不死！若再反抗逃窜，格杀勿论！”\n　　蒙面弟子根本不想恋战，急急躲闪开来，一个哈腰纵身再次跳出数十丈开外，继续撒腿沿小径石阶往山下奔跑着。\n　　“喂！这边——”蒙面人飞奔之时听到一旁有人叫唤，不由得放慢脚步，回头一看，有个山洞，里面有名白净健硕的佛门弟子，正探头朝自己招手。蒙面人见那人，眼神一惊，略有迟疑，接着又望了望身后那群即将追上来的侍卫，再看看山下侧面拼死拦截的侍卫，一个闪身，躲过侍卫们的视线，隐藏进了山洞之中。\n　　今天，离柒巧被踢进石龙巨蟒山洞之中失踪，已过去十多天了，整个一零一班从焦急找寻到无计可施，如今已是慢慢有些淡忘，毕竟眼下还有更重要的祭祀大会要准备呢。\n　　原本这祭祀大会和一零一班没啥关系，就云荷一人的事情，凭她的实力，绝对轻松的事情，挺入决赛都不成问题，可是新赛制颁布，优等生大比试的参赛之人都须从自己班中另带两名弟子共同参赛，而且要求其中至少有一名是纳新弟子。\n　　原本这可以代表佛门参赛的人员，限制就已颇多了，按赛事规章，必须是佛门正式弟子方有资格参赛，也就是说，像陈强彼、皇义这类有外校名分的不能参加，菜花、喜儿这种散修之人不能参加，屈矗他们年岁过了30轮的弟子不能参加，优等生大笔试还要求只有同度的弟子和纳新弟子才能参加，并且必须至少有一个是纳新弟子，如此这般，这一零一班可以参加之人寥寥无几，而且都是技法平凡，怎堪重负佛门威望，更别说助威云荷拿下优胜了。\n　　“云荷师姐！”\n　　“云荷妹妹——”天刚亮没多久，皇义正带着一零一班众弟子在狮山四处寻找着云荷，一零一班上下六十多名弟子，耗了一周时间，在佛门任何可能的地方寻找着柒巧，最终无果，眼看就要祭祀大会了，大家只好放弃，准备更要紧的祭祀大会之事，可这柒巧没找到，参加祭祀大会的主角云荷，又一连失踪了两天，好在昨天晚上终于回来了，大家这才安下心来，可她回来后也未说失踪两天干嘛去了，倒头就睡，想着今天还要参加祭祀大会比赛，也没人敢过多打扰。\n　　这一大早，皇义原想叫醒云荷，问下她到底要带谁参加祭祀大会，可在门前叫喊半晌无人应答，推门一看，人又不在了！这可急死了大伙，皇义都快哭了！\n　　“你们说说！我这班长容易吗！？”皇义强忍气愤带领班众四下寻找着，这原本都是如月班导的事情，可这如月班导因为间接导致柒巧失踪，被师父如素直接关了禁闭，这都十多天了，还是没见人回来。\n　　柒巧在被踢入石龙巨蟒山洞之中以后，昏迷好半天，才醒了过来，就想着按照如月班导的安排，自个儿穿着袍服去杀了那只石龙巨蟒，毕竟，自己可不能倒在这还未学有所成的档口，他自认为可以和石龙巨蟒战上一会，还期待奇迹再次发生，将这头小的石龙巨蟒也来个猛踢搞定，可双方刚一交手，柒巧就被石龙巨蟒一个尾扫，摔得头破血流，勉强爬起来，就看到石龙巨蟒正愤怒张开嘴撕咬过来，赶紧落荒而逃，这还没逃到出口就再次被冲撞摔倒，那真是狼狈不堪，只好继续拼死搏斗，纠缠在一块，越来越疲惫，一个不小心被石龙巨蟒喷射毒液的牙齿刮伤，一阵眩晕之后，眼前一片漆黑，半梦半醒间大半个身体已被石龙巨蟒吞了下去！\n　　幸得折回的李梅发现，拼死上身柒巧，勉强适应后，重创石龙巨蟒上颚，逃出石龙巨蟒之口，而后忍着毒伤，以三层流容修士之姿击杀了石龙巨蟒，这又赶紧回撤金钟山由林浩杰前辈依照藏书之技医治，方才捡回柒巧一条命。\n　　这一零一班初会之后，孟甜和林思思便偷偷下山进洞找柒巧，只发现洞口处的石龙巨蟒的死尸和一摊混有毒液的鲜血，找遍整个山洞也没找到柒巧踪迹。\n　　这回去报告了如月，如月也是纳闷，这方留下柒巧，一是惩罚他，树立自己的班导之威——这是班导速成书上说的；二是盼着这小子把石龙巨蟒杀了，免得哪天出来伤及班内其他弟子就不好了。这下——柒巧不见了，石龙巨蟒的尸体之中也未发现柒巧，急得整个一零一班一整夜四处寻找，翻遍狮山大大小小柒八十个山洞，最终无果。\n　　第二天此事传入万事堂，如素知晓后大怒，亲自前往狮山将如月打入万兽园的禁闭室！\n　　这万事堂后来又是暗地里接连派了数队佛侍卫整个佛门搜寻，一连几天下来踪迹全无。这几天又开始搜寻佛门内的一些山体，由于山体巨大，数目众多，找寻一人犹如大海捞针，可佛门一众要人接如常机密命令一直未休找寻不止，“如若柒巧在佛门死亡、失踪，我们佛门必将惹上灭顶之灾！活要见人死要见尸！”",
        "1103",
        "2014/4/23/周三 13:36:31",
        "20140101",
        "2"
      ],
      "113": [
        "113",
        "祭祀如期至 皇义忙忙焦",
        "天已放明，一如往常，此时的八月是四年一度里最好的日子，晴空万里，玉阳峰的光也较往日来得明亮的多，这一大早，去往五元台的锁链石桥之上，已是熙熙攘攘、络绎不绝的行人，祭祀大会除贵宾席外，还设置有佛门众生院专用坐席区、佛门主侍区、普通观众区等多个专区，除众生院和",
        "　　天已放明，一如往常，此时的八月是四年一度里最好的日子，晴空万里，玉阳峰的光也较往日来得明亮的多，这一大早，去往五元台的锁链石桥之上，已是熙熙攘攘、络绎不绝的行人，祭祀大会除贵宾席外，还设置有佛门众生院专用坐席区、佛门主侍区、普通观众区等多个专区，除众生院和贵宾区外，其他区域都是免费、随意就坐的，如想占得好位置，固然要早些占位来。除了这些观看区，还有个更高、视角更大的观众区——通天塔。\n　　通天塔比邻五元台，却与五元台间有数百丈的千丈悬崖隔开，矗立在五元台西北方位，高出五元台百余丈，进入塔中，择一靠近五元台的瞭望台，就坐在有茶水、水果、点心的豪华独立赏武房中，视力好的修士，可以俯视通览整个五元台大小战况——这里大多是佛门及外界一些德高望重的大修士、皇者、王族等贵客观看区，也有些直接托人下个神眼留在此处，而本身可能于千里之外藐视着的，凡夫俗子只得望尘莫及。\n　　通天塔横面约十亩，高越八百丈，直插云霄之势，立于塔下难望见塔顶，是佛门最大、最高的宝塔，整体建筑风格恢宏大气，塔体四周飞檐雕刻有精细华美的仙人图腾，相传是源自仙界画师子墨之手，而这通天塔即是天神下视佛门、出行西天的天梯！\n　　通天塔内机关重重，共有两百多层，每层都驻有隐匿高人看护，终年不离塔，罕有人闻其音知其像！再加上佛门规定，通天塔四周方圆十里，除一崖之隔的五元台，均为二级禁区，常人根本难近其身，而今日却有一行十来个老者，周身微微闪烁着异样的光彩，那是过了生死劫应运而生的护身气场，他们彼此间谈笑风生，声如洪钟，气贯长虹，在那领头如常师尊谦卑的招呼下，大跨步进了通天塔，想必是闲来有心冲这祭祀大会而来。\n　　眼下再过不到一个时辰，祭祀大会便要正式开始了，从大西天方向皇义带着一零一班一群佛门弟子，追赶着前面一大队皇家学院人群——正是参加优等生大比试的选手和助攻帮手，领队的正是皇东禄。\n　　“师伯！师伯——”皇义边跑边喊。\n　　“原来是皇义呀！有什么事吗？”皇东禄闻声停下脚步，回头看是皇义，便微笑问道。\n　　“师伯——这第一场比赛，想请师伯申请延后一些？”皇义赶了上来，忙活一上午有些喘气。\n　　“这是为何？”皇东禄一脸茫然，回头看了看皇家学院人群中的一名如花似玉的女弟子，忽而又觉得好笑，“你是担心你的未婚妻——蝶儿小姐？”\n　　正说着话，那女弟子也是注意到这边的动静，扭动着婀娜多姿的身躯，两条可爱的马尾辫子，俏皮地一上一下左右晃动着，透过人群探头正往这边观瞧着，“是他——”女弟子脸上闪过一丝喜悦，可很快又生气起来，嘴里嘟囔着好些怨言，一狠心撇过头，装作没看见一样，依偎在身旁一样貌有些许相仿的男子身旁。\n　　“不——不是！和南宫语蝶对战的是我和您提过的云荷妹妹，可——到现在还没找到她人呢！想请师伯先帮忙——”皇义还没说完，南宫语蝶听得有些生气，刚想还上几句，此时身旁的那男弟子，纵身上前，一把揪住皇义衣襟，厉声喝道，“你一口一个云荷妹妹的！烦不烦！别忘了——蝶儿可是你未婚妻，你至少也得体谅一下她的感受吧！”\n　　“南宫师兄——语山大哥！我——我现在是——班长，这事——我不能不管呀！我也没想到是她们俩对战，我——”皇义还想解释，南宫语蝶从人群中走了出来，“二哥！别理他，我们走吧！等着我好好教训你那云荷小妖精吧！”\n　　“哼——”南宫语山很是生气地转身随南宫语蝶进了人群，大家继续前进，皇东禄看了看远去的人群，转头对皇义说，“你说你这孩子！不好好在皇家学院呆着，反倒入佛门！你和你陈师兄不同，他——你这是叛徒行为呀！你也瞧见啦！若不是大家念及你的身份，早就大肆羞辱你一番了！哎——”\n　　“我已经习惯了，要说喜欢，我还是喜欢现在这种状态——不说这个！师伯，求求您务必帮我下，我们班就指望这次祭祀大会借云荷妹妹打出名堂呢！”皇义肯切说着。\n　　这找了半天没见云荷踪迹，皇义他们讨论之下只好想着推迟比赛，来为云荷参赛赢取时间，期望云荷没忘了今天这么重要的祭祀大会，早些出现。\n　　“好啦！我试试看吧！我这也要走了——你自己要多照顾好自己呀！”皇东禄望着眼前这个小伙，连连叹息，摇摇头跟上了皇家学院的人群。\n　　皇义自小十分聪慧，而且刻苦好学，在皇家学院一直都是同龄人的榜样，只可惜在他十二轮的那年，测知其元属竟然是土元素——五元中最差的，也是皇家家族中唯一一个土元属的，一夜间身价跌至谷底，自那时便褪去身上所有光环，连他自己也颓废良久，修行进展上也较他人无异，甚至更差。\n　　皇义和南宫语蝶自幼定亲，如今南宫语蝶虽是小皇义八轮之多，可修为却高于皇义，加上其木元属，在皇家学院的名声已远远超出皇义，这之前，南宫语蝶一直念叨着皇义、整日缠着皇义，可皇义颓废后，再加上南宫语蝶自己的崛起，终日身边围满爱慕之人，罕有时间围绕皇义，皇义自然也是识趣，这么着两人便渐渐疏远如同路人。\n　　“师伯，皇义师兄怎会那么想留在佛门修行？”皇家学院一行人中一个年纪较小的选手恭敬地问着皇东禄。\n　　“他呀！哎——元朝，你还小，不会懂的，等回去了，你直接问你师父去，我可不便说什么。”皇东禄笑了笑，看着这个小家伙，轻轻抚摸着他的小脑袋，“先专心比赛吧，为我们皇家学院拿下这届大比试冠军！”\n　　“嗯！一定——”元朝使劲地点点头，一旁其他几个比他年纪稍大的选手也过来给他打气。\n　　各校的选手材料与出场次序，早些天就已经发放到位了，这祭祀大会的优等生大比试，规则也是很简单，三局两胜地往上晋级，如若三局均胜还可直接跳级进入半决赛，直至按此法留下三组进入大比试的决赛。这样算来只要选手不连败，每个选手将都有三场比试，对战胜的一方继续对战下一人，连赢两场即为出线，通过六天的筛选，只有三名选手有资格携带助手参加第七天的决赛，并进行最后的角逐，产生新一度新人王。",
        "1103",
        "2014/4/23/周三 13:36:50",
        "20140101",
        "2"
      ],
      "114": [
        "114",
        "如月回来了 几左战两场",
        "今日的五元台，热闹非凡，熙攘一片，喊声震天。靠北面，向观众席的一块巨石之上，一位白胡子老人，满脸堆笑，红光满面，单手提起一旁巨大的石喉——那是祭祀大会专用的大喇叭，一端平滑向外展开，越来越大，一端逐渐缩小，最终婉延成一个筒状，人脸那么大，靠着它说话，可以将",
        "　　今日的五元台，热闹非凡，熙攘一片，喊声震天。靠北面，向观众席的一块巨石之上，一位白胡子老人，满脸堆笑，红光满面，单手提起一旁巨大的石喉——那是祭祀大会专用的大喇叭，一端平滑向外展开，越来越大，一端逐渐缩小，最终婉延成一个筒状，人脸那么大，靠着它说话，可以将声音提高至数百倍，整个五元台都听得异常清晰。白胡子老人清了清喉咙，对着小的一端平声说话，传出去的声音震得整个大西天的地儿都略微颤动。\n　　“各位，欢迎参加由佛门、皇家学院、魔宗三校联合举办的第1679度祭祀大会......”紧接着白胡子老人又介绍了下比试流程与比试规则，同时简要介绍了在场出席的一些名人贵客，整个会场眼见赛事即将举行，不免更加吵吵嚷嚷，那石喉声音虽大，可在场人员没几个听的清，或在意听的，一个个伸长脖子朝场内靠边的休息亭中观瞧着，时不时喊着某某加油，佛门的休息亭设在正南面，临近众生院各班级的观众席，时不时听得上面传来整齐划一的呐喊声，都是为自己班的代表鼓劲呢，没有代表的就喊着“佛门加油！佛门最棒——”等各色口号，故意试图压住石喉的低沉吼声。\n　　祭祀大会四轮一度，在佛门算是不小的盛会了，那些众生院、大西天，甚至小西天的一些正在修行的弟子，都纷纷赶来助阵观摩，在自己班的观看区内焦急等待比试开始。可有个班级，人来的却十分稀少，近百张空闲的石座上，只坐着寥寥数人，这倒稀奇了不少观众，不停望过来，嘀咕与议论着，“听说那是一零一班的，这刚开学没几天，就剩下这么几个人啦？哎——”\n　　“哪有！你没听说吗？他们班也有六七十人呢，而且第十名的云荷也转到那个班级了！”\n　　“这么一说！那个云荷师妹——怎么没看到在选手区休息呢？”\n　　“听说失踪了，现在整个一零一班都在满佛门地找呢！而且呀——听说初会那天也失踪了一个人，这一零一班的地儿真是邪门呀！”\n　　“对对！那天我还亲眼看到佛侍卫从那边搬出一条石龙巨蟒呢！好可怕的——”\n　　“……”屈矗很郁闷，原本打算和如月班导好好拉拢关系，入她门第学习梦寐以求的通灵术，可——初会一别就再也没见过如月班导，浑浑噩噩地度日如年，这几日一直没什么精神，也没和大伙一块找柒巧和云荷，带了几个新认识的同班弟子正无聊地坐这儿等比试开始。\n　　“怎么就你们几个人？其他弟子呢？”忽闻一有些熟悉的女子声音从身后悦耳响起，屈矗还在郁闷之中，不耐烦地回头一看，忽而赶紧恭敬站起身，“如月班导，您来啦！他们——他们在找云荷师妹？还——”\n　　“云荷？我们班的那个参赛选手！”如月疑惑地问了声，看下佛门休息亭，确实不见云荷，“这——怎么参赛选手也失踪？柒巧呢？他也还是没消息吗？”\n　　“是的，我们找了好久还是没有丝毫消息！云荷师妹昨天晚上还在，可早上醒来人就不见踪影了。”屈矗回答道。\n　　听闻这些如月眉头紧皱，嘟囔道，“当个班导真是劳神，我宁愿做回暗影！真是——”\n　　“如月班导，您说什么？”屈矗没听清，很不好意思怯生生地问着。\n　　“没什么！你叫什么名字？”\n　　“我叫屈矗，土元属的二层逸仙修士，我——”\n　　“哦，你就是那个一心想拜我为师的屈矗？”如月上下打量了一番，“我要是能坚持当一轮班导，你的事我就考虑一下。”如月说完一转身，气息骤变，边走边在看台中打开了通灵印记，那只巨大的云兰雄鹰嘶鸣一身盖过场上喧嚣，驻停在如月近旁，如月一个纵身越上云兰脊背，腾空而起，巨大的翅膀带着陡然升起的风势直直飞向一零一班庭院，留下四周一阵哗然，引得众人侧目观瞧，一会儿又是叽叽喳喳地吵开了，如此良久过后——\n　　“由于第一场赛事中，两位参赛选手缺席，只得压后，从第三位选手开始，有请来自佛门的四号几左，和来自魔宗的七号逸风。”\n　　几左带纳新弟子秋美和另一名实力不凡的弟子，二十多岁的尚道明，对战魔宗的第七名逸风，和两名同班的魔宗男弟子。\n　　逸风带着小瞧佛门的心，大肆挑衅几左，还不停地拿牵牛镇的事情故意调侃，想以此乱了几左阵脚。几左今日心情本就不好，这秋美自从定下和自己搭档以来就没认真锻炼过，几天来和孟甜她们一起四处寻找柒巧，谁的话也不听，这回上场了，还心不在焉的，几左只想赶紧拿下两局，等待接下来几天再好好训练秋美。\n　　这才一上来就是死招——几左和尚道明二人按之前商议毫无保留，第一局就拿出所有看家本领，搞得大家瞠目结舌，要知道，如果真是想弄个名次，不到决赛大家都会留着几手压箱底的，都使出来，被人破解了，这还了得。\n　　如此强势的几左和尚道明二人，几个回合就让逸风意识到二人差距了，尽管他也及时收敛，全力以赴，可气势上完全被几左他们压制，慌慌张张败下阵来，尚道明这边的对战也是草草过了四五招的功夫，便拿下对手，秋美对战的纳新弟子，本还处于优势，见得巨将已倒，不免有些慌乱，再加上几左和尚道明正赶来搭手，这般几个照面过后，几左就拿下了首局。\n　　“佛门四号几左胜，下一战皇家学院4号南宫语山，魔宗七号逸风进入副会场等待。”按赛事规定，比试双方，胜者继续留在主会场挑战下一位，败者进入副会场挑战其他败者，连续两胜后也可进入第五天的第二轮车轮赛，如是败了，直接淘汰。\n　　“秋美师妹，柒巧的事情你先别想了，这番对战的是皇家学院同名次的选手，你要当心，先保护好自己，等我们这边拿下对手便过来帮你。”几左叮嘱着秋美。\n　　“我没事——”秋美机械地应诺着，本来对于比赛真是无心思，可是一班就纳新三人，如今有三个选手参赛，乔东带秋康，尺言带森槐，几左带上秋美，这没得选！\n　　“皇家学院，南宫语山！请教！”\n　　“佛门，几左，有请！”\n　　两方主选手带上助手，见面行礼，比试正式开始。\n　　“仙人迷踪八卦神枪——银河落九天！”南宫语山上手即是最擅长的皇家学院看家枪法，几左也是再次全力以赴，佛门规定十分严格，就赛事成绩要求不高，可关于助手的安全，那可是强调万分，不可有任何差池，各个有参赛选手的班级，都设有全套的服务与应急处理守候，丹青山的药理弟子也是随时待命中，他们不但要负责佛门参赛弟子安全，还得肩负着皇家学院和魔宗参赛选手的救治与处理。\n　　“左炎烈火——”对战数个回合，几左也使出自己看家本领，双方势均力敌，几左却显得有些焦急，这边与南宫语山之战看来不会那么快结束，而眼下秋美对战之人，对手虽也是新弟子，可出手畅快，对战经验老练的很，这方还开启了侍魂正肆虐着未进入侍魂的秋美，尚道明那边也是吃紧，双方难分上下，一时无法抽身。\n　　“仙人迷踪八卦神枪——天罗地网！”南宫语山越战越勇，仙人迷踪八卦神枪已经练到第四层，刹那间，南宫语山借着逸仙之体，以诡异身法窜至几左身后，一招天罗地网，金枪点射而出编成巨网，铺天盖地笼罩下来，“还有心情担心他人！顾好你自己吧！收——”巨网撒下，一声“收！”，只见那几左犹如一条正待被捕捞的小鱼。\n　　“凌空闪电——”几左见势不妙，调用周身气息，沉于脚下，大喝一声，一道闪电从脚底划过，瞬间消失不见！\n　　“几左师兄的闪电躲闪又出现了——”看台上一片惊呼，这是几左自创的又一绝招，配合自己高大的身材，也可以使出诡异莫测的急闪身法，一道闪电带着火光四射开来根本不知真身往哪个方向，南宫语山也是大为吃惊，没料到身材如此高大的人，竟然也可以有如此诡异快速的身法，正想着的功夫，忽听头顶传来一声大喝，“左炎火蛇——”一条通体红色火焰的巨大火蛇从天而降，站立其上的几左，也随之浸在火焰之中，驾驶火蛇，张开大口直扑南宫语山！\n　　南宫语山再次诡异一闪，袍服一角被灼烧一块，却好在全身而退，抽枪蓄势，浑身气息猛烈暴增，闪着金芒，对着再次疾驰而至的火蛇和几左，“霸王回马枪——神突！”这是南宫语山自己改进的回马枪，结合自己的金元属优势，发起倾尽全力的一击，此招一次用过，须一个时辰后才能再一发。\n　　“轰隆——”一声巨响南宫语山的霸王枪神突，擒着烈风呼啸而来，随着气息的注入，金枪外包裹的巨大气息外壳也是越来越大，赫然一杆巨大的神枪，闪着金光剧烈碰撞上几左的火蛇，巨响之后，大半个主会场都笼罩在烟尘之中，秋美和尚道明两处战场也受到波及，双双跳出圈外。\n　　良久，烟尘散去，先露出站立不稳，以枪杵在地上支撑身体的南宫语山，然后——一旁倒地不醒的几左！\n　　“看来还是我们皇家学院的仙人迷踪八卦神枪略胜一筹！”皇东禄撵着胡须，笑容满面。",
        "1103",
        "2014/4/23/周三 13:37:10",
        "20140101",
        "2"
      ],
      "115": [
        "115",
        "欧兰两连胜 云荷冒然现",
        "“皇家学院四号南宫语山胜，下一场对战魔宗五号欧兰，佛门五号几左进入副会场等候下一场比试。”一群佛门弟子和皇家学院弟子，待结果宣布后匆匆进入会场内，将受伤的二人搀扶下进行紧急医治，祭祀大会优等生大比试不但考核各人的技法技能还对各人的战斗持久力，抗压力等进",
        "　　“皇家学院四号南宫语山胜，下一场对战魔宗五号欧兰，佛门五号几左进入副会场等候下一场比试。”\n　　一群佛门弟子和皇家学院弟子，待结果宣布后匆匆进入会场内，将受伤的二人搀扶下进行紧急医治，祭祀大会优等生大比试不但考核各人的技法技能还对各人的战斗持久力，抗压力等进行全面考验，不会因为你受伤了，就停下这一场。\n　　另外，比试选手的号牌就是他们在各自学校中的试炼排行，欧兰是魔宗的第五名，她的父亲和赤欢晴的父亲都是魔宗著名的导师，自幼欧兰就聪慧过人，如今刚满十七便已经成功踏入二层逸仙修士层阶，再加上父亲亲授的优质开修心法，一路来顺风顺水，技法与修为突飞猛进，曾在多个外出战役中立过大功，在魔宗那是无人不知无人不晓，随同参赛的两名魔宗弟子也是由其父亲亲自推荐的，三人的实力可谓不容小觑。\n　　此番对战皇家学院四号南宫语山，确实有些幸运，这南宫语山经受几左一击，受伤在身，虽是经过医治，服用补药，有所回升，较之前好上很多，可也只是十之五六，与欧兰的战斗明显处于下风，不久便败下阵来。\n　　获胜的欧兰下一场即将对战同是皇家学院的五号东方冷安。\n　　皇家学院的东方冷安，是东方家族的一丁，属沉稳型攻击手，善于思考，精通各类兵法、战斗技巧，通过察言观色有时可以直接预测出对手下招攻防位置，有了一场与南宫语山的实战观摩，如今对战欧兰，也是万万不敢怠慢，深知魔宗实力，第一场魔宗与佛门比试，名次相差太远，实力差距太大，败北意料之中，此番二人都是各自学校的第五名，固然相差无几，无论是主打的欧兰与东方冷安，还是随行的纳新弟子与另一位弟子的对战，都是几乎不相伯仲。\n　　渐渐地，三对人就对战经验和战时体能来说，欧兰他们还是略胜一筹，东方冷安三人在被牵制了数百个回合以后，已经开始有些气息紊乱，体能不支了。\n　　那皇家学院的纳新弟子由于作战经验不足，虽然起先勉强撑住局面，这后来便慢慢不敌对手，只有抵挡之机，而无还手之力，最终在数百个回合后，被对方一招“烈火燎原——”灼伤了右臂，失去兵器白银枪，再一招紧跟而入，双手锁喉，迫使其败北退出战场，接着是三对二的战斗，东方冷安垂死抵抗良久，耗得双方接近精疲力尽了，最终还是不敌欧兰三人，被一个照面——欧兰的华丽绝招，魔宗的上成绝学，“阎罗御龙漫天飞——”，四条凶猛的火龙，分两组侵袭上东方冷安二人，这一个不小心，硬是烧毁了余下二人大半个皇家学院的华丽袍服，两人在一阵惨痛哀嚎之声中败下阵来。\n　　“魔宗五号欧兰胜，继续对战佛门六号梨心力，皇家学院五号东方冷安进副会场对战魔宗七号逸风。”\n　　五元台主副两会场同时进行着车轮赛，不一会儿已经有二十多组赛事圆满落幕，这随后的赛事更加紧张、紧凑，会场四周的裁判如果眼见双方实力悬殊太大，让双方过个一两招，溜个场便直接宣布赛事结果，以此节约时间，毕竟还有那么多场赛事要举行呢。\n　　大西天的众生院五区，狮山一零一班庭院内匆匆走出一人，一身粉色袍服，可人的鹅蛋脸，精雕秀美的脸蛋上挂着几滴汗珠，喘着香气——似乎刚经过一场大战，正用一块精致的方巾试擦着额头，轻缓踱步，边走边整理着袍服，偶尔有些焦急地望了望五元台方向，而后又渐渐地加快了脚步，朝山下走去。正赶路中，撞上匆忙赶回来的如月班导，“如月班导！——您好！”\n　　“你是云荷！？今日是祭祀大会，你——去哪了？是不是忘了？”如月有些生气地问道。\n　　“我正要赶过去！”云荷作揖恭敬地说道，“方才——有些事情耽搁了！”\n　　“这什么事情，竟然比这祭祀大会还重要？”如月有些不满地问道，可也不好再冲动了，这次若不是云荷是一零一班参赛选手，自己是万万不可能出来的。\n　　自从如素师父关了如月禁闭，整日与猛禽怪兽为伍，暗无天日的血拼，昏死了数次，好不容易挺过十多日，这如不是得万事堂命令，差她带一零一班参加祭祀大会，她哪有这么好运出来。\n　　另外，这还有个无厘头的条件——就是想法助云荷进入半决赛，否则，祭祀大会以后，继续加两个月的万兽园禁闭！\n　　“哎——算了！不管这么多了！”如月担心惹得云荷再不高兴，自个儿又要禁闭，只好改口，略有丝温柔地说着，“云荷！你是我金姐姐的徒弟，听她说你实力非凡，这次可一定要为我们一零一班拿下个好名次哦！”\n　　“是！”云荷点头答应道。\n　　“你快上来吧——随我一块前往五元台，错过比赛就麻烦了。”说着话，拉着云荷跳上云兰的背，二人径直极速飞往五元台主会场。\n　　这才飞行一会，还没出狮山呢，云荷忽然想起了什么，赶忙说道，“如月班导，我想带个人，做我助手，他——”\n　　“对了！你不说我都忘了，你选的哪两个做你助手的？我看那五元台我们班的，除了屈矗，其他一些都没多少本事呀！”如月也是忽然想起来这事，以往只要一人参赛就好了，这次必须带两个人做助手，而且其中之一必须是纳新弟子，这番人数明显不够呀，“也不知那些找你的弟子都到哪里去了？”\n　　“屈矗师兄的话，与我相差三度，无法参加优等生大比试！我也不知另一个找谁何时？但是还好有个人应该可以帮我一把。”云荷说着话有些脸红，不由自主地紧了紧粉色袍服。\n　　“谁？”如月向下张望，寻找着是否有一零一班弟子在这附近，漫不经心地问着。\n　　“如月班导，柒巧应该可以帮我，他又是纳新弟子，各项都符合！”云荷收敛下心绪，平静地说。\n　　“柒巧？！”如月险些没跳起来，“他——他人呢？——他不是还未开修门的吗？怎么胜任！？”\n　　“在——在金钟山！我听一个朋友告诉我，说他在金钟山看到过柒巧。而且——那朋友还说看到柒巧已经开了修门，身手也是好了很多。”云荷显得有些紧张，却尽量装作平静，如月根本不曾在意这些，如今知道这个害了自己被关这么多天禁闭的柒巧，就在金钟山，就在狮山后的金钟山中！她那兴奋，痛恨，畅快之感，无法形容的复杂心境，最后化作一丝微笑，带着点气愤说道，“这个臭小子！哈哈哈哈——他如若能助你夺魁，我这几天受得罪就算了！不然——哼哼！”\n　　如月调转飞行方向直奔金钟山而去，“先找到他！”\n　　关于柒巧的事情，原属于机密，如月死活不服气，就因为一个佛门弟子，师父如素如此大动干戈惩罚自己，被逼无奈，如素这才将柒巧一些事情告诉了如月，这一下她才恍然大悟，如常师伯的刻意安排，柒巧的怪异身世等等，不由得无话可说，深知自己无知闯出大祸，这若不是如素师父抢先惩罚自己，怕是被万事堂其他长老抓住把柄，岂不虐死自己！\n　　这番既然知道柒巧还活着，而且正在佛门一级禁山——金钟山，不由得长出一口气！如是真这么弄丢了柒巧，自己受罚一两个月没事，真若惹得佛门受灾，那就终身不得安逸了！",
        "1103",
        "2014/4/23/周三 13:37:22",
        "20140101",
        "2"
      ],
      "116": [
        "116",
        "舟云佛侍卫 柒巧开修门",
        "时光晦朔，话说金钟山山洞中躲藏的柒巧，他其实并不是有意躲藏，这是受林浩杰前辈和李梅导师之托，在这里开修门——打开修士修行的进阶大门。柒巧入佛门毕竟要以修士为目标提升修为，磨练技法，可他以往只是开了仙门和妖门，这仙门和妖门要么天生遗传获得，要么后天由过了",
        "　　时光晦朔，话说金钟山山洞中躲藏的柒巧，他其实并不是有意躲藏，这是受林浩杰前辈和李梅导师之托，在这里开修门——打开修士修行的进阶大门。\n　　柒巧入佛门毕竟要以修士为目标提升修为，磨练技法，可他以往只是开了仙门和妖门，这仙门和妖门要么天生遗传获得，要么后天由过了生死劫的高层阶仙人、妖士以元神驻足七日顿开，顿开之门固然不如原生遗传之门来的畅快，而且有一定局限性。\n　　修门和道门则不同，都需要后天自己开启，对于开修门来说，还必须要一套完整的开门经法，开门经法的好坏也会多少影响修士修行，如果觉得修门经法不好、不完美，也可以在以后获得好的经法时再行开启，但是对应的可能会影响已修修士的阶层，甚至修为倒车也说不定。开修门一般需一连七天顿悟经法，悟性好的话可以对应缩短顿悟时间，按经法所述完成各路脉络起合重置，这期间本人将一直处于散功状态，即是一副常人姿态，切不可胡乱动力、动气，直到成功应容了一整套开门经法。顺利开启修门便罢，如若出什么差池，就怕不但开门不成反倒关了所有以前的门，丧失所有技法，更甚者返回婴儿无知萌态也不奇怪！\n　　所以，为了安全，也为了能掌控、教导好柒巧，林浩杰再三强调，修门未开，不得出山洞半步！直至修门开启，气旋打开，气场稳定之后才能出山！\n　　金钟山下小径上一群佛侍卫正队往丹青山前行，一个个面露怒色，后面还跟着十来个受伤不轻的佛侍卫，有一个已经昏迷过去了，手臂还断了一根，正挂着被另一个佛侍卫背着，他们正是今日早些时候追逐蒙面人的那些个佛侍卫。\n　　“我肯定——那个魔盗！还会再次出手的，这次她只拿了一半的经文，还有一半，想必定然不会善罢甘休！还好这次准备的是假经文——”其中一个受伤还在不住地唠叨着。\n　　“什么魔盗！？那明明就是佛门弟子！这次知道这人来历，就好调查了——”\n　　“佛门弟子！？怕是不见得吧，现在佛门袍服在十叉镇都有的卖，外人也可以买来穿呀！我说——定然就是江湖传言的那个魔盗！”\n　　“你们俩别说了！这下魔盗没捉到，连那帮凶也逃掉了？想着怎么向南龙银侍卫长大人交代吧！”前面的一个稍微年长些，回头呵斥道。\n　　“他们——佛侍卫，怎么叫人打伤了？”小径上从西面急匆匆赶来七个佛门女弟子，一席粉色袍服，随风摇摆，各个都长的极为标志，有五人年纪稍大，风韵万千，身材凹凸有致，透着成熟魅惑，小径略窄，擦肩而过，不少佛侍卫都忍不住直流口水，有认识的不由惊呼，“那是——瑶乐楼五大名角！”\n　　“哇——第一次看到五人在一起出现，好美呀！”众人一并感叹，其实一路来见多了，不知有多少人如此无下限地流连忘返着，你看，她们七人身后正跟着一条长龙大队，一个个着魔一样痴呆尾随着。\n　　另外两名女弟子虽是年纪轻轻，却也是气质非凡，样貌容美大方，惹人怜爱，她们俩正是孟甜和林思思，这七人是皇义安排的，昨天晚上回的丹青山，准备今日比试中的补药，有孟甜这个小药仙在，当然不必跑药铺单独购买普通补药啦。\n　　“孟甜！是你呀——怎么——对喽，你也到了正式入佛门的年岁了。”一名佛侍卫挤出队伍，凑了上前，微笑着和孟甜打招呼。\n　　“秦大哥！你——什么时候进了佛侍卫了？恭喜你啊！终于如愿以偿啦——秦大哥，你们这是？”孟甜仔细看了半天忽然想起来，这眼前之人正是几年前陪自己大闹五元台，取下一档雕像荣誉的秦书桓！这二人自三年前一别就没再见面，孟甜还以为大哥此番已到外界谋生了呢，不想在此碰上，不由得脸色好转，由阴霾密布变得有些放明，面带微笑和秦书桓聊了起来，林思思也在一旁问着发生之事，总预感这出事，可能和柒巧有关。\n　　是的！原来那天在山洞中解救被追的蒙面佛门弟子之人，正是柒巧，蒙面弟子躲过佛侍卫视线躲入柒巧所在山洞中，将枯枝绿叶拉拢些，遮住了洞口，外人实难发现。\n　　“这位——师弟！多谢搭救！”待佛侍卫追赶过去，蒙面的佛门弟子拉下蒙面，是一个与柒巧年纪相仿的白皙少年，袍服袖口里的手臂十分娇嫩，透着粉红根本不像男人那般粗旷，更让柒巧有些失魂的是这少年有股女人的体香，还略显熟悉，一时情急也想不起是谁，蒙面人冲柒巧一抱拳，“我叫——舟云，你叫我小舟就行啦。”\n　　“呃——小舟——师兄！我叫柒巧！”柒巧原本看这人与自己年岁相差无几，正寻思是要叫人师兄还是师弟呢，这番人家直接叫了自己师弟，也只好作罢，很是恭敬地回礼说道，“小舟师兄，不必客气，我看你也不似想对他们不利，这才出手帮忙解围，这——你这是为了什么事情，惹上佛侍卫的。”\n　　“呵呵！师弟么要见怪，直呼我小舟就好，还有——不要随便向陌生人透漏你的真名！”\n　　“你怎么知道我说的是真名？”被一个年纪相仿的人说教，柒巧有点不服气，微笑着说，“我真名叫——我不告诉你。对了，你还没说怎么被佛侍卫追的这么狼狈？”\n　　“嗯，我这也只是想借个东西，看完就还。前日遇上山上莫茗其妙的地震，失手了，这次不想又被他们耍诈暗算了！好在安全脱身——”\n　　“啊！你是偷东西去的呀！早知道——”柒巧还没说完，小舟伸手捂住柒巧的嘴，低声说道，“嘘——有人来！”，那柔嫩的小手有力地捂住柒巧口鼻，一股更加浓烈的女人香气沁入心扉，柒巧一阵慌张，害怕自己开了修门，带来了喜欢男人的副作用！\n　　“魔盗就在这附近消失的，大家散开仔细找——”不远处刚跑下山的一群人又折回来了，四散开去在这附近仔细搜索着。\n　　“你在这里别出声，我出去引开他们，你一会赶紧下山去，你们班很多人四处找你好多天了。”小舟边说，边重新带上面具，“后会有期——”\n　　“嗖——”小舟一个纵身飞出山洞朝山下继续奔跑。柒巧还想问这人怎么知道自己班人在找自己，难道是同班？\n　　“柒巧，此人气息略显诡异，小心呀！”李梅从柒巧体内传出话来。\n　　“嗯！小梅姑娘说的没错，除了修门，她似乎和你一样，也开启了其他门！”林浩杰也是补充说道。\n　　现在的柒巧已经成功突破了修门，还带修了一些开门经法自带的技法，只是——一般修士开门后，只有一个主动气旋，运气好或资质好的话，可以顺带开启一个辅助气旋，辅助气旋有助于修士修行进度提升，特别对功法技能猛增时起到一定的顺通作用，而不易产生所谓的瓶颈效应。\n　　可是，柒巧这次开修门，真是让李梅和林浩杰二人又惊又喜！\n　　竟然一次开启三重生门——极修门，更神奇的是产生了三个主动气旋，两个辅助气旋！这种景象，就那如来佛祖——号称千年难遇修行奇才，也只开启主动气旋和辅助气旋，在日后修行中虽然也曾产生了一个半主动气旋，却也只是偶然开启可用的主动气旋。眼下柒巧一次就产生了三个主动气旋，还破天荒地产生两个辅助气旋！开门一瞬，整个金钟山都随之一震。\n　　这确实是好事，但对于柒巧来说！就未必，如果不是有林浩杰这个史记字典在的话，柒巧可能当场就毙命了！如此众多的气旋在开修门期间尽数打开，不但会散尽柒巧所有功法、气息，甚至连肉体也会风干殆尽，成为枯尸！幸得林浩杰急中生智，想到堵住两个主动气旋，这才让自己和李梅二人的魂体，沉入柒巧的气旋之中，暂时堵住了柒巧的两个主动气旋。\n　　为了更好更稳定地修炼技法，柒巧这才让李梅和林浩杰二人上了身，分别沉在左右两个气旋处，柒巧起初是很抗拒的，因为排斥，好几次差点毙命。这才不得不——",
        "1103",
        "2014/4/23/周三 13:37:35",
        "20140101",
        "2"
      ],
      "117": [
        "117",
        "柒巧助舟云 脱逃佛侍卫",
        "舟云以极快的身法继续穿梭在金钟山上，那群佛侍卫也不简单，一直紧随着，根本不好拉开距离，毕竟，这佛侍卫大多是曾经在众生院风光过的弟子，被破格提拔荣升的，无论是功法还是计谋都是上成，非常人可比。“十戒水牢之——一戒万物！”正回头观望追赶之人，谋划策略呢，忽",
        "　　舟云以极快的身法继续穿梭在金钟山上，那群佛侍卫也不简单，一直紧随着，根本不好拉开距离，毕竟，这佛侍卫大多是曾经在众生院风光过的弟子，被破格提拔荣升的，无论是功法还是计谋都是上成，非常人可比。\n　　“十戒水牢之——一戒万物！”正回头观望追赶之人，谋划策略呢，忽然迎面从山下密密麻麻的又直冲而上三十多个佛侍卫，领头的先到，一招水牢拦住舟云去路，舟云见状眉头一皱，撤身往回奔去！这山上也正扑面而下十几个佛侍卫，一路格挡突破，重伤两人，继续突破，以诡异的身法闪转腾挪，如此耽搁的功夫，山下的佛侍卫又再次追赶上来，如今，舟云是腹背受敌，只好紧了紧袍服，站好势，准备硬攻！\n　　“魔盗，你三番四次闯我佛门藏经阁禁地，是何居心？如是众生院弟子，完全可以通过祭祀大会夺魁，光明正大地来，如此偷偷摸摸真是卑鄙小人！”两群佛侍卫四五十人汇合起来将舟云团团围住，领头的大汉大声呵斥，“还不赶快束手就擒，刀剑无眼！就算你是众生院弟子，也不会手下留情！”\n　　“哼——说的好听！好东西，你们舍得拿出来吗？尽管来吧！”舟云一个健步对着包围圈相对薄弱的山上二人冲了过去，双方冲撞后激战在一块，其他佛侍卫也是飞速跟上，四五十个大汉围攻着这个瘦骨嶙峋的舟云，刀剑撞击，技法轰隆，一时间这块地儿浓烟四起，灰尘伴着沙石四处飞溅，舟云身手固然了得，可此时遭受如此众人围攻，也只有招架之功，根本无任何还手之际，渐渐处于下风，一个不留神，被领头的大汉一记重拳带着蓝色水气，正击中舟云左肩，划伤左肩，袍服也破了好大一个口子，舟云赶紧腾出单手拉着衣袖遮盖着，那紧接着随后见机出招的其他几人又是乘机一阵乱踢，将舟云从人群中踢飞出来。\n　　“以多欺少，胜之不武！——小舟，我——来帮你！”柒巧抱着防被他人认出之心，不知从哪捡了块破烂的灰布条，把那原本俊俏的脸儿，缠的紧绷着，十分怪异，只留了两个眼睛——连说话的嘴都缠住了，这会儿说着话一股嗡嗡之声，别说听出来是谁的声音，就是连柒巧说的啥都要猜想半天。\n　　柒巧不管他人感受，飞身而出，抢在佛侍卫之前在空中接住舟云，环腰抱住，轻落在地，舟云抱着左肩已经准备好冲撞了，这番被救下，回头一看，是那山洞之人——柒巧，不由得放松下来，加上看着柒巧那身装扮——忍不住噗嗤一笑，柒巧自己是没看到现在自己的样子！就连那些个佛侍卫看了也都一个个忍俊不禁，可听来人叫唤和救人之举，知是蒙面人的帮手。\n　　“大胆弟子！你可知金钟山是一级禁区，禁止弟子踏足的，你不但违反禁令还帮助魔盗，还不赶快迷途知返！”佛侍卫领头的看着柒巧右胸前的徽章喊着话，柒巧的佛门徽章上闪烁着隐约三条金光，这种光只有众生院的佛门弟子才能发出来，一眼即可辨识，知其是佛门弟子，而舟云胸前尽管有徽章可是却隐匿着金光，或者只是假的不会有徽章，故而难以判定。\n　　“柒巧——师弟，先放我下来——你要抱到几时？”舟云在柒巧的怀抱中满脸通红煞是羞涩，小声说道，柒巧只顾着听那佛侍卫说辞了，加上自己草草缠上的这根破布条，由于时间关系，不但缠上了嘴，还把耳朵也捂住了。\n　　“你说啥？哦——我先放你下来！你刚刚说啥？”舟云声音太小，像女人一般，柒巧根本没听到。\n　　被放下的舟云整理了下袍服，一个纵身跳开，整理下袍服，柒巧正纳闷呢，望过去时看到舟云冲自己眨眼比划着，大概是想先这样分开这些佛侍卫，然后伺机逃走。\n　　“两个都要抓住！一个也别放过！快——”领头的佛侍卫吩咐道。\n　　如此，一个战场此刻被分裂成两个，柒巧仅依靠刚学不久的柔术，还好可以勉强抵抗来敌，却也是多为阻挡，难以进攻。舟云这边敌手再次降低，趁着大家转移注意力，对着围挡中的一个较弱势的佛侍卫，飞腿踢出，直接踢散了对手的胳膊，那人惨叫一声，险些滚下山去，几个佛侍卫赶紧上前阻拦，这才稳住了已经疼痛昏迷的那个佛侍卫。\n　　柒巧余光所见，也是有些吃惊，这柔弱师兄不但身法诡异，力道也是如此巨大，与那云荷师姐怕是有得一拼吧！而且——他们，怎么感觉有些神似呀！呸——这个明明是个师兄，我想什么呢？！\n　　“嗖——”舟云趁着自己这边佛侍卫有些松懈，一个纵身头也不回，先行径直下山而去。\n　　“别让他跑了——”领头的大喝一声，赶紧追赶上去，柒巧这边的佛侍卫听说那边的魔盗跑了，也顾不上柒巧了，有好几个都撤了下去穷追不舍。\n　　“那个——山上那个帮凶也不能让他跑了！”领头的又叫道，这下刚朝山下跑去的佛侍卫纷纷停住脚步，也就这么回头踌躇的功夫，再看山下那舟云已经消失不见踪迹，犹豫一会，一部分弟子又向上赶来，想围困柒巧，柒巧也没那么傻，看着佛侍卫乱作一团，得个空，沿着金钟山山体，倾斜着朝众生院旁的禅房所在寺院山林跑去。\n　　柒巧如今的身法岂非昔日，三晃两晃消失在身后那群佛侍卫的视线之中。\n　　“柒巧——你太胡来了！明知那弟子是个贼，还帮他！”李梅有些不高兴。\n　　“李梅导师，我——我觉得他不像是个坏人啊！”柒巧辩解着。\n　　“这不好说！你刚刚也看到他那残忍一踢了，这种诡异的力道，奇怪的体术，并非佛门所授！”林浩杰也在一旁说道。\n　　“可是——你们也听到了，佛侍卫他们要杀了小舟啊！这——救人一命胜造七级浮屠！林前辈在藏经阁应该有看过吧？”柒巧还是在辩解。\n　　“哎！孩子，不是说你救人有错，可是——这有时候，救人不当反而是养虎为患啊！”林浩杰叹着气，柒巧毕竟还是年轻呀，而且一股子莫名其妙多管闲事的劲头，迟早会吃大亏呀！\n　　“柒巧，这次就算了，以后不要随便暴露自己现在的功法，林前辈指点你的经法、技法都是佛门藏经阁的禁忌之术，如果被他人知晓，你也会像那叫舟云的一样被佛侍卫追杀不休！”李梅厉声强调着。\n　　“是！谢谢李梅班导——”柒巧很温和地说着，这些天来相处，大家都是木元，一种难得的相依为命之感，让大家走得很近，柒巧知道无论他们二人说什么，做什么都是为了自己好。\n　　“你不用每次都叫我班导，直接叫我——李姐姐就好了！”李梅平和了语气，在柒巧体内，就算柒巧只是想想，李梅和林浩杰都可以很清楚地体会出柒巧的心思。\n　　而那关于墓族人和柒巧的人类身份等等，柒巧也都是如实相告了，二人虽是惊讶，可也还是爱护有加，并不在乎那些。或许，把柒巧这个木元修士当做是自己家人一般，又或者几天相处被柒巧的单纯和那股子莫名其妙的气质吸引了！\n　　“这倒不是不能用，柒巧——你可以在佛门找个师父，最好是有进出藏经阁的权利，这样，你使出藏经阁的功法，别人看来也是理所当然，你练的那些禁忌之术，就算是木元修士，也是望尘莫及，别说修炼成功了！怕是看都未曾看过，也不会分辨是否禁忌了。”林浩杰说着。\n　　“嗯！这么说——正有一人！”李梅忽而也有些兴奋，毕竟，如果不能使用所学功法，柒巧几乎是零，哪来能力应战将来的敌人。\n　　“李——姐姐，您说的谁呀？”柒巧边疾驰边问着。\n　　“你的班导——如月！如月师姐是如素师父的得力弟子，她那里有藏经阁的通行令牌，如果你能拜她为师，兴许可以——”李梅接着说着，“不过，师姐她似乎很是排斥收弟子，以前我介绍我班里的弟子给她做徒弟，都被她一口回绝了！”\n　　“嗯！不管如何，可以试试——”林浩杰鼓舞着，“前面就是禅房了！柒巧——先帮我个忙，我想请你代我去禅房给夫人上柱香！就在前面靠近那棵白桦树的旁边停下。”\n　　“好的！”柒巧赶紧答道，降下身形，躲在一棵大树后，去掉裹脸的灰色布条，那身后追赶的佛侍卫早被扔的不知何处了。\n　　禅房这块是寄放佛门逝去弟子信息的地方，凡是参加过佛门测的佛门弟子都会有片梧桐叶记录着弟子的琐碎信息，当这个弟子去世之时，属于他梧桐树叶也会回落大地，有些会随地河流逝，有些会沉入大地，再次肥沃草木。也有些被有心之人捡起，永久免费地寄存在这禅房之所。\n　　这些寄存的梧桐树叶片，都被镶嵌入明石之中，如化石一般安全存放着，进了那间靠近白桦树的禅房，柒巧从进门的守房老人那里购买了一把香火，恭敬地按照林前辈的指引，在一片水蓝色的叶片前停了下来，从刻着名字的明石上找寻徐晚娘的名字。\n　　“嗯！是这个，先拿到香火台岸上，拜祭完了再送还原处！”柒巧恭敬地做着，每每这时都会想起人界的母亲大人和父亲大人，还有四灵姐姐以及那些一起成长玩耍的儿时伙伴，禁不住落下泪水。\n　　“小伙子，人生如梦，不如意事十有八九，莫悲、莫哀，顺其自然——节哀吧！”出门时，守房人操着沙哑的声音眯着眼艰难地抬起头安慰着柒巧。\n　　“谢谢您！”柒巧点头回礼，擦了擦眼泪，走出禅房树林。",
        "1103",
        "2014/4/23/周三 13:37:46",
        "20140101",
        "2"
      ],
      "118": [
        "118",
        "如月觅柒巧 狮山分头行",
        "众生院后，金钟山下的小径上，一群佛侍卫正簇拥着七名佛门女弟子，其中一名佛侍卫正在给孟甜他们讲刚刚发生之事，说道穿着佛门袍服，却身法、技能如此诡异的佛门弟子之时，孟甜和林思思也略有些纳闷，原本她们盼望的，这事件里有关于柒巧的线索，可——柒巧根本未曾开修门，哪",
        "　　众生院后，金钟山下的小径上，一群佛侍卫正簇拥着七名佛门女弟子，其中一名佛侍卫正在给孟甜他们讲刚刚发生之事，说道穿着佛门袍服，却身法、技能如此诡异的佛门弟子之时，孟甜和林思思也略有些纳闷，原本她们盼望的，这事件里有关于柒巧的线索，可——柒巧根本未曾开修门，哪有秦书桓说的那般能耐和身法。\n　　这番这群佛侍卫无功而返，正带着受伤的弟子去丹青山拿药治伤呢！一会还得去南龙银佛侍卫长那里报告，一想到这，大家就气愤不已，虽有不舍，还是告别了。\n　　正在双方告别不久，孟甜她们刚走没多远，看到天空飞过一只苍鹰。\n　　“孟甜妹妹，你看——那是我们班如月班导的云兰苍鹰——是如月班导和云荷师姐，她们——这是朝金钟山方向飞去呢！”林思思心随眼动，压低声音对孟甜轻声说，“难道——她们是去找柒巧，柒巧真的在金钟山上。”\n　　孟甜也是又惊又喜，原本这些天因为柒巧再一次不辞而别，而且是一连十多天杳无音讯，心力交瘁，若无林思思和五花陪伴，逗乐，哪能挺得住，又要痛哭良久了。此番，见的如月班导如此匆匆，也是偏向于林思思所说，不由得展开眉头，燃起一丝期望。\n　　“如月班导，就是那里——那座山洞之中！听小舟所说，应该是那没错了——”云荷指着柒巧曾躲藏使用过的山洞。云兰载着二人轻轻落下，落地后的云荷一个健步，熟练地打开洞口的枯木绿叶掩盖，钻了进去，如月随后也如期而至。\n　　“柒巧——”云荷喊了声，声音在山洞内回想良久，无任何回应！\n　　“飞蚁军团——出！”如月使用通灵术，在通灵印记之上陆续爬出数万只长着翅膀的蚂蚁，“探物——”如月一声令下，飞蚁四散飞出，嗡嗡作响，过了一会儿又陆续飞了回来，如月接住一只，仔细探息，撤下通灵，对云荷说，“嗯，你那朋友，说的确实没错，此处却有人来过，洞内还残留一些瓜果壳粒和练功开修门的痕迹，应该是有人在此小住过一些时日，但——现在并不在这里了。”\n　　云荷听闻也是有些着急，“还有可能——小舟说过，如果不在这里，或许是已经回众生院了！——对了，前面山下一点，有他们大战的痕迹，去看看是否有留下什么线索？”\n　　“嗯！走——”如月应了声，跟着云荷朝山下走去。好一会儿，终于到了舟云和柒巧与佛侍卫大战的地方，如月四处观察了下，“这二人——一个朝山下众生院去了，还有一个——去往禅房方向！”\n　　“是禅房！小舟去的是众生院——”云荷肯定地说。\n　　二人再次乘坐云兰直奔禅房而去。\n　　正在赶往众生院的孟甜七人，皇义安排她们留守一零一班等柒巧——其实这是没办法的办法，孟甜自柒巧失踪后，一直无精打采，像只无头苍蝇，不知所谓何为，被林思思她们劝说多次，才答应下来先给参加祭祀大会的云荷姐姐准备补药，昨晚云荷回来后，孟甜便回丹青山炼药了，今日因为师父孟芳繁忙，将赤欢晴的例药也交给孟甜熬制，这才来得晚了些，皇义他们都出去了。\n　　“总觉得有点不对！云荷姐姐今天不是要参加祭祀大会的吗？怎么有空陪着如月班导在这里飞来飞去？”林思思还在想着这事。\n　　“那她——是不是已经比完了，都这时候了，想来应该比完了吧！”喜儿一旁说道当年。\n　　“嗯，确有可能！云荷姐姐的实力，我也领教过，每每两三招就能牵制住我了，这三年过去了，应该成长很大吧！”孟甜说着。\n　　“哪天我也能像她那般英姿飒爽、身手矫健就好了！”牡丹痴痴地望了望天空。\n　　“你呀！整个半老徐娘咯，别痴心妄想了——我们的孟甜妹妹倒是很有希望哦！呵呵——”菜花一旁微笑着，“对了，我这聪明伶俐的弟媳妇也很有希望哦！”接着猛地凑到林思思这儿，亲昵地抱着林思思说着。\n　　这些天来，林思思经过孟甜介绍也和五花相识了，特别是大姐大——菜花，对林思思更是疼爱有佳，这林思思不但才貌双全，而且制衣手艺了得，家财也颇为丰富，更是林家村的千金小姐——那可是一个佛门庇佑的村子啊！就想着把弟弟介绍给林思思了，蔡环都被姐姐整怕了，林思思就更是唯恐避之不急。\n　　从众生院后的小径到二号街那里有座长二十来丈的石桥，唤名“半生桥”，前几日才竣工，半生桥横架在狮山山后的水塘之上，过了半生桥即可直接上到二号街上，沿二号街走不远，便到了狮山上山的小径入口处，这让原本从丹青山到狮山的距离缩短了近一半。\n　　“那是——皇义师兄他们！他们怎么也回来了？还是——这才刚要去五元台？”孟甜她们刚上小径便看到山上迎面走来的皇义他们一行，约有四十多人，都是一零一班的弟子。\n　　“皇义师兄——你们怎么都——一个个这么愁眉苦脸的？”林思思上前一看，不对，大家伙脸色十分难看，“出了什么事？”\n　　“是你们呀——”皇义摇摇头，找块大石头一屁股坐了下来，身后一大群弟子也是就这附近找了块平整的巨石席地而坐，休息着，喘着气，一个个愁眉苦脸的。\n　　“你们——这是怎么了？”菜花上前有些不高兴地问道，走到蔡环面前，“弟弟，这是怎么回事？”蔡环看看皇义师兄，又看看大伙，简要将云荷失踪，寻找云荷未果的事情说了一番。\n　　“什么？有这回事！？我们刚刚还看到那云荷姑娘与如月班导坐着苍鹰朝金钟山飞去呢！”菜花惊讶地问着。\n　　听闻菜花看见过云荷，皇义猛然来了劲，一个跃身而起，弹射到菜花面前，“菜花姐姐，那云荷现在在哪里？你确定是和如月班导一起吗？”\n　　“骗你干嘛？我们都看到了！是吧？”菜花回头问孟甜他们。\n　　“是的！”孟甜回答道，不由得有些疑惑，这究竟是怎么一回事？\n　　“太好了——走！我们上金钟山去！”皇义一声招呼，就想带领大家朝金钟山赶去。\n　　“慢着！金钟山是藏经阁重地，是佛门一级禁地，擅自闯入可是要被惩罚的！”孟甜一旁提醒着。\n　　“现在急也没啥用，不如再等等吧，云荷姐姐也就两个去处，狮山和五元台，留些人在这里，其他人去五元台，如果发现她回来了，带她直接去五元台，若是在五元台，差人回来报个信，这样就不用耽搁了，若是在分开找，怕是找不到她，她想找我们也找不到就麻烦了。”林思思一旁说道。\n　　“嗯！好吧，先这样安排——”皇义安排两组人，有资格参加祭祀大会的都到五元台集合先，其他人留一小部分在狮山班级内等云荷他们。",
        "1103",
        "2014/4/23/周三 13:37:58",
        "20140101",
        "2"
      ],
      "119": [
        "119",
        "雾隐桃花源 云荷出战行",
        "柒巧穿过禅房树林，沿着天河支流朝德旺山庄飞奔，还记得这佛门的大地图，主要建筑都是沿着天河与地河水系统建造，佛门任一水道，寻得其源头便可进入主水道，靠近天河或地河，主河道最多十公里左右便有一佛门聚众人多的公共场合，很容易问出来往去处之所在，柒巧便是想着随便先",
        "　　柒巧穿过禅房树林，沿着天河支流朝德旺山庄飞奔，还记得这佛门的大地图，主要建筑都是沿着天河与地河水系统建造，佛门任一水道，寻得其源头便可进入主水道，靠近天河或地河，主河道最多十公里左右便有一佛门聚众人多的公共场合，很容易问出来往去处之所在，柒巧便是想着随便先找个人问下，如何去往五元台，刚刚禅房那儿行得匆忙，忘记问那守房老人了。\n　　佛门如此广阔，就算是李梅和林浩杰多年盘踞佛门，也都没有完全熟悉偌大的佛门各处，特别是禅房和德旺山庄这块，乃丘陵地形为主，小径婉延，小河众多，而且遍布众多雷同的小树林，走在这儿，根本难以分辨方向，也难怪林思思初入佛门在此转悠一夜未果。\n　　眼前又是一片密林，小河缓缓从古树老根旁滑过，水质清澈见底，偶有些鱼儿正随柒巧沿河戏水往上游着，时不时跳出水面，一阵阵欢腾，经过一个急弯，河道豁然开朗许多，河面隐约有些雾气向上肆意腾起，雾气中隐约看到有个小庄园，只得六丈长宽，实在太小，方方正正的四合院摸样，不太像地图上所说的德旺山庄，倒像是什么人家，如此典雅、精致，偶尔还闪着金光，像宝贝一样。\n　　柒巧极速奔跑着，经过小庄园正门，那是采用极其珍贵的七彩明石打造而成的门，没有上锁，微开着一条缝，从中露出一个正向外看着柒巧的人影，这门缝看人，根本无法辨识，柒巧只当是普通人家，微微一笑，点头示意抱歉打扰经过此地，便过去了，可又觉得有些不对！\n　　回头看了看，小庄园门前正是柒巧追寻的小河所过之处，一座古朴的石桥横跨其上，正中书有“忘仙桥”三个小篆字，柒巧正看的入神，也不再想哪里不对了，倒是妄臆着若是自己小住这儿该多好，后依小树林，前有小河、流水、石桥、庭院，如此安逸，真舒服——柒巧不由得停住脚步，闭眼享受一番，再睁开眼，却发现眼前什么都没有了，只是小树林、小河，哪来的方才之境！荒然便是梦一样！\n　　“那——”柒巧刚想问，又很快止住了，继续赶路，林浩杰和李梅也好久没有休息了，现在比较安全，二人便小憩了，柒巧不想为这莫名其妙的事情打扰他二人，更何况根本无从说起。\n　　此时，如月和云荷二人已经追踪到了禅房，私下寻觅不得，只发现柒巧留下的缠脸破布，之后由于柒巧故意隐匿了自己的踪迹，如月她们也是只得作罢，但至少知道柒巧还活着，还在佛门中，而且又再次成长了——如月已经多少安心了些。\n　　“你可发现是否还有其他人跟在柒巧左右？”如月平静地问着云荷。\n　　“没有——小舟说未曾见过。”云荷一脸愕然。\n　　“嗯，这就怪了——难道！？”如月猛然间有些惊愕，“走吧——我们先去五元台，今天还有你的比赛呢！说不定柒巧已经去五元台了！”\n　　“嗯！”云荷望着如月，开始更加谨慎，不再多言，如月难得地微微一笑，对云荷说了一大堆话，再出发时，云荷谨慎异常，低头不再说话。\n　　虽然这禅房到五元台的距离几乎是众生院到那的三倍距离，可在云兰雄鹰的翅膀之下，那根本不算什么。\n　　五元台传送金门设在靠近五元台的大西天地界，佛帮馆广场前，一大群一零一班弟子，蜂蛹而出直奔五元台看台区而去，沿路撞着很多来往的弟子和宾客，惹得大家一阵抱怨，顾不了了，皇义冲在前头，陈强彼带着几个师兄分列左右护着后面的弟子群。\n　　“下一场——佛门十号云荷对战皇家学院五号南宫语蝶！”从五元台传来清晰的赛事预告，皇义听得心都凉了！刚在途中收到皇东禄差人催信，赛事无法再拖了，皇家学院站战人数过半了，如还不出现，即视为云荷弃权了！这才一路风尘仆仆，往这边赶来！\n　　“完了！”皇义脸色异常难看，没想到做个班长这么苦，这到最后，什么都没有办成，虽是郁闷难当，可脚步并未停歇，继续前行，这是班长基本的觉悟。\n　　五元台内，南宫语蝶带着两个助手正在等待，按照赛事规定，赛事预告播完半株香时间，如有一方参赛选手未上场即视为自动弃权，输掉比赛。\n　　时间一点点地过去，整个会场由嘈杂的议论声渐渐变得有些诡异的安静，这短时间内已经不知过了多少场比赛了，由于三校选手均未见过大差异，加上带助手新规首次匆忙上阵，导致赛事无法控制的快速进行着，这次优等生比试不但比试各自过硬的技法技能，而且首次搀入领导同门弟子和带队能力的考验，这就加剧了各选手的压力，往往一些小细节上的失误，或对手重伤了自己的队友，不幸沦为二对三，都会多少影响选手发挥，致使更快速败北。\n　　“那云荷到底还是没有出现！”屈矗有些坐不住了，要知道现在整个会场的视线都落在一零一班的地儿，特别是佛门众生院的一群愤青弟子，那眼神毒辣的足足可以杀死十只蚊子了，一零一班的其他弟子纷纷躲在屈矗身后，毕竟这时屈矗可是他们中最有名气的一个——“冷血魔团”之一！\n　　正在屈矗也有些忍不住的当口，皇义他们一大群人下了石桥飞快地奔跑过来，屈矗大致看了遍，并没有云荷，心情十分不爽，待皇义到跟前，起身揪住皇义怒斥道，“你这班长怎么当的？找了这么久还没找到人嘛？害我在这里亮相、遭白眼这么长时间！”\n　　“放手！”皇姬从皇义身后闪到屈矗近旁，铁扇张开指着屈矗的脖颈。\n　　“叽嗷——”正在一零一班内讧之时，从他们斜对面飞来一只雄鹰，经过会场中间的瞬间，从雄鹰背上纵飞下两人，正是云荷和如月——她们居然刚巧赶上了！\n　　其实，如月在离开五元台时，就在五元台放置了猫耳灵——一种可通灵闻声传音灵兽，通过它可以像自己留在现场一般，在很远的地方听到现场声音、看到现场的状况，常用于暗影探知敌情之用，当得知轮到云荷出赛之时。\n　　“云荷，到你出赛了，记得我们的约定！展开你的防护！我们须尽快赶到五元台主会场去，站稳！一会你直接到会场中去，我到看台那给你找助手，记住——祭祀大会上的胜败与你去留绑定着！”如月回头对身后自禅房那儿来，就一直郁闷的云荷说道。\n　　正说着，通过猫耳灵，听到屈矗和皇义发生口角，也可清楚看到现场，知道一零一班现在在五元台的人数——来了不少人，稍微放心了。\n　　“啪——轰隆——”如月二人跳下云兰背，云荷轻落会场中，如月好似一枚炮弹重击一零一班看台，巨声响过，烟尘四起，“如月班导！如月班导来了——”一零一班看台上一阵喧哗，临近的几个班级见状一个个挂着脸，很不高兴，心说怎么会有这样胡来的导师，把这好好的看台给跺了个大坑，还波及到我们。\n　　如月才懒得理睬这些，要知道，如月自小就在佛门长大，而且连众生院都没有进，直接从师父如素那里得到独家真传，且混迹于暗影数十载有余，造就了这种大咧、任性成性的行事风格，她望了望皇义，“我不来，你这个班长就镇不住了吗？”此刻皇义差点没喜极而泣，极力克制着，还是滴落一两滴泪水。\n　　如月班导被如素带走前，作为班长，如月单独和皇义聊过，并托付他好好管理班级，等着她回来——这一等十多天下去了，期间种种麻烦事折磨的皇义整个人都憔悴了，可谓内忧外患，这个，皇姬最有体会。\n　　“好啦！你的表现我很满意——一零一班班长之位非你莫属。”如月难得一见地微笑着拍了拍皇义的肩膀，并未在意一旁尴尬的屈矗，转身扫视了一番四周一零一班弟子，“你们中有资格参加祭祀大会的上前一步站出来，纳新弟子靠右站！我要选两个作云荷助手。”",
        "1103",
        "2014/4/30/周三 20:15:43",
        "20140101",
        "2"
      ],
      "120": [
        "120",
        "如月选人出 云荷战南宫",
        "如月走到一个看起来有些憨、可又觉得有些面熟的，大胖子加大个子混合而成的大块头旁边，有些疑惑地望了望他，转而弯下身问着他身旁的那个双臂紧紧缠绕大块头胳膊、看起来显得有些瘦弱的女弟子，“怎么，初会上似乎没见过你二人？叫什么名字？”一旁的皇义见状，赶紧上前，",
        "　　如月走到一个看起来有些憨、可又觉得有些面熟的，大胖子加大个子混合而成的大块头旁边，有些疑惑地望了望他，转而弯下身问着他身旁的那个双臂紧紧缠绕大块头胳膊、看起来显得有些瘦弱的女弟子，“怎么，初会上似乎没见过你二人？叫什么名字？”\n　　一旁的皇义见状，赶紧上前，低声提醒道，“如月班导，他们二人因家中有些事，回来迟了，这位师妹——叫求蓉，不能说话，这位师弟是——她未婚夫，叫山大，是西天青元镇山野家族的大公子，不过如今人有点——迟钝！”\n　　“青元镇的山野家族？难怪有些眼熟——求蓉，你先下去，到会场中帮忙。”如月眉头微皱，很快恢复常态接着吩咐道，求蓉却未作反应，一直依偎在山大身旁，看着山大。\n　　皇义礼貌地靠上前，委婉地对求蓉说道，“求蓉妹妹，你就放心出战吧！山大这里有我们一零一班这么多人看着，不会有事的——我保证！”其他弟子也跟过来劝说一气。\n　　这求蓉的实力，大家已经有目共睹，山大二人初到一零一班，曾被几个无聊的弟子打趣、捉弄过，可曾想，山大身旁这瘦弱女子，以一敌五，硬是将五名弟子打的满地找牙，自那时起，同班弟子无不敬畏此二人，也罕有不尊敬二人之理。\n　　山大有点后知后觉，看着大家这么劝说了半天，似乎明白是什么事情了，便冲着求蓉轻轻点头，憨憨地说着，“媳妇，你——你去吧！俺可爱看媳妇打架了，嘿嘿——”，求蓉这才依依不舍地下到主会场中。\n　　“还有你——怎么初会都不曾见过？难道是我忘记了？”如月又指了指站在人群后的一个不起眼的文质彬彬、书生模样的男弟子，“你叫什么名字？就是你——你看谁呢？”\n　　那男弟子四处张望着，还是被如月义无反顾地点着，“你是个死士？！好久不曾见过此类职业人了！就你呀——叫什么名字？”\n　　“时轮！”男弟子简洁地应了声，不待如月安排，便朝主会场走去，反倒是留下如月有些惊愕，短暂的喜悦之后，苦笑地自嘲说道，“这一零一班——还真是怪人多呀！看来——坐班导还是蛮好玩的嘛。”\n　　就这样快速选定二人上场，如月心想着，先撑过一场再说，毕竟是来不及等柒巧了，祭祀大会主选手不可更换，助手倒是没有任何明确要求，但是，主选手和助手的磨合也是关键，谁也不会中途无故换下助手，自找没趣，对于一零一班来说实在是无奈之举。\n　　五元台主会场之中，云荷恭敬施礼，冲南宫语蝶抱拳打了声招呼，“见过南宫姐姐！”毕竟，在云荷随叔叔舟行天游历到皇陵之时，曾受南宫家款待，并幸得南宫家族的举荐，舟行天叔叔才得以带着云荷落脚于皇家学院，承蒙南宫家族的鼎力支持，如今舟行天也算是皇家学院名气不小的导师了。而云荷也因此和南宫语蝶有过一段交集，二人相处甚好，直至五年前云荷突然要离开皇陵，皇义太过关心，冷落了南宫语蝶，这才使二人不欢而散，五年来一直未有联络。\n　　“哼！今天我倒要看看你有什么本事？”南宫语蝶很生气地说道，四年来，这皇义虽是未跟随云荷来佛门而是留在皇家学院修行，可时不时还会提起云荷，对于南宫语蝶，皇义却并不如以前那么常挂嘴边，这让身为未婚妻的南宫语蝶多少有些不愉快。\n　　“比试开始——”石喉旁的老人看场内选手到齐，便折断计时香火大声宣布，主会场渐渐安静了下来。\n　　如果非要说佛门黑马的话，凡是看过云荷大试炼的都会认同这个云荷，若不是放弃排名比赛，她的名次提升至前三并不为奇。故而此刻，佛门众多弟子那是目不转睛，仔细观瞧，会场刹那间静的出奇诡异。云荷紧了紧袍服，运气入门，二人虽未动过手，云荷也从皇义那里耳闻过南宫语蝶的实力。\n　　南宫语蝶垂下玉手，从华丽的指环空界中抖出一把冒着青烟的青色折扇，轻轻一拨，“啪啪——”声响起，再看那扇子上似是有无数片绿光飞出，在空中忽隐忽现犹如一只只绿色的萤火蝶，煞是美丽迷人，故而——此扇得名“蝶飞”，与南宫语山那把“影落”，本是一套，如今，南宫家族分开传给两兄妹。\n　　“蝶语之——漫天飞花！”南宫语蝶开启逸仙，首先发招，对于云荷的资料，南宫语蝶也有查阅，四年来在佛门修为也是突飞猛进，根本不能拿四年前的心态对战，倍加谨慎，使出南宫家族的绝学“蝶语”扇法，此扇法侧重修士对气息、气场的精妙控制，其姊妹扇技“残影”则截然不同，注重修士的体能、速度与攻击技巧。\n　　伴随南宫语蝶的娇喝之声，从蝶飞之中姗姗飞出数千片白色花瓣，又如数千片锋利的细小刀片直扑云荷三人而来，云荷看了看身旁二人，示意他们退后，两元大将过招，胜负直接关系战事走势，故而云荷——轻扭娇躯往前行进几步，拳出如电，速度之快令人屏住呼吸，刹那间便形成一道拳风之墙，呼呼作响，向前推进，“嘭——”地一声巨响，那隐约还看得见拳印的空气波与扑面而来的白色花瓣猛烈相撞，两人纷纷退后好几步。\n　　南宫雨蝶的两个大汉助手，一个使枪一个使扇子，趁着云荷还未站稳，两人一个健步冲上前来，刚想动手，求蓉和时轮从后面也是飞快地跟了上来，如此三对分居三地，对质打斗开来。\n　　时轮使得武器是奇异的古铜飞盘，通过对自身气场的控制，可以随意飞绕，出其不意攻击敌手，那使扇子的皇家学院弟子，习得残影扇法，随未入流，可也有模有样，自由闪躲，快速攻击，着实可见实力非凡，二人此番战得饶有兴致。\n　　求蓉的武器更怪，竟然就是一根黑色的枯木棍子，无法辨识具体为何物，一端缠着一根普通的红色丝带，平时丝带垂下包裹着木棍，背在身后，使用时，将丝带缠绕在一端，便于手握，这武器，皇义他们第一次见到也是稀罕半晌，不知何语开话。\n　　求蓉是山大父亲外出经商时捡到的一个迷失在集市上的孩子，在整个集市未能帮其找到亲人，后来没办法，看着孩子也是十分可爱，便作主带回，一直留在山野家族，为给这孩子一个名分，还特意将她许配给了有些迟钝的山大，免得被他人欺负，前些日山大父亲去世，求蓉便随山大一起被大伯和三叔送进佛门，并特别让求蓉保护好山大，如有半点闪失，均拿求蓉侍问。求蓉为尽好本分，并报答山大父亲的养育之恩，一直贴心照顾着山大，如今身处陌生的佛门，更是小心翼翼、几乎寸步不离。\n　　求蓉对战的是那使枪的汉子，但见此人随未通晓“仙人迷踪八卦神枪”，却也耍的一手别样的好枪法，攻守兼备，枪法密集快速，两人此刻也是战在一处，都是新人，只得难分难解。\n　　另一方云荷与南宫语蝶已经再次十多个回合过去了，南宫语蝶过多使用蝶语扇法，耗损太多气息，如今慢慢有些吃力，而云荷却还一如常态，站在圆形巨石上的裁判如今也是看得清楚，刚想宣布结果，南宫语蝶一招过后，抽身一退扯下脖颈的黑钻项链，忽而气息骤变，猛然间从雏级逸仙修士跳跃到羽级逸仙修士阶层，“蝶语之——千手观音！”蝶飞舞动，漫天忽然刮起飓风，飓风一分为二，二分为四，如此拓展，一会儿竟然形成千多条风柱，宛如一只只观音手臂，异常灵活地直奔云荷而去，从四面八方笼罩而来包围云荷。\n　　云荷仔细观瞧一番那数千条正在逼近的旋风手臂，脚尖点地，哈下身形，一个纵云穿梭，如离弦之箭直插云霄，瞬间离地约百丈，留下原立之地一个单脚小洞。\n　　云荷体术向来诡异，但对于一个刚入侍魂的修士来说，如此纵云还是让万人惊讶，全场纷纷抬头观瞧，云荷从天而降，披风带掌，势如破竹，是佛门的“天来之掌——”，带着一股厚重的气压直逼南宫语蝶。\n　　“核绪东山，万里长川，乾坤扭转，海天倒置……青木谣之——擎天长啸！”南宫语蝶轻声吟唱，伴随变幻莫测、五颜六色的气场异动，一根粗大幻木直冲青天，划破长空，啸声刺耳，直接对撞上云荷从天而降的殷实掌风，“啪——轰隆——”一声滔天巨响在空中炸开，形成一枚硕大的蘑菇云气波，四散开来，蔓延整个无极道场。",
        "1103",
        "2014/4/30/周三 20:16:21",
        "20140101",
        "2"
      ],
      "121": [
        "121",
        "德旺香香包 祖地黄旗军",
        "德旺山庄三面环水，滔滔天河蜿蜒而过，怀抱着这占地约百余亩的德旺山，德旺山庄便设立在德旺山下，向北比邻大西天的青石主干道，向南与向西亦有两座典雅别致的狭长木桥架于天河之上，桥栏雕作大量精美木雕与石雕，在桥中最高点，人扶于其上，眺望远方，好一番壮美河山、锦绣大",
        "　　德旺山庄三面环水，滔滔天河蜿蜒而过，怀抱着这占地约百余亩的德旺山，德旺山庄便设立在德旺山下，向北比邻大西天的青石主干道，向南与向西亦有两座典雅别致的狭长木桥架于天河之上，桥栏雕作大量精美木雕与石雕，在桥中最高点，人扶于其上，眺望远方，好一番壮美河山、锦绣大地，令人流连忘返这壮丽佛门。\n　　这其中一座木桥连接德旺山庄与东佛侍卫营，桥身较窄仅容四人并排通行，由于常有行人匆忙而过，擦磨的桥体煞是光滑、亮泽，过桥穿过此处的佛侍卫营，便可踏足佛门众生院，方便了一些来看孩子的家长。\n　　相比而言，另一座木桥，冷清多了，罕有人至，如是仔细看去，很清晰地可见那桥栏之上灰尘密布，而今天，一佛门弟子正轻盈迈步其上，时不时整理着袍服，弹去身上赶路中沾染的尘埃，若无其事地从禅房方向赶往德旺山庄。\n　　此人正是柒巧，从金钟山下来，只有两个安全脱身的去处，一是舟云去的众生院，剩下的就是禅房，进了众生院基本就脱离佛侍卫的围捕了，那里对弟子来说就是天堂，佛侍卫，佛门卫，就算是万事堂有时候也不能过于干涉其中，加上舟云本就佛门弟子着装，此去定是无碍，柒巧放心了。\n　　为分散佛侍卫追捕人群，柒巧这才朝禅房这儿奔驰，想借着佛门另一比较独立之所——德旺山庄逃脱。\n　　正值佛门祭祀大会之际，佛门开门纳客，对到访之人检查松懈，一般人寻个合适的理由都可自由出入佛门，而这诺大的德旺山庄便特设为招待外宾所用，按等级高低设有数百家客栈、三十多家饭庄，以及三条繁华的市集，其占地面积大小约为众生院一半，足够容纳两万多名外来客共享，和往年一样，如今的德旺山庄再次繁花似锦，来往人群熙熙攘攘，靠近德旺山庄东面有条食为天的市集，此时正值晌午，各家饭庄与沿街小吃铺子，都挤满人头，范家作为西天数一数二以经营美食为业的家族固然不会放掉这块风水宝地，市集的交叉路口，黄金地段，范家那独特的竹编而成店面门头，煞是气派地独享来往人群。\n　　范家香香大头包——是范家名点之一，由范家一个聪慧过人的小辈女子，名叫范香香，调制的特殊香料，按严格比例配比以精选的肉、菇、姜汁等调馅，加以范家特殊的面理配方，升级入定量的甜玉米粉及带色的粗粮，最后上火成型，一个外形晶莹剔透，标以不同色泽花纹的大头包就此诞生，再配以随大头包附赠的特殊沾酱与一例鲜汤，如此这般，一道色香味俱全的香香大头包套餐，轻易征服四面八方的来客，惹得此地长龙大队弯弯曲曲延伸几百丈开外，其中不乏一些千里迢迢赶来一过嘴瘾的美食家和贪吃客，谁让这年纪轻轻的范香香她妈如此“执着”，严守秘方，这么好吃的大头包，整个鬼界仅此一家！\n　　和十叉镇的范家包子铺一样，香香包子铺也设有贵宾专用通道，那些从市面上花大价钱购得的范家贵宾卡，在这里可谓排上老大用场了。\n　　“小师傅，给我们来两份香香包子，外带的——”两个水灵的姑娘，应该是主仆二人，那丫鬟模样的高高举起范家贵宾卡，挤上前，由于四周太吵，不得不扯着嗓子喊道，那接收外卖单子的小伙子，一看是贵宾卡，撇下一旁排队而来的客人，慌忙先行为姑娘准备起来，惹得后面一大群人投来羡慕嫉妒的表情。\n　　“这位水灵的姑娘，也来吃包子呀，来来来——大爷我喂你吧！哈哈哈哈……”从内堂传来一声老男人的调戏之声，定是被那丫鬟喊声吸引过来的，此人白胡须老长，光脑袋雪亮雪亮的，一身黄色的外家道袍，腰系一根晃瞎眼的金链腰带，背上插着把孔雀羽毛扇——乍一看，像好人一样。\n　　丫鬟身后的小姐装作没听见，继续等着丫鬟，丫鬟见状却有些不爽，嘟囔着，“狗嘴吐不出象牙！哼——”\n　　“你个死丫头！说什么呢？你知道我们老爷是什么人吗？和你们说话是看得起你！”那老男人身旁一个手下拍着桌子站起来，朝这边走来，边走边指着那丫鬟教训着，卷起衣袖就要动手。\n　　“怎样！？你敢！”那丫鬟也是倔强，挺着胸脯昂着脸，凑上前嚷着，“有种来打呀！怕你没这个胆！”\n　　这么一来，这老男人的手下倒是害怕了，手停在半空纠结良久，硬是没敢打下来。\n　　内堂的老男人，借着酒劲，有些做作地歪歪扭扭走上前，不由分说，举手就是两个响亮的耳光——手下一个，那丫鬟一个，两人均被扇的口吐鲜血，丫鬟抵抗不住，并当场晕了过去，“夏兰——”一旁小姐见状，赶紧扶住，从怀中掏出数个精致的小药瓶子，选了个红色的，打开，取出一粒红色冒着红色烟气的丹药，放入丫鬟口中，一合嘴助其咽下，很快丫鬟便醒了过来，“小姐，这——”丫鬟刚想转头对那老男人发火，小姐赶紧拦住，连香香包子都没有拿，便转头朝人群外挤去。\n　　“慢着——”老男人见状有些不爽，赶紧喝住，还经不住打了个饱嗝，一股恶心人的酒气，烦的四周人群唯恐避之不急，老男人健步上前，“美人定是还未吃饭，不如——”\n　　“放开你的脏手，我们小姐可是不周山下周家的千金，你就不怕——”夏兰推开老男人，狠狠地说。\n　　“原来——是周谨铜家的千金，在下祖地，老家正是你们周家村的老邻居，不如——不如我们喜接连里如何？”祖地很是淫秽地笑着，并不太畏惧这丫鬟搬出来的周家，说着话，还探出粗糙的大手试图环抱这小姐回内堂，丫鬟赶紧上前阻挠，又被一脚蹬踹倒在一旁，内堂里好一大群手下纷纷鼓掌叫好，围观人群一阵骚动，指指点点好一会儿，却无人挺身而出与这一大群人为敌。\n　　“住手！光天化日，胆敢在佛门胡乱作为，真是胆大包天！”从人群后传出声音，大家自觉地让出一条路回头一看，是个佛门弟子，清秀稚嫩的脸庞，满是怒气，大踏步上前，“啪——”地拍了一下那只粗糙的大手，疼的祖地乖乖松开，那弟子撤身上前挡在二人中间，冲着祖地喝到，“别不识好歹，回去吃你的饭吧——”\n　　“柒巧——”祖地手下，一个年纪轻轻的小伙，看到这边佛门弟子，不由得大吃一惊，赶紧放下手中吃的，急急赶了出来，附在祖地耳朵旁说了好一会儿。\n　　只见得祖地时不时点点头，时而有些生气。四周太嘈杂也没听清他们说的什么，柒巧回头看那小姐和夏兰，已经不知何时不知去向，心里一阵不自在，“救了你们，你们倒好，连声谢谢都不说就走了——真是的！”",
        "1103",
        "2014/5/18/周日 19:33:16",
        "20140101",
        "2"
      ],
      "122": [
        "122",
        "柒巧又揽事 武唐来解围",
        "“原来你就是那打败小炮的小屁孩？哈哈——那厮死了活该！活着丢人啊——”祖地方才似是佯装喝醉，不然此刻怎会如此精神抖擞，还缓缓开启三层流容的修士模式，根本不像那些真喝得有些迷醉的手下那般浑浑噩噩，冷静地上下打量着柒巧，忽而皱起眉头，“你这娃娃怎么看着有些眼熟",
        "　　“原来你就是那打败小炮的小屁孩？哈哈——那厮死了活该！活着丢人啊——”祖地方才似是佯装喝醉，不然此刻怎会如此精神抖擞，还缓缓开启三层流容的修士模式，根本不像那些真喝得有些迷醉的手下那般浑浑噩噩，冷静地上下打量着柒巧，忽而皱起眉头，“你这娃娃怎么看着有些眼熟，似是哪里见过！真是奇怪——”祖地忍不住喃喃自语起来，柒巧哪记得，景阴山上祖地确实见过柒巧的样子，可是当时，柒巧的身体的主人是莫茗。\n　　冷静下来的柒巧，这才发现对方等级，非自己的能力所及，不由有些忌惮，想着，赶紧逃吧！\n　　柒巧刚一转身，还未起脚，只觉得背后凉风袭来，还未待他反应过来，一只大手如钢钳一般有力，牢牢地揪住了柒巧的脖颈，猛一用力硬是被拉扯了回去，“小子，这么没礼貌，大爷还没弄清你这小子到底是哪里让我觉得有些重要呢！来来来——我看看！”祖地冒着浓烈的恶心酒气，对着柒巧谈吐着，搞的柒巧十分不自在，刚想不顾一切开启修士，挣脱开来，忽而想起林前辈和李姐姐的嘱咐，按捺下情绪只好忍着，毕竟穿了袍服，柒巧的修士等级外人探知最多就是化级修士，连侍魂都不曾踏足的人儿，量这祖地也不敢以大欺小，拿自己如何。\n　　“脱下衣服，让老朽悄悄你的身段，如是不错，我考虑下收你为徒，如何？”祖地有些虚伪地急切说着，这话听起来倒像是急着看看柒巧身上的特殊标记——\n　　祖地，是黄旗军的四大护法之一，而刚刚那个认识柒巧的，正是黄宠，林家比武招亲之时，见过柒巧大战金大炮，故而认得他，为磨练其阅历，黄天齐特意安排进入黄旗军锻炼，而包子铺内堂还有个佛门弟子，正是景阴山上露过一次面的小童子，许是也到了入佛门的年纪，祖地一群人陪着来的？\n　　黄旗军原是西天一群散修人士交流聚会的公益组织，专门负责解决一些佛前郡的争端，从中捞取一些打赏，后来，黄家势力大起，便独立资助其中一些西天散修修士，在其内部新建起来一股势力，美名其曰“黄旗军”，说是性质未变，其实，往往解决争端之时，总偏向于黄家，并且出军的频率越来越高，特别是从新的黄旗军头目上台以后，更是不可一世，据说，那是个来自地府，被鬼界禁卫军除名流放数百年的有罪之人，原在鬼界禁卫军还身处要职，受黄家委托统领黄旗军以后，逐渐使之演变成一支正规军队，并使其近年来名声大噪。不过，这般原本的公益性质，也完全变味成雇佣军性质，组织管理异常严格，很多不忍其欺负的修士都退出了，侥幸活下来倒好，很多都是还未真正退出时便被处以极刑，不堪折磨死于非命了。\n　　祖地此法带队以送那小童子入佛门修行为名混入佛门，其目的就是寻找传言已到佛门的墓族人，如今坊间不知从何时流传这样一个传说，集齐七个墓族人便可打开传说中的离神最近的岛——墓族岛，那里有取之不尽的无上功法秘籍、神兵仙器，更有用之不竭的金山银窖、奇珍异宝等等，不但可以窥得长生不老奥义，还能修为大进踏足仙阶，转世为神！黄旗军多年前就暗地里展开行动了，包括在柒巧刚入鬼界那会，于景阴山，莫茗侍魂大法之战的一遭，便是黄旗军不知从何处得来的密报，险些得手柒巧的身体，幸好依瑶姐姐相助。\n　　这祖地虽是觉得柒巧眼熟，可这人气质、性格，完全迥异，加上一年的蜕变，怎么会想到此刻眼前之人，正是一年前从他们眼皮底下逃掉的墓族人。不过，祖地向来做事谨慎，如是如此就放过，不是他的风格，故而才借收徒为借口，想“光明正大”确认此人。\n　　柒巧也不傻，虽然不知道此人意欲何为，可退一万步来说，当个老男人光身子的事情绝不答应！这番便不停地装可怜，左右摇晃着，期待围观中有佛门的人或有仁义的高人前来帮忙，正在这时，忽闻人群后有人大喝道，“住手！佛门弟子岂能容你等无理，也不擦亮你的脑门，好好低头照照你的鼠胆！死秃驴——”\n　　“武唐导师——”人群中闪出一条道，名眼人识得，不由惊呼，那说话之人虽是褪去佛门袍服，可那说话的腔调与一举一动，变不了，加上那一头永远冲天竖起的发暨，与那放荡不羁的招牌贱笑，可谓远看近看，近听远听，熟识之人都能轻易辨识。\n　　“见过武唐导师，弟子给您问安！”柒巧在祖地的提拎下，装作很可怜地撇过头望着武唐作揖问安，从孟甜那里多少知道些关于武唐的事迹，想来对付这些个杂草应该不在话下。\n　　武唐起初并没在意被欺负的佛门弟子是谁。这方和莫茗一行正赶往五元台，准备观看灵燕的佛门首秀呢，当见得那人竟然是柒巧，不由得惊得半天说不出话来！\n　　柒巧失踪之事，武唐早就知道了，而且和莫茗一起也暗地里参与了寻找，如今——这往日寻他千百度，此番竟在眼皮下，那种无法形容的情绪，不知作何动作为妙，好半晌才稳定下来，当然不能太过放肆，引起他人不必要的疑惑，这番心理极速变化后，很快冷静了下来，缓步上前，伸出手臂，以千斤之力不由分说，抓住祖地臂弯，祖地一疼，一缩手放开了柒巧，武唐借势猛地一扯一推，祖地退后数步，武唐赶紧拉开柒巧以命令口吻低声叮嘱道，“速到对面的莫茗少爷身旁！”柒巧得令，难得脱身，一溜烟躲入人群中，挤到外围去，正看到歇在路旁的莫茗、普金、莫二叔和余仙他们，还有十来个年轻的小伙。\n　　“莫茗大哥——”柒巧开心地打着招呼，顾不得后面祖地一伙的瞎吵吵，相信这佛门的地，武唐导师肯定没问题，径直朝莫茗这儿跑过来，却被那几个小伙“嗖嗖——”几声飞驰靠近，兵器相交，团团围住不得前进。\n　　“咦——”柒巧一惊，刚想说些什么。\n　　“这声音——散开！快散开！”莫茗从后面听闻，赶紧赶了上来，“柒巧！?还真是——真是你啊！”\n　　“柒巧——”余仙和莫二叔也迎了上来，一阵喜悦之后，慢慢冷静下来，速速把柒巧就近带入一旁的一家许氏饭宅，定了个包厢，留得几个年轻人门外守候，莫茗又望了望武唐那块，像是快要动手了，便差了几个人过去帮忙，随后，带着柒巧大跨步进了包厢。\n　　此时，香香包子铺门前，祖地不忍其辱，已经与武唐动起手来，黄宠一行迫于无奈刚想上前帮忙，却被另一些莫茗手下新招入莫家的佛门弟子挡住，两派人就此展开拳脚。\n　　这不正值祭祀大会吗？大部分佛侍卫都已经去了五元台待命，保障祭祀大会顺利进行了，只有极少一部分参与着佛门日常巡逻，而德旺山庄这块，本就是佛门中最自由的一块地，且佛门对于外来人之间的争斗，只要不损害到佛门利益，本就甚少插手，故而，祖地才如此嚣张，再加上黄旗军这番来佛门已经七八天了，连个墓族人影子都没调查到，估计那传闻八九不离十是假的，祖地也是十分不爽！今儿个正准备饱餐一顿撤了，遇上武唐如此蛮横不讲理，当众手下面，怎能窝囊地失了尊严。",
        "1103",
        "2014/5/18/周日 19:36:01",
        "20140101",
        "2"
      ],
      "123": [
        "123",
        "食一品震场 莫茗话柒巧",
        "地处十字路口的香香包子铺如今热闹异常，原本就很长的排队人群，等得无聊，见得门前大战，纷纷挪动过来，将个大街挤得水泄不通，祖地与武唐两派人在这狭小的空间，拳脚往来数百个回合，刹那间过去了，看客们一个个竖起大拇指，第一次见到纯体术的上乘打斗，毕竟这地儿还是佛门",
        "　　地处十字路口的香香包子铺如今热闹异常，原本就很长的排队人群，等得无聊，见得门前大战，纷纷挪动过来，将个大街挤得水泄不通，祖地与武唐两派人在这狭小的空间，拳脚往来数百个回合，刹那间过去了，看客们一个个竖起大拇指，第一次见到纯体术的上乘打斗，毕竟这地儿还是佛门，祖地再怎么大胆也不敢放肆开启侍魂大法戏谑，伤着他人，特别是看客中的一些佛门之人，怕是吃不了兜着走！\n　　“是哪些个不要命的，胆敢在老娘店门前闹事！是活腻了吗？差不多就行了——竟然闹腾这么久！”武唐与祖地大战正酣之际，从香香包子铺大堂通往二层的木梯上传来“塔塔塔——”的木屐脚步声，伴着掺些娇态的女子叫喊声，从里面走出一个脸大腰粗的肥妈妈，身旁跟着秀气可人的大眼睛女孩，约么十八岁光景，长得十分水灵，头上扎着桃红色头巾，包裹着一头柔美的自然卷发，白皙娇嫩的脸庞上沾着一些面屑，定是来的匆忙，忘了擦拭，还系着调面用的围裙。\n　　“是你呀！？怎么——没穿袍服？”一眼望见武唐，肥妈妈有些脸红，带着娇声问着。\n　　“范雪！真是你呀！？你——什么时候回来的？！——这人在你门前捣乱，我替你收拾他再说！”武唐很温柔地冲着范雪微微一笑，抛着媚眼，接着又对她身边的女孩说，“香香——你先带你娘回屋去，防止伤到你们！”\n　　“女儿，你那什么牌牌？拿出来打发掉那光头！”范雪，没听他的，见武唐这番与祖地势均力敌，恐这么拖下去，武唐吃亏被伤，便低下头对一旁的香香道。\n　　“娘说的是地府令牌——食一品吧！”香香从腰间的空界中取出一枚雕刻有皇族龙纹刻印的金色令牌，一条栩栩如生的翔龙遨游其上，反面镶嵌着精致的篆书青玉字“食一品”，香香将其递给范雪。\n　　“光头——你们住手！看看这个——应该识得吧！还不住手！？”范雪高举地府令牌大声呵斥。\n　　地府令牌有多种，任意得其一便是光宗耀祖的事情了，香香凭借出色的面食料理，参加地府的美食大赛，小小年纪便荣获一枚令人羡慕的地府令牌——食一品。\n　　“地府令牌——”祖地一惊，慌忙跳出圈外！众人见状也是一个个赶紧整理衣着，低头作揖行礼。\n　　地府令牌是地府发放的，见牌如见地府王族，按令牌等级行礼，“食一品”地府令牌是地府发给在四年一度的美食大赛中获得第一名的奖赏，如果得了两次第一可获得二品令牌，以此类推。佛门纳新之年正值地府美食大赛开展之年，这些日子范雪带着已达年岁的女儿香香便是在地府参加此项赛事了，比试持续了半个多月，香香从数千名来自鬼界各地的大厨、美食家中脱颖而出，最终夺魁，斩获当届地府令牌。\n　　“哼！我们走——”祖地酒意已过，知此番即使继续折腾，也捞不到好处，对手武唐可是佛门导师，一时间很难奈何得了，行礼完毕，手一挥，招呼上一群黄旗军速速离去了，武唐这才安心，急匆匆走上前与范雪她们一起进了香香包子铺内堂雅座，因母女二人远赴地府参赛，数十日未见，便忘我地攀谈上了。聊着赛事、美食，一路上所遇等等，范雪也是显得有些激动，当得知武唐即将离开佛门，协助莫茗重振莫家之时，一脸的不舍，幸得懂事的女儿一旁连连安慰，“娘！武叔叔又不是永远不回来，只是帮忙处理完莫家的事情就会回来，您就别难过了，不是还有女儿吗？而且我们现在又有地府令牌护身，安全的很！一起等武叔叔回来就好啦。”\n　　“还是香香懂事——”武唐微笑着赞许道。\n　　“是啊！看我这宝贝女儿把娘养的——满身都是肥肉！”范雪欣慰地说着，弹了弹身上的肥肉，“你看，你看——当年的小蛮腰，如今的大水桶！”\n　　“嘻嘻！”香香捂着嘴窃喜着笑道，“还不是娘亲自己吃的太多！”\n　　“哈哈哈哈！没事没事！小雪还是很漂亮的——”武唐一旁贴心地安慰着。\n　　不知聊了多久，忽闻五元台方向传来一声巨响，那正是云荷从天而降的天外之掌与南宫语蝶的青木谣相撞之声，竟然越过大西天传到德旺山庄这儿了！\n　　“险些忘了，我这正要陪莫茗少爷前往五元台观战呢！今天可是祭祀大会开幕日啊！你们俩要一起去吗？”武唐起身说道。\n　　范雪望了望香香，很温柔地说道，“香香，你去吧，这些天辛苦你了，正好和你武叔叔去看看热闹，散散心。”\n　　“这——”香香想着数十日来店铺积累下来的事情，有些不忍心让娘亲一人忙，可这祭祀大会——每一度香香都会去看的，这次也想去看。\n　　“没事啦！店铺我还能应付得来，何况我们现在伙计这么多，我轻松着呢！去吧去吧——”范雪自然知晓女儿心思，此番地府大赛刚一结束，两人便匆匆赶回来，一是离开太久不放心，二是祭祀大会要开始了，香香不想错过，这方一回来便匆匆在楼上赶工面活，想做够一天的，赶紧去五元台那里。\n　　“嗯，就这样吧，香香，一块去吧，正好我今年不用执勤，可以陪你一块看去。”武唐也劝说着，范雪推着女儿赶紧换衣服去。\n　　话说，莫茗他们带着柒巧在许氏饭庄叫上一桌好菜，柒巧也不客气，大吃特吃，十多天未食地道的饭菜了，与莫茗他们一行说起自己在金钟山的事，为了避免给莫茗他们带去麻烦，也是为了给林浩杰与李梅保密，仅草草交代自己被高人搭救，数日来好不容易才醒过来，这才——成现在这样。\n　　大吃一通之后，柒巧精神好多了，便反问了莫茗一些关于钟灵草和回人界的事情，虽然答应依瑶姐姐和瑶池圣母好好修炼，可回人界是终归的事情，势必要提前找到合适的方法才行。\n　　“柒巧，钟灵草最新消息是——”莫茗望了望门外方向，压低声音说道，“有道线索指向北山之地，那里有块方圆万里的沙洲，有散修游历之人经过，曾清晰感受过那里的异样气场波动，描述之感与钟灵草四溢的气场很像。我已经差人前去确认，过些天有消息来告诉你——你可千万不要靠近！那北山属妖门地盘，与妖有往来，妖士光明正大来往于那儿，纵然你有仙人印记屏蔽，可也难逃妖士之法眼，识得你是人类，恐惹得杀身之祸！切记——”莫茗叹了口气，接着说道，“你回人界的事情，暂时——也别想了，我也是很抱歉，将你扯进来，原本只是想借你之体重回鬼界，再将你从魂魄界送回，可是——我莫家那些装置如今都被鬼界禁卫军、黄家等势力霸占，如今甚难寻回，我也只得从长计议。另外，你也听那仙女所说，这些——是你的命数，就算我不带你来鬼界，总有天你还会来的，眼下还是想好如何渡劫吧！不然——柒巧——”莫茗再次压低声音，低得需要凑近柒巧的耳朵才能让柒巧听见，“现在整个鬼界都在找你们墓族人！你可要当心，切勿暴露身份，难得佛门无私庇佑，好好在佛门修炼，待时机成熟再考虑出佛门、回人界的事情，不然——会害了你自己呀！”\n　　莫茗看着柒巧并未作答，继续说道，“你在佛门的所有费用，我给你包了，灵燕会协同处理好的，需要什么尽管开口，你不必费心，只管专心修炼，有空我会再来看你的，钟灵草的事情我一有消息便差人告诉你，想那空德二老并不是滥杀无辜之人，也不会太过为难与你，放心吧！”\n　　早在景阴山的时候，依瑶姐姐就一直拿命数搪塞着柒巧，后来见到梧桐仙、如常这些高人，也是同样避而不谈知道之事，柒巧也渐渐习惯，尽管如此，柒巧还是心想着这些人都是为了自己好，是真正关心自己的人。\n　　故而，柒巧很是识趣，岔开话题随意聊着其他事情，莫茗给他详细讲了好些这西天之事，以备后用，从中还知道莫茗此次佛门之行招纳了数百名佛门弟子到莫家共事，也知道了莫家已经协助牵牛镇的罗家兴建新的牵牛镇了，两家还共结联盟，同敌黄家，新的莫家选址比邻佛前郡的青元郡古里镇，那是莫茗母亲——古娅的故乡，当初古莫两家联姻，因莫家强大势力，古家受益匪浅，短短一年光景便一跃而起成为该镇的第一大家族，如今莫家有难，古家义不容辞，鼎力相助。\n　　莫茗如此敞开心扉，根本不把柒巧当作外人，力邀柒巧闲时到莫家做客去。攀谈中忽闻五元台方向传来巨响，柒巧这才想到，今天是祭祀大会，还得前去助阵，也想看看这三校上一度尖子生是如何了得的，见见世面。莫茗也是想起要去观看灵燕比赛的事情了，二人这番一对词，都是去五元台的，“甚好！柒巧待会和我们一块到贵宾区就坐，与我们一同观战如何——那里视野开阔，看得更清楚些。”\n　　“嗯，好的——”柒巧高兴地答应了，起身和莫茗刚要出门找武唐同去。\n　　“莫茗少爷——柒巧！”这时，武唐带着香香推门走了进来，“这位是香香，是前些日为你们介绍的香香包子铺范雪的爱女！她们俩这不是去参加美食大赛嘛，香香真是厉害，得了第一，还拿了‘食一品’地府令牌，今日刚回佛门。”武唐一一为大家介绍着香香，香香冲着大伙礼貌地点点头，已经换上了更加端庄华美的礼服，此番优雅行礼之际，众人都不禁投来赞赏眼光，眼前这香香姑娘不但长得俊秀，关键那股天生丽质的无暇高贵气质，令人赞叹不已，单是如此一面，根本不会觉得姑娘还是个夺魁归来的“食一品”美食家。\n　　“这位就是我和你们说过的莫茗少爷。”武唐介绍着莫茗给香香认识。\n　　“年轻有为！我吃过你们的包子，真是名不虚传，令人唇齿留香，流连忘返呀！佩服佩服！”莫茗很礼貌地抱拳说道，香香上前一步轻弯下腰恭敬行礼道，“您过奖了！”\n　　“这是柒巧——是佛门弟子，今年刚入佛门的，和莫茗少爷以前就认识的——柒巧你也来见见你的香香姐姐吧！”武唐猛地拉过二人，靠得有些近，看着这个与自己身高相仿的女孩，如此沉稳成熟的气质，让柒巧反倒有点慌乱了，说话都打着结巴，“香香——姐姐，你好，我——我叫柒巧，幸会——幸会，还请多多指教！”\n　　“不敢当！你就是柒巧？那个——你最后娶到林芸芸姐姐了吗？”香香微笑着略有些认真地问道。\n　　“啊！？”柒巧一惊，这是哪里跟哪里呀，“娶——林芸芸姐姐！没这回事啦！”\n　　“可——那天你们在台上大战，我正打那里经过，还以为——”香香继续说道，“没事啦！呵呵，就是问问，我和芸芸姐认识，她大我一些，若是你们好上了，虽然我是比你大，可也不好被你称为姐姐呀。”。\n　　“哦！这样呀——没有啦，那天我那是——那是在给朋友解围，不是参赛的。”柒巧挠了挠头不好意思地说着，“最后——最后还是败下阵来了，幸好莫茗大哥相救——对了，我还没好好谢谢莫茗大哥的救命之恩的。”想到这，也为能尽快转移这个话题，柒巧回到莫茗身旁，深深鞠上一恭。\n　　武唐又介绍了普金、莫二爷等人，大家便一同出了饭庄，直奔众生院前的传送金门而去，经由那里可以很快赶到五元台。",
        "1103",
        "2014/5/18/周日 19:37:55",
        "20140101",
        "2"
      ],
      "124": [
        "124",
        "毒蛾蝶雨飞 万佛通天抵",
        "五元台的无极道场，云荷与南宫语蝶惊天一击，震得整个会场风起云涌，好些个刚入门的弟子长时间处在耳鸣之中，鬼哭狼嚎一大片，以为自己聋了呢！场内烟尘散去，相隔数丈对立相望的二人，都喘着粗气，想必定是刚刚一招耗损严重，暂停喘息，都是期盼自己能险胜当局，可不料对",
        "　　五元台的无极道场，云荷与南宫语蝶惊天一击，震得整个会场风起云涌，好些个刚入门的弟子长时间处在耳鸣之中，鬼哭狼嚎一大片，以为自己聋了呢！\n　　场内烟尘散去，相隔数丈对立相望的二人，都喘着粗气，想必定是刚刚一招耗损严重，暂停喘息，都是期盼自己能险胜当局，可不料对方都是毫发无损之态，南宫语蝶调整呼吸，缓缓变幻气息，对着云荷不削一顾地微微一笑，“原不想使用这招的，是你逼的！让你那些帮手离远点——死伤与我无关！”边说话，边变幻手印，快速打着一道复杂的印记！\n　　“通灵师——”一零一班看台上的如月导师轻轻说了声。\n　　“嗯——南宫语蝶的通灵术在皇家学院是出了名的，不知云荷妹妹能否应对！”就坐一旁的皇义显得有些担心。\n　　“无碍——这云荷果然有些本事，难怪老金老在我面前炫耀！真让她捡了个大便宜了！”如月有些醋意，老金其实就是二班的班导金玉夕，她与金玉夕虽是姐妹相称，可通灵师和结印师本是对立的两家，他们二人非亲非故竟然也能相处这么好，这在佛门上层的外人看来是挺不可思议的。\n　　“飞蛾扑火——”南宫语蝶印记打完，发暗号召回自己两个助手，大喊一声，数百只染着绿液、手掌般大小的巨型飞蛾直扑云荷三人。\n　　“飞蛾有毒！”时轮提醒一声，飞身跳出老远，云荷与求蓉也随后躲开，三人分站三个方位，飞蛾并未罢手，完全把三人看作必须扑灭的火苗，飞速变幻阵型，分为三组穷追不舍，很快将三人都团团围住，南宫语蝶快步上前， 继续指挥着飞蛾，“万箭穿心——”飞蛾得令，纷纷站好队形，却并未围将上去，云荷正在纳闷，忽然见得这些飞蛾一个个撅起屁股，鼓足劲，猛地从体内喷出绿色毒液，“不好！你们快躲开——飞蛾喷毒了！”云荷就地一个急滚，从飞蛾群底逃了出来，毒液射空，灼烧的场上青石冒着青烟，侵蚀了好厚一层石面，云荷怒目圆睁，“既然南宫姐姐动真格的了，我便奉陪——”\n　　时轮这边，将手腕空界一抖，放出四具尸器，将自己团团围紧抵御外来毒液侵袭，如此下来勉强躲过，四具尸器却全部报废，时轮一脸难得的不爽样，站起身，低头看了看四具尸器，用脚踢了踢，检查了下，确实没啥用了，怒目看了看四周的飞蛾，单手一抖，空界中再次出来四具尸器。\n　　求蓉离二人有些远，加上飞蛾的嘈杂声，并没有听清云荷的叫喊声，眼见飞蛾喷出毒液，只好以棍起风，尽量吹撒开去，可还是无法抵御四面八方的毒液，一不小心，手臂和腿上都被毒液沾染些许，一阵刺痛过后，猛地失去了知觉，还好离她很近的地方有块巨石岗哨，立于其上的佛侍卫，一个急闪出现在求蓉身旁，对着四周正在喷射毒液的飞蛾猛地展开气场，低沉地吼叫一声，“石破惊天——”无数飞石自脚下青石飞出，准确无误地将每一只飞蛾弹射了出去，再一抽身，身影虚幻，定睛望时，已经将求蓉安全地送抵了一零一班看台区，自己又若无其事的站在巨石之上继续监视比武场地。\n　　这一番动作，短短数秒便已完成，不少人还未明白怎么回事呢！其实，这些巨石之上的佛侍卫们，首要任务就是将无战斗能力、或受重伤有生命危险的修士在短时间呢从战场中移开解救，以减少祭祀大会伤亡人次！\n　　“求蓉师妹！”皇义他们赶紧上前，取出从孟甜那里带过来丹药给求蓉服下。\n　　“中毒了，还好只是麻醉性和腐蚀性配比而成的毒药，不会伤及性命——包扎下伤口，服些解毒类药，让她好好休息吧。”如月看了看求蓉，放下心来，又看了看场内，微微皱眉却又很快舒展开来。\n　　“一锁平阳——”云荷气息一变，第一次公开了结印师所学，全场佛门弟子无不惊呼、呐喊！云荷是2班导师金玉夕的徒弟，这在佛门众所周知，想当初为争这一席弟子之位，佛门还特意在整个佛门弟子中大筛选，经过重重比试，紧云荷和屈聪二人脱颖而出，获得金玉夕青睐，而屈聪凭借短短数年的结印师修行，在佛门可谓风光一时，如今已经进入众生院天一帮担当了重要职位，可云荷却甚少在人前使用结印师技能，一直以来紧靠体术和未进侍魂的修士技能活跃在佛门，往往已是无人匹敌了，如今——云荷第一次公开使用结印术！整个佛门这下热闹了，就连一直在众生院看台这边维持持续的屈聪也停下一切事物，瞭望场内云荷师妹。\n　　云荷以无法看清的结印速度，飞快完成了“一锁平阳”，将那飞蛾群围困当中，紧接着又是一个结印“万佛朝宗——”数千道光芒在一锁平阳的光束中四射开来，只见那飞蛾群纷纷坠落，化为乌有！\n　　时轮一边操纵四具尸器抵挡余下的毒液，一边展开巧妙而古怪的手势，牵引着尸器以不可思议的怪异行为不停地拍打、捏碎、吞服着四周显得有些仓皇的飞蛾，很快便突出重围。\n　　南宫语蝶见状撤回余下的飞蛾，退后几步，“结印师！哼——那我就没什么好顾忌了！”说着话，已经在半空中展开了彩色印记，大喊道，“天降蝶雨——”数千只彩蝶从印记中飞出，如瀑布一般猛扑向云荷与时轮，时轮刚想动手，云荷一旁摆了摆手，示意其退后，时轮很识趣，转过身朝后面走去，云荷的实力，时轮也是早有耳闻，虽然未能交手过，可此次近距离同场战斗，体会的出，那种几乎让人看不到底的实力，就连自己都有些悸动，庆幸只是助手而非敌手。\n　　“通天金塔——”云荷再次发起结印术，平地一座直接捅破南宫语蝶的印记的巨型金塔，矗立在无极道场之上，甚为威严庄重，其塔下之人有种被压迫的喘不过气来一般，忽而这金塔又是原地一阵旋转，化作金色飓风，疯狂地卷着蝶雨如落叶一般直冲向南宫语蝶这边。\n　　南宫语蝶知道云荷已经是结印师了，可她没有料到，短短四年，这个以前一直跟在身后的小姑娘，如今竟然成长到如此地步，如此大规模的结印技能不但连续地完美使出，而且身体未受任何影响，再加上这诡异的“通天金塔”竟然可以直接捅破通灵印记！南宫语蝶不免有些失落，怕是第一站难免落败了。",
        "1103",
        "2014/5/18/周日 19:38:50",
        "20140101",
        "2"
      ],
      "125": [
        "125",
        "飞针战魔蝶 柒巧迟归来",
        "虽然云荷破了南宫语蝶的通灵术，可如今场上是三对二，时轮一人正在苦斗皇家学院另外两人，云荷自知此战不宜拖得太久，便使出了另一更为精妙的结印术，“金蟾飞针——”这是一种群杀功法，也可用以围捕单体，中招者即体会出针扎的痛，而且是多针同时扎的痛。屈聪就是凭借这招，",
        "　　虽然云荷破了南宫语蝶的通灵术，可如今场上是三对二，时轮一人正在苦斗皇家学院另外两人，云荷自知此战不宜拖得太久，便使出了另一更为精妙的结印术，“金蟾飞针——”这是一种群杀功法，也可用以围捕单体，中招者即体会出针扎的痛，而且是多针同时扎的痛。屈聪就是凭借这招，在当度祭祀大会，打下名声的，如今轮到云荷，只见她飞速结印，根本看不清手势，此术须在短时间内完成近千个手印，稍有差池便前功尽弃，同时损耗自身大量气息，南宫语蝶恰好也在准备，两人都刚好同时聚精会神稳定结印，云荷印记约莫打到一半，一道金色印记便悄然竖于面前，随着结印速度越来越快，结印之光也是越来越清晰，越来越明亮，亮到极致，便开始不断加速旋转起来，良久过后，忽而又猛地停止，从结印中飞射出数千道有生命一般的金光，在空中化了道优美弧线，直射向南宫语蝶。\n　　南宫语蝶竭尽最后气息，同时间发动着一个巨大的通灵术，显然是不太熟练，只见她额头已经布满汗珠，整个会场随着她的通灵术，都有些颤动起来了，休息亭中正在养伤的南宫语山见状，一脸惊愕，猛地起身，大喊着，“小蝶！别——”还未待他喊完，南宫语蝶看着云荷这边结印已完成，穷尽全力再次加速，终于也顺利完成了！\n　　“魔蝶——”随着南宫语蝶一声大喝，一道硕大的通灵印记在无极道场中凭空展开，其截面积近乎云荷通天金塔的数倍，一缕缕墨绿色的烟气从中溢出，缓缓弥漫开来，从印记中徐徐探出两只巨大的触角，紧接着是大的离谱的绿色蝴蝶的脑袋、翅膀、全身！一只六丈长、十丈宽的冒着绿色烟气的地狱魔蝶，扑打着翅膀，在主会场中飞了起来，那巨大的翅膀每一次煽动，都散开着滔天飓风，吹得整个会场内外烟尘四起，看台上此刻更是乱作一团！纷纷后仰身躯避让着。\n　　魔蝶乃十八层地狱中的魔物，其全身散着绿色有毒烟气，生性高傲，极难驯服，这一只还是南宫语蝶父亲托人从黑市购入的，同灵燕的穹兽一样，属于强制性通灵关系。\n　　南宫语蝶的魔蝶绕着战场盘旋一圈，听从南宫语蝶指挥，飞扑云荷而去，云荷见势操纵“金蟾飞针——”一分为二，如两束烟火一般，一束直冲魔蝶，另一束依旧径直射向南宫语蝶！魔蝶迎着飞针猛一震翅膀，以巨大气压抵御住来势凶猛的金色飞针，并与之对峙在半空之中。\n　　南宫语蝶因消耗太多气息，如今体能也略显不足，无法开启防御功法，只得不停后退、急闪躲避，可她再快，怎么好快过飞针，何况这飞针在云荷控制下，还在灵活地追随自己，不停变换方向，根本甩不掉，魔蝶那里一时半会也脱不了身前来帮忙，这么一不留神，飞针飞速接近，猛烈爆开，南宫语蝶躲避不急，数十只金色飞针穿射膝关节而过，南宫语蝶惨叫一声摔倒在地，云荷操作飞针继续跟进，直接锁喉。\n　　“比试结束，佛门10号云荷胜！皇家学院5号南宫语蝶进入副会场——”石喉播放赛果，云荷撤掉结印，南宫语蝶也心有不甘地换回了魔蝶，两面都上来人将战场上两方人搀扶下去。\n　　这番佛门众生院看台又闹翻了，呐喊声响彻一片，一扫之前畏惧魔蝶的心绪，换做对云荷的更深的敬仰和忌惮。\n　　“云荷师妹好厉害，这么轻松就节制住对方的魔兽——”\n　　“是啊！她还是结印师呢！看那结印少说也是一层印殇结印师了！”\n　　“那个时轮也很强哦！他怎么没参加大试炼呢？刚刚一个人对付皇家学院两个人，完全占上风啊！还是个死士，真厉害！”\n　　“想不到一零一班这么厉害呀！第一场就拿下了皇家学院第五名的选手。”\n　　“……”\n　　整个会场长久的喧闹，那可怜的石喉再大声也显得势单力薄，一零一班这儿更是雀跃非凡，皇义虽是顾忌南宫语蝶，可也露出了得意一笑，就连如月班导也不住地点头赞许，转而又有些犯难，心想，“云荷固然不必担心，可这——下一场要选哪个上去做助手呢！按皇义给出的纳新排行，求蓉之后应该是孟甜了，可她今天没来呀！看来是像皇义说的留在狮山了。”\n　　如月起身望了望四周弟子，期待能找个出来，可是眼下纳新弟子之中，在场的几个都是刚入修士的新人，根本难以胜任！\n　　现在是中场休息，皇义正带着几个同班弟子，下到休息亭给云荷和时轮送去恢复体能和气息的补药。\n　　“云荷妹妹辛苦了，这是孟甜师妹给你专门调配的丹药——”皇义说着抵递过一个药囊袋子。\n　　“皇义大哥，柒巧他回来了吗？”云荷问着。\n　　“还没呢！如月班导也在犯难呢！”皇义想着这下没人帮忙，下一场怕是不好对付，即将上场的，可是实战经验丰富的魔宗四号初尘。\n　　“下一场，先由我和时轮师兄上阵，等柒巧到了，让他上来，或者——差人回去问下孟甜师妹能否过来帮忙？这其他人——只会让我分心，反而不易取胜！麻烦你去和如月班导商量下。”云荷说道。\n　　“嗯！这样也好。我已经让陈强彼他们回狮山报信了，估计再等一会儿，孟甜她们就会过来吧。”皇义只好这样安慰一番，接着又和时轮聊了会，慰问一番，给服了丹药后，也差不多到选手准备时间了，便起身告辞，回看台上去了。\n　　这时，狮山下，一群身着佛门弟子袍服的人——那袍服颜色显然与佛门真袍服不一样，是假的！这群人正急匆匆地朝一零一班庭院飞奔，为首的手持弯刀，大约三十来岁，身材高挑，脸蛋俊秀，流云发髻随风飘摇，面无表情地带着身后十来个人，熟练地窜上小径，直奔一零一班庭院大门而去！\n　　柒巧与莫茗一行，一路上有说有笑，很是悠闲，特别是香香姑娘，能言善道、阅历非凡，与柒巧年纪相仿，故而格外关照他、关心他，逼着武唐一路上都在说柒巧的事情，什么梧桐仙树下大战暗影啦，又是林家村救人啦，牵牛镇借着师尊如常之体大战金大炮啦！等等，好些莫茗都不知道的事情，都是佛门机密的事情，武唐都口无遮拦地爆料着，莫茗也是没有办法，总不好阻拦吧。\n　　不一会儿，大家便过了链桥，进入无极道场了，在武唐带领下，很快找到预留给他们的贵宾区坐席。\n　　场内的比赛已经再次开始了，柒巧舒舒服服地靠在兽皮椅背上，举目惬意地望了望场内，猛地站起身，自语道：“是云荷师姐！怎么就两个人——对方魔宗可是三个人啊！这不吃亏吗？”柒巧嘟囔着很不高兴，太不公平了。\n　　听闻柒巧之言，莫茗也是看清场内之人，“那个是上次和柒巧在一起的女弟子呀！叫——云荷，身手很不错嘛！不过——对手也不好对付呀，那人土元的技能修炼的近乎完美，怕是——”莫茗显得有些担心。\n　　“云荷这个弟子资质很不错的，不过人缘不太好，常常动不动就把别人打残废了，不过——据说她对柒巧，听说照顾有加呀！柒巧——你要不要上去帮她一把呀！看样子云荷这次对手很强啊！不好对付！那云荷是累了吗？总感觉不在状态呀！大试炼时那魄力都哪去了！”武唐也是看的起劲，这边还不忘调侃着柒巧。\n　　柒巧也不明白，怎么云荷就两个人，对手却是三个人，便四下寻找一零一班的看台，想看看怎么回事，也找找自己认识的人，搜索中正巧与同在四下张望寻找柒巧的如月班导，来个对视，虽是相隔百丈开外，如月班导还是一眼认出了柒巧来。\n　　柒巧那是经过仙阶明目的眼神故而也是看到了如月班导，不自觉地有些惭愧，不敢再望，向后靠了靠，故意避开如月视线，可如月班导却猛地起身，倾斜身体硬要看过来。\n　　“柒巧！?那是柒巧！——他在贵宾区，和那——武唐在一块！快——皇义，去喊他过来！”如月慌忙吩咐皇义。",
        "1103",
        "2014/6/5/周四 16:17:38",
        "20140101",
        "2"
      ],
      "126": [
        "126",
        "柒巧受邀战 迷茫不知措",
        "无极道场自云荷勇退魔蝶，大胜南宫语蝶后便异常热闹，云荷的第二场比试在整个佛门的齐声呐喊助威之声中，已经过去良久。来自魔宗的四号选手初尘，渐渐占据上风，整个佛门看台，多数人都看得揪心起来，呐喊声也越显的萧条，最终安静了下来。云荷与时轮二人共敌初尘三人",
        "　　无极道场自云荷勇退魔蝶，大胜南宫语蝶后便异常热闹，云荷的第二场比试在整个佛门的齐声呐喊助威之声中，已经过去良久。\n　　来自魔宗的四号选手初尘，渐渐占据上风，整个佛门看台，多数人都看得揪心起来，呐喊声也越显的萧条，最终安静了下来。\n　　云荷与时轮二人共敌初尘三人，本就显得有些吃亏，这方对手又是位久经沙场的狠角色，对战中根本不顾及对手，招招致命，一味地使用排山倒海的攻势，压得云荷二人透不过气来，整个只有招架之功而无任何还手之力，初尘选带的两位助手也非同一般，气息雄厚，体能超群，完全压制住已经释放出五具尸器的死士时轮，眼见着两方战场都要败阵的架势，好些个弟子无奈叹息，“这下可好，最看好的云荷师妹也要落败了！唉——”\n　　“柒巧！？真的是你呀？！你——你让我们好找呀！孟甜师妹因为你都——不说这些了！快——快跟我过去，云荷妹妹特别留了你的参赛名额，赶紧上去帮忙！我先去石喉那里去报告一下——你也入修士了呀！难怪——这真是太好了，我门都担心死了——”皇义从一零一班看台好不容易挤了过来，看到眼前之人真是柒巧，不由得喜出望外，一时想说的太多，倒是乱作一团，最后只是高兴地上前拉着柒巧的手就朝道场上面拖去。\n　　“这位是——”一旁的莫茗上下打量一番皇义，问着柒巧。\n　　“莫名大哥，这位是我们一零一班的班长——皇义师兄。”柒巧站稳脚步给介绍着。\n　　“皇姓？——皇陵的人？”莫茗问道。\n　　“是的，皇家学院转过来的。”柒巧又为皇义介绍了莫茗，两人相视点头，一旁的武唐也凑了过来，“柒巧，是要你出赛吗？快去吧！这场看得我特累，那云荷明明可以出手，不知为何一直都在闪避，是对手的技能太过猛烈吗？可云荷那丫头该不止就这点能耐呀？如此闪躲下去也不是办法！”\n　　“嗯！云荷妹妹许是上一场有些疲惫了——快点吧！她指名要等你上去助攻啊，你在犹豫什么？”皇义见柒巧总是停步不前，一脸踌躇，不免有些着急。\n　　“这——我们班不是有其他人吗？为何偏偏我呀？何况——我——穿佛门袍服又用不了仙法和妖术，怎么打吗？”柒巧其实是在犹豫自己的修士技法，一来想保密先，二来确实不知能否胜任，当下局面一边倒，此时上场如果不能挽回胜算，怕是被整个佛门骂的吃不消哦。\n　　“嗖——”正在胡思乱想呢，一道人影猛地飙射而来，停在柒巧的面前，正是如月班导，她驻足上下打量了一番柒巧，眉头微皱，回头看了看一旁的莫茗和武唐一行，点头问了声好，“这位是我们一零一班弟子，借用了！”说完，右手如铁钳一般抓住柒巧手腕，一个纵飞将柒巧活活提拉着飞出老远，纵飞数次，眨眼到了场中佛门休息亭，和佛门领队的老者恭敬地说明情况，转身又来到柒巧身边，附在耳朵旁低声说道，“你的事情——我知道了一些，上次——如是这次你能协助云荷给我拿下此届桂冠！我便既往不咎！否则——你是吃不了兜着走！这以后有得你苦头吃——”\n　　“如月班导，上次——我真不是故意伤您的石龙巨蟒，我——”柒巧还想解释，如月根本不理，又是一个纵飞直接窜上石喉所在巨石，与主会之人又一次说明情况。\n　　“请注意，赛事暂停，佛门十号云荷的另一名助手——柒巧上场！”\n　　“谁呀？都没听过——还以为云荷师妹在等什么人呢？”很多人都不曾听过这个名字，但也有一小部分人知道，不由得发出一阵狂喜之声“柒巧——是西草公园大战流容老怪的柒巧！？”\n　　柒巧倒是纠结起来，这番可如何是好呀，木讷地走到场中央两方战斗的地方，初尘听得石喉预报，与两名助手纷纷停手后退，观瞧来人。\n　　“三道佛金光——不足畏惧！”一名助手很不屑地望了眼柒巧。\n　　“那些只是表象，实力强弱并非依据修士等级来看，这云荷——也不过是刚过一层的侍魂修士！可实力——你们必须提高警惕！”初尘这边提醒着两个助手。\n　　初尘是土元属的修士，精修土元技能，八岁便随父亲连连外出征战，阅人无数，实战经验颇丰，体术惊人，这次与姐姐初烟双双入选前十强，代表魔宗出赛，二人均是实力非凡，在魔宗一度便得魔宗称号“烟尘二霸”，是初家初阳的一双子女。\n　　这初家与莫家百余年前同为鬼界禁卫军的大户人家，在北山势力巨大。两家在鬼界表面上是激烈竞争对手，私下关系却很不错，莫茗和初阳更是曾同组参加过鬼界禁卫军的幼年期选拔赛，最终虽是落选，可彼此感情甚好，只是几百年未曾蒙面，莫茗哪晓得台下之人哦，只觉有些眼熟而已。\n　　“云荷师姐——您好！这位师兄您好，我——是柒巧！我——”柒巧走近后给云荷二人礼貌问好，结结巴巴地说着，虽是不知道，这一零一班人才济济，为何偏偏选上自己，可既来之则安之，而且——助云荷取得桂冠，可是目前与如月班导冰释前嫌的唯一方法！这方还想着拜如月为师，以后好光明正大修炼本相及修士技能呢！\n　　“你来啦！”云荷冲柒巧点头微笑，云荷竟然对男弟子微笑，还是对着这个名不见经传的小修士微笑，这下子，佛门看台是闹腾开了，纷纷投来羡慕嫉妒恨的眼神和话语。\n　　柒巧并未在意着这些，犹豫了下，还是问道，“云荷师姐，以我——根本帮不了您什么忙啊？何况——论修士而言，陈强彼、皇义、孟甜等他们远胜于我。干嘛让我来拖您后腿呀！”柒巧抬头环顾四周人山人海，偌大的无极道场几乎招引了整个佛门的人驻足其中，声势浩大，让柒巧不免有些紧张，更是忌惮重重，一时间不知如何是好，“我——我才刚进修士，根本——”\n　　“柒巧——师弟！你几时变得如此优柔寡断？！”云荷见柒巧这副昵态，有些不悦，厉声问道。\n　　这才让柒巧有些晃神，确实有违自个个性！畏首畏尾太不像自己，这是怎么了？在乎那么多干嘛？来到鬼界本就打破天理，如今不按常理修炼、提升，又算得了什么？天理都违背了！这厢还纠结常理个毛线呀！\n　　“初尘大哥，新来的那个，我来对付！”初尘助手中一个年纪稍小的说道。\n　　“柳僮兄弟，你要小心——必要时可以——”初尘点头暗示了一下，继续对另一名助手说道，“明成吉泽师兄，辛苦你了，对付那个死士！”\n　　“无妨——”明成吉泽信心十足地答道。\n　　“此战不宜拖太久，速战速决！为下一场保留体力——上！”初尘一声大喝，三条黑色人影直攻而上，冲散云荷三人，离分三处，各战各人。",
        "1103",
        "2014/6/5/周四 16:19:15",
        "20140101",
        "2"
      ],
      "127": [
        "127",
        "林浩杰助阵 柒巧开修门",
        "柒巧已经开了修门，而且已经临近一层侍魂修士层阶，这是几天前的事情——柒巧在金钟山山洞中苏醒后，借着生命果实护体，加上林浩杰的调理指导，一日便恢复完好，本是要下山回班级去，经不住林浩杰满腹功法技能的诱惑，再加上须在身份被揭穿前学有所成，便依了李梅与林浩杰",
        "　　柒巧已经开了修门，而且已经临近一层侍魂修士层阶，这是几天前的事情——\n　　柒巧在金钟山山洞中苏醒后，借着生命果实护体，加上林浩杰的调理指导，一日便恢复完好，本是要下山回班级去，经不住林浩杰满腹功法技能的诱惑，再加上须在身份被揭穿前学有所成，便依了李梅与林浩杰二人的建议，一是答应查明木元修士集体遇难的缘由，二是借身体给李梅处理些许尘世。\n　　醒来后第二天，林浩杰便开始给柒巧上课，从最基础的修士开修门说起，一直说到修士的生死劫，足见其博学多识，柒巧忍不住赞叹不已，林浩杰却未做表示，干瘪一笑，“虽是魂体，可依旧会老，再不如以前年少方刚，在意太多，反而知之甚少！不料，欲不问凡尘，却寸步皆获，许是目光与眼见不同，才——你瞧我！唉——老来话多啊！”\n　　“没有啦，林前辈——”柒巧看着眼前的林前辈根本不像在林家所知的那个那样，“您怎么不回林家村？”\n　　“老身此般仪态，回去又能作何为？空徒伤悲而已！”林前辈虽是这么说，可柒巧还是明显觉得，他是想回去的。\n　　“对了，信子和您说了吗？林思思——您的小孙女也进了佛门，您不想见见她吗？”柒巧看了看信子，它正悠闲地在洞口跳来跳去，捕捉阴光透过树叶缝隙投下的光斑。\n　　“不说这些了——”林前辈忽而断掉话题，柒巧也只得作罢，虽是知其中应另有隐情，可这方难以启齿追问。\n　　当天，李梅带着山狮群一直在外采集果蔬，储备有近七天的食物，供柒巧食用，这从第三天起，柒巧便正式接受林浩杰指导，开始开修门之修士初行关。\n　　林浩杰通过从藏经阁那得知的秘术，测试了柒巧元属，确认其始木元，这点柒巧一直相信瑶池圣母所说，而且梧桐仙也这么说过，但不好明说，便随林浩杰用自己的方法确认，因为，接下来的开修心法，是必须始木元才能修炼，且才有机会成功修炼的。\n　　开修门的心法有很多种，不同元属不同，同种元属也有不同的心法，每个门、宗、学院均有不同的心法供初学者使用，然而，如今大多弟子都在入佛门前，便以自家心法开启了修门，故而并无太多人在意这开修门心法了，毕竟，修门开启将直接绑定心法，如遇摒弃心法，便是修士重返起点，甚少人为之。\n　　林浩杰推荐柒巧使用的心法，李梅起初十分反对，可林浩杰用了无数种验证、说明最终说服了李梅，毕竟，柒巧开修门之心法可是号称死相的怪异心法——“本相”！成功率低不说，甚至还有生命危险！\n　　本相心法共分七段，开修门至少需要悟三段，才可能通气，五段悟通方可尝试开修门，柒巧在林浩杰的帮助下，一天便连悟五段，第六和第七段必须过了侍魂才能悟明。此心法迥异于大多数心法，其他心法最多三段，且大多一次悟通、悟全，便有机会开启修门，且无性命之忧，仅需时间支撑即可。\n　　而本相，须通悟五段，且开修门之时有一成几率堕入空门，废除柒巧所有功法技能，并伴随有“化气虚无”的“魂尽”危险，对于心法上说的“化气虚无”，林浩杰解释就是恐有性命之忧。这些也便是李梅反对的主要理由。\n　　本相心法是佛门著名的残像心法之一，也叫死相心法，罕有人修炼，也罕有人有资格修炼，莫说是木元稀缺，更别说始木元，则更是千年难遇，故而一直被影藏在藏经阁，日久失维，已是有些残缺，故而又唤之残像，仅持有藏经阁通行令牌之人方可触及，林浩杰也是偶然一次坠入残像心法保管密室，虽是与己无关，可硬是通篇背诵下来，用他的话说，“这也许就是冥冥中注定之事！”李梅无法作答，这是林浩杰说服李梅筹码之一。\n　　这开修门的心法，本是开修门之人自己选定，柒巧看着二人为此争论不休，除了插不上话显得无奈，同时也为他二人如此为自己考衡而感到心暖，便一直应从他们作出的最后决定。\n　　“本相心法，非始木元悟碰！”林浩杰说着，为自己的胜利显得有些孩子气的开心，“柒巧，此心法虽是难以参悟，可——依您资质若是通了，定是对你以后修行有莫大帮助的。”\n　　柒巧接触本相心法两日，无任何进展，林浩杰也是有些打退堂鼓了，可此时柒巧依旧坚持，便从旁教授柒巧其他一些可有助开修门的功法，最有益的便是“食日”结印术，这是禁术中的一种，施术者可以在此术下将时间调缓一倍，更好的地方是，在该结印下施术者可以使用气息、功法！便是说，这是一种可以在术中修炼功法的特殊时间结印术！\n　　“此术由于违背常理，故而被设为禁术。可不能让李梅那小姑娘知道！”林浩杰嫣然一笑。\n　　在食日的帮助下，又过了两天，还是未能顺利开修门，这一天，柒巧也有些郁闷了，独自一人绕山而行，行至一涯壁，正对玉阳峰的阴光，席地而躺，不小心顿空入梦，却在梦中将林浩杰所属本相的残像之书拼接、整理，赫然完整的心法整套浮于梦中，熟记下来，了有顿悟便豁然开朗，一梦如年，如不是远处树丛有些异动，也不会醒来，或许梦的更深了，可奇怪，醒来后却发现现实好似时间未动一般，柒巧懒得管这些，趁着感觉还在，急忙回洞中与林浩杰、李梅二人，再次进入开修门的阵势。\n　　柒巧这方刚参悟不久，气息忽而骤变，山洞无风，却沙石尽数扬起，悬于空中，李梅与林浩杰也是差异，他们也是第一次见到本相心法参悟入门之态，还在他们试图解疑之时，柒巧平地缓缓升起。\n　　“你看——我说——我说的没错吧，柒巧他——成功了！”林浩杰高兴的有些老泪纵横了，李梅也是微笑点头，虽然诧异这开修门产生的奇异现象，但见到这般平地而起，便是说明对方已经成功开启修门了。\n　　柒巧根本不知道四外情况，潜心己身，开修门最难的就是走进门内——疏通周身气脉，连同修门，调息养气，稳固门第，进入修士世界。柒巧潜意识中已是坦然自若，如释重负，全身在门开启一瞬，整个人仿若脱胎换骨，紧接着奇怪的事情出现了——一扇门开启以后，又连续开启了另外两扇，还各带一扇辅门！柒巧一时有些难以理解，按林前辈所言，开修门后进入修门，便是完成了，可此番三扇修门，两扇辅门——到底进哪一扇！？\n　　山洞内的气息也开始变得有些诡异，那些扬起的石头在林浩杰二人喜出望外之际忽而纷纷化作粉末，辛亏二人乃魂体，否则——\n　　再看柒巧，乌丝根根竖起，如被由体内向外吹出的狂风吹打一般，细细看去，连那发丝的颜色也是由根部开始渐渐向外变得有些暗青，整个身体也是异常诡异，继续往上升起，眼见即将触抵洞顶，随着柒巧内心的剧烈挣扎，四周猛地狂风大作，碎石粉末将柒巧团团围住，高速旋转，良久变形成一只巨蛋，随着一切趋于安静，那看起来坚不可摧的“蛋壳”忽而裂出一条缝隙，从中冒出丝丝白色蒸汽，“啊——”柒巧一声嘶吼自巨蛋内传出，“蛋壳”崩撒一地，整个山洞左右摇晃个不停，连带整个金钟山都随之一动，继而从那山上传来热闹的打斗声。\n　　那是舟云第一次“行窃”功法！不想被柒巧兴起的“地震”误打误撞触碰了机关，此番正被众人围攻。\n　　这山洞照着情形，原本定是会塌陷的，李梅已经召唤山狮群准备拖出柒巧了，可刚准备便被林浩杰拦住了，老人家正皱着眉头，看着浑身裹着淡淡白气的柒巧，缓缓下落，一层一层的余波猛烈地夯击四周，冥冥中加固着山洞四周的岩壁，而柒巧最终落下，平躺着降于青木叶片之上，全身除了继续冒着骇人的白气外，还开始很规律地抽搐个不停。\n　　“双门同开？！”林浩杰看着，大为吃惊，健步上前，仔细观察，“不好——这！这是在走气——”\n　　“这是？！”李梅也是傻了，她作为导师保护过好些人开修门，但从来没见过这种撼天动地的大动静。\n　　“李梅姑娘，你先上柒巧身，以魂体探视，看看柒巧是否是开了两个修门！快——不然怎会这样！”林浩杰急忙催促道。\n　　李梅这次轻易地进入了昏迷的柒巧体内，以魂体探视，不由得大感困惑，“林前辈，这——共有五扇门，三扇主修门，两扇辅修门！”\n　　作为导师、班导自然阅人无数，可第一次被眼前这听都没听说过的情形震撼的不知所措，林前辈听闻也是惊的目瞪口呆，傻杵着，试图从满腹锦纶中寻些可能，确是铮铮的一万个不可能堆砌着疯狂压过来。\n　　李梅见柒巧气息越加薄弱，便猛然醒悟，急忙提醒，“林前辈——柒巧现在气息单薄，怕是无法调整修门，如今全身气息四溢而出，是否——”\n　　林浩杰闻言这才也随之晃过神来，目落柒巧，此时，柒巧浑身已是湿透，那原本包裹修士的白气，如今已均化为冷汗，堕落而下，浸透柒巧全身，那原先有些泛青色的乌丝也是慢慢恢复原色，这些看着似乎挺正常，可那全身不断皱缩的肌肤，正展示着柒巧正在慢慢变成干尸！\n　　“林前辈，是否有什么办法，让柒巧先关闭两扇，不然——”李梅从柒巧体内脱离出来，催促着正在飞转脑筋的林浩杰。\n　　“关闭两扇门！？有了！修门与魂体同性质，按理使用魂体可以堵住的。”林浩杰想了想继续说道，“还蛮烦你再次进入柒巧体内，试试是否可行！”\n　　李梅再次进入柒巧体内，沿着气息走向很快找到一扇主修门，改变了魂体形状，径直冲向修门处，最后真的奇迹般地堵上了一扇门。\n　　有个门被封住，柒巧气息削弱便骤然迟缓了许多，可依旧在自动流逝，林浩杰一咬牙，自己也进入柒巧体内，赫然觉得较开修门以前，那魂之容器要大上数倍，很轻松地找到另一主修门，变换魂体堵上，此时仅有一个主修门开启的柒巧，这才便慢慢恢复意识。",
        "1103",
        "2014/6/5/周四 16:19:43",
        "20140101",
        "2"
      ],
      "128": [
        "128",
        "柒巧本相启 尘埃中落定",
        "“这——这是怎么回事？我——”柒巧睁开眼，四周满是灰尘覆盖的碎石，恍若隔世重来此地一般，也未见李梅与林前辈二人，正胡思乱想之际，忽然觉得体内有异，李梅从柒巧体内传意，“柒巧，你——已经成功打开修门了，但是——”“您！？林前辈！？您二人怎么进了我的身体！",
        "　　“这——这是怎么回事？我——”柒巧睁开眼，四周满是灰尘覆盖的碎石，恍若隔世重来此地一般，也未见李梅与林前辈二人，正胡思乱想之际，忽然觉得体内有异，李梅从柒巧体内传意，“柒巧，你——已经成功打开修门了，但是——”\n　　“您！？林前辈！？您二人怎么进了我的身体！”柒巧知道身体被占用，终于体会出当初占用来宝身体，来宝的感受了，那种感觉就像，自己已经死了！随即有些不舒服，不由自主地开始排斥二人。\n　　“柒巧！别——”林浩杰这边还没说完，便和李梅一起被柒巧逼出了体外，这下可好，柒巧只觉得猛然间天昏地暗，全身气息骤然消失殆尽，如真是濒死一般，想说些什么，可已经无力开口，只模糊听得林浩杰着急解释着，大概知道些是怎么个情况了，可——又再次昏厥过去。\n　　林浩杰摇摇头，看了看李梅，二人再次进入柒巧体内压制住两个主修门，仅留一扇修门调息，又是良久过去，柒巧这才老实点醒来，这下也知道自己不对了，虽是不情愿可也没办法，还得好好感谢人家二位。\n　　开了修门的柒巧，借着食日在林浩杰和李梅二人合力指导下，短短数日，从雏级修士已经升至化级，并随时可能突破正式进入侍魂修士阶层。另外，几日相处下来，柒巧也渐渐和林浩杰、李梅二人，产生特殊感情，近乎亲情一般彼此支撑呵护着，柒巧非常感动，再也没有刚开始的那种排斥心理，反而，他们如是不在，还会倍感焦虑呢！\n　　如今，无辜立于战场，虽是豁出去的决心，可还是想经过林浩杰与李梅二人的同意，躲闪间压低声音询问着，“林前辈、李姐姐，我——我这可以使用本相吗？现在是非常时期啊！”\n　　半晌没得到回音，柒巧有些着急，躲闪的节奏也有些杂乱无章，对手柳僮趁势加强体术攻击，手中一把短刀用的极致精妙，追击柒巧中不断注入气息，使得刀刃包裹上一层薄薄的诡异血红烟气，眼见柒巧忽然乱了躲闪节奏，有机可乘，飞身起短刀一横，仰天大喊，“侍魂——血影狂刀！”\n　　“竟然开启了侍魂，还用上如此血腥的野蛮刀法——这魔宗弟子也太心狠了吧！”\n　　“是呀，对手还未进侍魂呢！而且——侍魂在以前是不容许在赛事中使用的。”\n　　“还看不出来吗？这人是想干掉柒巧，再次三敌二尽快锁定胜局啊！”\n　　佛门看台上，众弟子纷纷抱不平，议论纷纷，连巨石上的监场佛侍卫都按捺不住了。\n　　柒巧还在分心叫唤林前辈二人，猛然感觉身后异样气息侵袭而来，回头观瞧，柳僮侍魂已经开启，四五丈高的巨大侍魂体，挥舞红色短刀，伴随一道道疾风铺面袭来，如鞭子一样抽打着柒巧，而那刀身却越来越大，最终演变为长约三丈的巨型红色大刀，柳僮双手擒起大刀，一声大喝，“开天辟地——”这是血影狂刀中最初级，也是最有威力的一招，中招者必死无疑，却也挺好躲开——但要身手够快！\n　　柒巧一闭眼，巨石上的佛侍卫以为这招，柒巧该是能躲过的，可柒巧他却闭眼似是任人鱼肉一般，赶紧一个急身上前，就在佛侍卫与柳僮二人纷纷靠近柒巧，准备各行各招之时，以柒巧为中心的一道道可见气场波，如水纹一般像四周荡漾开去，处在波动中的佛侍卫与柳僮纷纷大吃一惊，刚想脱身出去，只见柒巧双眼一睁，那原本褐色的眼睛泛着淡淡的绿光，眼睛睁开的一瞬，一股可怕的威压猛然自体内散出，整个会场微微一震，瞬间烟尘四起，沙石浮于空中静止不动，相当诡异，忽而随着柒巧一度气息变动，那搅拌着沙石的烟尘猛然四散开去，仿佛一股球形龙卷风，肆虐开来，不断涨大！\n　　柳僮一个没站稳，被迫撤下大刀后退数步，以刀杵地稳住身形，就连场内的佛侍卫也硬是被震的倒退两三步，见柒巧无须帮助，随即撤身跳出，重回巨石之上，而那巨球还在狂卷沙尘，肆意旋转，这一下甚至影响了其他两组正在战斗的四人！\n　　柒巧还是随性开起了本相，尽管已经有意压制开启的动静，可每每还是闹得四周不得安宁，这在金钟山修炼的几日里，已经见惯不怪了，随着烟尘扬起，柒巧趁着这个屏障，猛地飞身而起，来到刚落脚还未站稳的柳僮身旁，以自身气场威压近距离强行解开对手侍魂体，一把锁喉，按于地上，举拳挂着钢风，势有千金之力，砸将下来，速度之快，柳僮根本来不及反应，一闭眼，心说完了！\n　　“轰——”一声巨响，柒巧的重拳砸在柳僮左耳旁的青石上，硬是砸出了一个巴掌大的小坑，“你输了——”柒巧微微一笑，冲着再次睁开眼正在犯傻的柳僮说道，接着一转身，宛如一道闪电——这是本相自带的身法“青云流星步”，来到明成吉泽面前，开场前就数这家伙最嚣张，还看不起自己，柒巧早想让他吃些苦头了，一个飞踢，不料这明成吉泽有两下子，竟被他躲开了，小看他了，柒巧沉下身，心说：“看来不是吹嘘，偷袭都搞不定，不过——看你怎么躲我的百木桩阵——”\n　　稳定身形的柒巧，在烟尘中梦转身行，张开双臂用力一震，气息突变，飞速追逐明成吉泽，随着柒巧双臂一合，双掌发出清脆的撞击声，那气息又猛然间从四面围拢，将明成吉泽围困其中，柒巧变换手臂指挥气息快速运行，就在明成吉泽还在纳闷这是什么招式的时候，柒巧猛一抬手，十多根如木桩一般、十分坚硬的气息之柱，自明成吉泽脚下射出，明成吉泽反应够快与那柳僮确实非同日而语，一纵身跳将出去，柒巧诡秘地一笑，也被明成吉泽看到了，正在诧异怎么忽然间眼前之人似乎开挂一般，心中有些发毛，刚准备落身寻思他法，不料脚还未着地，又是数十根木桩腾空而起，活活将明成吉泽顶了起来，重摔在其他木桩之上，柒巧还想继续，落下木桩再次撞击，可明成吉泽已经反应过来，单脚点木桩，来个金鸡独立，刚想发动水系功法回击柒巧，柒巧又一个青木流星步，再次靠近明成吉泽，又一记飞踢，明成吉泽来不及启动功法，只能飞身闪躲，刚一驻足，柒巧将所有木桩尽数开启，近百根木桩平地而起，煞为壮观，明成吉泽依旧立于一根木桩之上，继续启动水系功法，还未待他有所行动，柒巧已经驱使四周木桩不停飞转，有层阶地旋转上升着，接着随柒巧指令猛地合拢，速度之快，直接破了他还未准备好的水系技法，这下明成吉泽怎么也没想到，“这——我大意了！”\n　　这便是桩阵中的“百木牢——”，一种以气实体化而制作的牢笼，随着修士的气息控制能力的提升而无止境提升，柒巧飞身立于牢笼顶端，猛一旋转，带动脚下百木牢跟随一起飞速旋转起来，只听得里面传来明成吉泽阵阵讨饶声，柒巧坏坏地有些得意，还故意地加快速度，忽然觉得背后有道凉气袭来，一回头——正是初尘。\n　　如今，场上沙尘在柒巧这番极速的打斗中已经缓缓落下，可以粗略看清场中情形了，特别是靠的比较近的场内战斗之人，已经清晰见到柒巧这一连串不可思议的功法了。初尘自知此战难以取胜，已经放弃攻打云荷，回身救下百木牢的明成吉泽。\n　　柒巧也是识趣，沙尘散尽便撤身轻轻落回到云荷二人近旁，退在他们身后站好。\n　　这一切说时迟那时快，几乎是瞬间发生，又是瞬间结束，外场观众所见——柒巧不但没遇险，而且幸运地——貌似被云荷、时轮所救，现在正被庇护在他们身后，同时——他们将这刚刚发生，无法解释的一切，特别是一瞬间对手两名助手均已败下阵来的大喜事通通归结于深藏不露的云荷。\n　　如今局势一面倒，魔宗初尘也是识趣，打破柒巧的百木牢，搭救出已经分不清东西、站立不稳的明成吉泽，喊上还在傻傻望着柒巧的柳僮，对着云荷一伙礼貌地一拱手，有很恭敬地冲着柒巧微微点头，虽是还有不甘，可还是无奈地撤下了战场。\n　　“佛门十号云荷胜！”主持人石喉宣布结果，安静的会场这时才爆发出热烈的掌声，虽然不知道具体发生什么，但是云荷胜了，这匹佛门黑马已经连胜两场，铁定可以进入下一轮了，若是能再胜一场，甚至可以直接进入半决赛！\n　　“柒巧，你——进步好快！”云荷显得有些吃惊，可并没怎么惊讶，似乎这在她意料之中。倒是时轮，态度上好了很多，主动搭话，一拱手说道，“果然名不虚传，在下佩服！”\n　　“额——没什么啦，我这也是运气好，才赢了！”柒巧挠了挠头，很不好意思地说着，“不给你们拖后腿就好了——”\n　　三人冲观众鞠躬下场，回到佛门休息室那儿，人还没到呢，一旁早就等得不耐烦的秋美从休息亭那迎了上来，一把紧紧抱住柒巧，好一会儿，接着又仔细地检查起来，羡煞旁人，“柒巧！柒巧——你没事吧！他们有伤着你吗？刚刚整个会场烟尘四起，什么都看不见，我担心死你了！”\n　　“秋美——你也是助手呀？！我没事啦！”柒巧也是高兴，又见到熟人了，而且是一直挺关心自己的人，心里也舒坦多了，不再那么拘束。\n　　“云荷师姐！您知道柒巧修士修行欠缺，怎么还让他做您助手呢？这不是害他吗？”秋美替柒巧说着云荷，她和其他人都一样以为刚刚那是云荷和时轮做的。\n　　“柒巧他——”云荷刚想解释，柒巧上前赶紧打断，“没事，秋美你不要怪云荷师姐了，我们班暂时没有合适人选，只好让我——”\n　　“柒巧！你——还是别参加了，这什么祭祀大会的，最讨厌了，对了——这些天你都去哪里了？你知道我找你找得多辛苦吗？害我都没好好和几左师兄练习配合，我们——我们都输了！你怎么补偿我？”秋美显然是又见到柒巧非常兴奋、高兴，连责备的话听起来都带着温馨和甜蜜。\n　　“云荷妹妹，你们回来啦！恭喜你们又胜啦！柒巧——你没事吧？怎么都不出手呀！拿出你平时的水准，好好帮助云荷妹妹进入半决赛呀！”皇义他们这早就守在休息亭等待云荷他们回来了，送上补给，继续为他们打气，期间云荷几次想解释场中刚刚发生的事情，每每都被柒巧打断，正想问问柒巧是怎么回事呢！不知何时神出鬼没的如月班导已经站在柒巧面前，不由分说一把将柒巧提拎着高高纵起，三两下便来到了那分界地河的一块荒地之上，远离无极道场，如月丢下柒巧，四处望了望，厉声问道：“我问你什么！你便如实回答什么？如有半句虚假，休怪我不客气！”\n　　回过头盯着柒巧问：“你刚刚所用是否是本相心法？”如月这么问着，听语气，她明明就知道！只是在测试柒巧会不会说假话。\n　　“是——”柒巧听李梅导师说过一些这如月班导的事情，为了迎合着她，避免受罚，只得如是作答。\n　　“你从哪里学的桩阵！？这些可不在藏经阁！”如月问到这，声音显得有些沙哑。\n　　“这——”柒巧想了想，李梅导师并没有明确要求柒巧不可以她名义请如月帮忙，而且此时只能如实回答，只好用低的几乎只能自己听到的声音说着，“这是李梅导师亲自传授的。”\n　　尽管声音很小，如月还是听得真切，惊呆在那里，过了好一会儿，如月忽然问道，“她——人呢？不是已经——被害了吗？”\n　　“她——确实已经死了，我遇到的只是她的魂体。”柒巧如实回答着，他真是很担心眼前这个可怕的导师再给自己一记要命踢。\n　　“魂体？！”如月有些惊讶，揪着柒巧的双手略微松开了一些。柒巧得空喘了口气，乖乖地将发生之事一五一十诉说一遍，还不忘搬出如月导师建议，说她本人推荐自己拜如月班导为师，这样就可以光明正大使用本相心法了。",
        "1103",
        "2014/6/5/周四 16:22:29",
        "20140101",
        "2"
      ],
      "129": [
        "129",
        "云荷三人组 战娜拉安莲",
        "五元台这儿热闹非凡，狮山小径上却危机四伏，那群佯装佛门弟子的年轻人，此刻正围在一起悄悄谋划着什么阴谋！接着，一半人留下分散隐藏在小径两侧，另一半人继续朝一零一班庭院大门前进。孟甜、林思思等七八个弟子正在一零一班等候五元台回信，当然更希望能等来柒巧和云荷",
        "　　五元台这儿热闹非凡，狮山小径上却危机四伏，那群佯装佛门弟子的年轻人，此刻正围在一起悄悄谋划着什么阴谋！接着，一半人留下分散隐藏在小径两侧，另一半人继续朝一零一班庭院大门前进。\n　　孟甜、林思思等七八个弟子正在一零一班等候五元台回信，当然更希望能等来柒巧和云荷，这厢已经过去良久，音信全无，孟甜那原本兴奋的心情也再次低落了下去，林思思倒是看得开，一旁安慰着，正这会儿忽闻庭院外有人敲门！\n　　孟甜与林思思几人齐刷刷地奔跑了出去，急忙撤下门栓与保险，迫不及待地探身出去观瞧，只见十来个佛门弟子着装之人，手握兵刃不由分说上前便是一人抓一个，以兵刃致命威逼，将孟甜一行人捆绑起来，塞上嘴巴，纷纷装入为首那人的空界之中，短短时间呢，便完成了“捉捕”，孟甜她们还根本没来得及反应。\n　　空界分很多种，也有很多等级，这种高级物在人界甚少见着，而在鬼界、魔界等其他界域却极其普遍，并广泛使用，实乃怪事！\n　　“下一场，佛门十号云荷，对战，皇家学院十号娜拉安莲！”\n　　休息片刻，再次上场，这次对手是皇家学院的十号娜拉安莲，金元属，相传娜拉家族是仙人下凡起系之家，有至宝“娜拉神剑”为证，再加上这家子嗣近千年来均为女子，种种迹象都表明着——仙人一般的存在！\n　　娜拉安莲自小技艺超群，聪慧过人，在学院中那是高高在上，普通弟子根本望尘莫及，再加上她本就刻苦钻研，一门心思提高修行，故而给人一副冷冰冰的、无法靠近之感，当然——除了那同一度进入皇家学院的怪才元朝。\n　　跟随娜拉安莲出场的两名住手同是使用兵器——剑，不过一人是木剑，一人是石剑，剑这种兵器，在鬼界并不多用，究其原因是，太难打造出一把好剑了，与刀不同，需要两面锋利的刀刃，且取材、配比也是讲究非常，有名的炼剑大师——六剑先生，一年最多炼制六把剑，产量稀少的很，其他师傅也是一样。故而，也有直接使用类剑的成品，或与剑相似的物件在修行之初暂用，待修为长进有一定积蓄再行购置真正的剑。\n　　“请教——”娜拉安莲一抱拳，与云荷互相问好，便拉开架势，混站在一处。\n　　对于手无兵器的柒巧和云荷来说，确实有些吃亏，此刻云荷对战娜拉安莲，柒巧对战对方同是纳新弟子的席赛，时轮对战实力非凡的空满，空满与娜拉安莲同班同一度入的皇家学院，其实力与娜拉安莲匹敌，在皇家学院选举祭祀大会出赛选手时，就曾连续战胜过多名包括东方冷安在内的好些种子选手。不过——却放弃了与娜拉安莲之战，因为，这空满所在的空家，世代侍奉着娜拉家族，轮到这一辈，正好是空满侍奉娜拉安莲，如此主仆关系，断然不能胡来。\n　　这刚一上手，双方都格外谨慎，每次出场前，在休息亭时，各校带队的都会简要介绍对手情况，并适当部署一些战略，故而，深知对手不容小觑，云荷这一组，已经众所周知，连胜两场，而对手娜拉安莲，光是一把娜拉神剑就已经足以震慑全场，云荷她们再强也断然不敢轻举妄动，只得采取试探性、可全身而退的迂回攻击，战事便这样缓缓升温着，整个会场也慢慢安静了下来，尽管看不到彼此花哨、威力十足的技法之斗，可两方体术之战似是更胜一筹、更加让人赏心悦目，特别是云荷对娜拉安莲，两位女神级的美女，如今引爆着全场弟子的眼球，一招一挡间，更是带有千斤之力，谁说女人无蛮力！\n　　娜拉安莲靠的是精湛的套路体术，云荷以速度至上，迂回攻击，闪转腾挪越来越快，异常灵活，围着战场这番东一下、西一下地窜飞，搞得整个看台人群目不转睛不停地转动脖颈。\n　　“女神之战！女神啊——”一名看台弟子忍不住大喊一声，这下子带动全场，一起呐喊起来，“女神！女神！女神……”\n　　空满与时轮实力相差无几，也自觉佩服对方，眼见娜拉安莲如此长时间被对手云荷压制，也是知其厉害，便想着早些结束与时轮之战，前去帮助娜拉安莲，想到这，双手一震，两把巨型石剑从手臂上的臂章空界中滑落手中，伴着漫天的电闪雷鸣，将会场视线一统聚焦过来，再看空满，双手擒着石剑举在空中，一声大吼“天打雷劈——”，顺着双剑挥舞而下，带着数十道闪电直袭时轮而去，速度之快让人汗颜，就连时轮都是一惊，赶紧抛出古铜飞盘，迎接而上，同时急忙撤身躲闪，被雷电击中的古铜飞盘，奇异地吸收掉雷电之怪异威力，再次回到时轮手上。\n　　空满见一招不行，继续释放引雷技法，这种怪异的技法，看的大家目瞪口呆，这是书上说的元属升级技法，雷属性是土元属进化而得，想不到眼前这个刚过二十轮的修士，竟然——这皇家学院真可谓卧虎藏龙呀！\n　　柒巧这边对战席赛，起初也是挺温和的，自打空满雷响之后，席赛便也抽出腰间的木剑，起初秉着公平原则，见到对手没有使用武器，便也收起来的，如今情况有变，席赛看得出来空满在着急娜拉安莲——\n　　空满和席赛二人都是用剑的，故而常有交集，再加上两人都是那种不善言辞，性格孤僻的角儿，神奇地一见如故，成为至交，此次参赛来，也是空满一再推崇，最终参与进来的。对于空满和娜拉安莲的关系，席赛自是知晓一些，本着朋友事就是自己事的原则，此番也是豁出去了。\n　　“青木之——春绿！”席赛竟然也是结印师，难怪空满如此推崇！而这下更惊讶的也莫过于柒巧，“青木结印术！这席赛竟然也是木元，还是名结印师！”\n　　一阵极速的结印之法过后，数十株高约十丈的大树拔地而起，将柒巧整个围困于其中，那不停摆动的绿叶，在席赛又一声低沉威喝，“青木之——夏流！”，但见万千绿叶随风摇曳摆动、脱落，忽而猛地齐齐扑向被围困住的柒巧。\n　　“青木！也是木元的修士，年纪轻轻也进了结印师之列，看来对手不容小觑呀！看看柒巧这番如何应付！”莫茗微笑着看着台下的激烈打斗。\n　　“那皇家学院的娜拉安莲确实神乎其技，本以为云荷体术难寻敌手，不曾想同年岁中还有可以与之匹敌之人！”武唐比较关注体术，毕竟，他作为导师，主授科目便是体科，体科最注重便是体术，云荷好一部分体术都经过武唐的指点，武唐也是对云荷体术给予很高评价。\n　　“同场比试多人参赛，看点颇多呀！确实比以往比赛好看多了！”莫茗身后的刚肆业的佛门弟子，一个个也是交头接耳，赞许这赛事的精彩！",
        "1103",
        "2014/6/5/周四 16:23:25",
        "20140101",
        "2"
      ],
      "130": [
        "130",
        "战事缤纷呈 躲闪唯柒巧",
        "通天塔上数十双眼睛时不时地往五元台扫射着，如常恭敬地站在一旁，耐心地介绍着正在战场内比试的各选手年岁、元属、背景、情况等信息。“云荷，十七轮，金元属侍魂修士，体术在佛门大西天之中无人能敌，资质优益，拜金玉夕为师，结印术也是相当了得……”如常说着，然后又",
        "　　通天塔上数十双眼睛时不时地往五元台扫射着，如常恭敬地站在一旁，耐心地介绍着正在战场内比试的各选手年岁、元属、背景、情况等信息。\n　　“云荷，十七轮，金元属侍魂修士，体术在佛门大西天之中无人能敌，资质优益，拜金玉夕为师，结印术也是相当了得……”如常说着，然后又介绍了一下对手娜拉安莲的情况。\n　　“那个后来加入进来的助手叫什么名字？”一位老者捏着白胡须，笑盈盈地插话问道。\n　　“启禀师父，这便是我和您说过的柒巧，他——”如常低头恭敬地说着。\n　　“原来就是他呀！”老者再次微微一笑，那周身气息之光也是随之一震，“这个小娃娃——你们怎么看？还不错吧！虽是刚入我佛门，但如是能被你们鬼界禁卫军看上，我们割爱也无妨呀！哈哈——”\n　　“真是难得！这回老关怎么如此大方，竟然连连为我们推荐，可真是受宠若惊呀！莫不是有什么隐情！”另一老者很是讽刺地说着。\n　　“呼延岚毅！你今天怎么老和我关尚仁唱对角呀！”如常师父显然不爽，说话铿锵有力，似要撕破脸与之干架一般，不依不饶。\n　　“好啦！好啦！你们两老家伙就别闹腾了，一个想自己门派弟子被选中，一个想着自己徒孙被选中，为这些个晚辈扰了兴致，何必呀？如今这些晚辈——真是一辈不如一辈！”坐在靠中间位置的一名鹤发童颜的白衫老者，手持七彩凤羽扇，右胸纹着一个青色的“卫”字徽章——这是鬼界禁卫军军官的青色等级徽章。\n　　“是！”被训斥的二人看了看坐在中间位置，一直未说话的黄袍老者，乖乖地答应道。\n　　如常开始继续为他们介绍着，战场内弟子所用功法，并作出简要的赛事评估。\n　　五元台内的柒巧此刻边打边朝一零一班看台观瞧，那如月班导依旧没有动静——上一场次结束后，柒巧被如月班导单独拎出去对话好一阵子，期间就有叮嘱柒巧看着如月手势，没有如月班导允许，不得使用本相，开启修士模式，故而此番只得一直以体术硬撑，然而，云荷与时轮二人早已经不住，开启了修士层阶，正如火如荼地抵御、回击。\n　　这是一场没有任何话语的、寂静的赛事，三对人只顾眼前敌手，专心于攻防，一句话不说，战得是让人瞠目结舌，感叹技艺之高超！当然——除了那个一直逃窜不停的柒巧。\n　　“那个新弟子，这么差劲！怎么也被选为助手了呢？”\n　　“是呀！就他一人在逃窜个不停，太给佛门丢脸了吧！”\n　　看台上一阵唏嘘声，鄙视着那个一直躲闪不停地柒巧。\n　　贵宾席的武唐也是急起来了，上一场透过烟尘一瞥，见得不一样的修士柒巧和那近乎诡异的技法，这番又和开场一样，“这小子，又搞什么！一直躲个什么劲呀！？急死我了——”\n　　“这是在等讯号呀！你看——柒巧一直不停地望向他的班导。”莫茗一旁叹了口气，其实，自己也不知道柒巧在等什么讯号，还有上一场休息期间，这如月将柒巧带出道场那么久，是说了些什么，或是做了什么，竟然又差点过了上场时间。\n　　时间一点点过去，云荷与娜拉安莲的比试再次升级，撇开体术进入同属金元属的结印师比试，双方依旧势均力敌，云荷已经使出了上一场的拿手结印术，还是只能和对手战得平平。\n　　如此长时间的苦斗，双方都有些吃不消，尽管空满和席赛都已经亮出兵器，可硬是无法及时取胜，脱身过去帮忙娜拉安莲。\n　　“青木之——秋影！”席赛再次使用青木结印术，秋影——这是一种凭借气息隐藏身法的特殊结印，随着结印术的启动，席赛缓缓隐去，柒巧自是知晓这节结印，在林家村密室已经熟练记住了，当然——他也知道，青木最后一节是冬刺！这一节自己试练过多次，一直未果，没有卷轴上所说的可怕攻势。\n　　柒巧又望了望如月班导，她依旧无所事事地看着台中大战，并未有任何动作指示！柒巧心说，“莫不是这班导又在那我开心，故意整我！如今林前辈和李姐姐说是休息一下，喊了这么久，也不见醒来！这可怎么办——刚刚看到人，看到招式，凭借在景阴山和幽冥大哥学的体术，还是可以躲闪一二的，此时对手隐身突袭，若是再不开启修士模式，定然没得好下场！”柒巧正这么想着的功夫，忽然察觉背后一凉，席赛低声沉吟，“青木之——冬刺！”\n　　那原包围着柒巧的青木忽而生出无数巨大的针状利器，不断变大充斥着整个柒巧所在空间，柒巧不停躲闪着，向上跳飞，试图逃出青木笼子。\n　　“青木之——夏流！”就在柒巧刚要突围成功之时，从上方飞射出大量青木叶，如利箭一般直直射将过来！柒巧这时上有夏流堵路，下有冬刺追击，无奈地加快身法，可再怎么努力，终归还是——这身本就有些破烂的佛门袍服，在青木结印的肆虐下，几乎体无完肤，连那胸前佛衔也未能幸免于难，被划作数片，柒巧双臂与后背多处受伤，一股股疼痛感侵袭全身，柒巧顾不得这些，跳将起来，好在不负所望，冲出了青木包围圈，这还没落脚呢，又觉得头顶疾风驶来，知是席赛再次追击上来。\n　　“柒巧，你佛门袍服已损坏，没有束缚，可以使用其他技能了！”柒巧这边正想对策呢，忽闻远处打斗中的云荷，娇声大叫提醒着，柒巧赶紧慌忙开启体葵抵御周身疼痛，同时张开犀牛冲的驾驶准备与席赛无形攻击来个硬碰硬，“啪——”一声巨响，柒巧被巨大的推力反弹摔倒在地，另一方席赛也是被震得有些显出原形，弹飞出数丈开外，重摔在地，迅速起身，再次进入秋影，手持青木剑如一道闪电一般直扑向还未起身的柒巧。\n　　“青木之——春绿！”柒巧使用体葵恢复一下身上的伤口，接着进入仙阶开启了结印师，再次使出了青木结印术！",
        "1103",
        "2014/6/22/周日 22:27:47",
        "20140101",
        "2"
      ],
      "131": [
        "131",
        "青木对青木 柒巧反扑时",
        "云荷与娜拉安莲的战斗，太过君子，彼此并不想伤害对方，也都还没有使出全部实力，只是一味地缓缓升温着打斗，这时两人发现自己的助手都有些疲惫，且都进入了全状态拼搏，也只得加快技法速度，娜拉安莲使出了娜拉家族秘传结印术——仙人祭！此种结印术属于继承性结印术，外",
        "　　云荷与娜拉安莲的战斗，太过君子，彼此并不想伤害对方，也都还没有使出全部实力，只是一味地缓缓升温着打斗，这时两人发现自己的助手都有些疲惫，且都进入了全状态拼搏，也只得加快技法速度，娜拉安莲使出了娜拉家族秘传结印术——仙人祭！\n　　此种结印术属于继承性结印术，外人根本无法习得，由娜拉家族一辈辈开印亲传而来，类似于柒巧的殇桥，不过，仙人祭是一种可以顺带传得上一辈气息的结印术，故而使用时产生的威力要强大的多。\n　　云荷这边也是不甘示弱，面对如此大场面攻击，一直保持冷静，展开金玉夕师父所授的结印术，与之持续抗衡，战得天昏地暗，当余光看到柒巧遇难全身伤痕累累之时，还想着跳过去帮忙呢，上场休息间隙，秋美一直叮嘱云荷多多照顾柒巧，不要让他受伤，这下可好！\n　　云荷她虽然不知道如月班导和柒巧说了什么，但是柒巧这次战斗中，又是心不在焉，再加上上一场那诡异出手，怕是十有八九被如月班导命令禁止使用刚刚之术了。\n　　这么想着呢，看到柒巧胸前佛衔坏了，便大声提想着，因为佛衔中有佛门专门的控制气息，可以禁锢弟子许多不合规矩的行为，此番被对手席赛击碎，属于赛事正常突发情况，祭祀大会也并没有限制使用其他修行技法。\n　　柒巧开启结印师，“多谢你！这下终于可以和你正式打了——”\n　　“你——也会青木！？”席赛见柒巧竟然也使出青木结印术，似乎很是吃惊，接着又心生怜惜一般，放慢速度停住柒巧春绿的野蔓篱前面，差异地抬头观瞧着这株粗壮茂密的怪异植物。\n　　“只是一株——不足畏惧！”席赛也跟着再次打出青木之春绿，数十棵比上一次更加粗壮高大的青木将野蔓篱团团围住，“青木之——夏流！”席赛紧接着继续打出下一组结印，攻击上柒巧的野蔓篱，柒巧打着操纵结印抵挡着四周蜂拥而来的锋利绿叶，空出单手继续结印青木结印第二节夏流，同时紧接着打出殇桥之花谢，再次使出了在牵牛镇大战金大炮时撮合的合体结印术，煞那间二人战场的规模，盖过了云荷和娜拉安莲她们，成为最吸睛的一处，那满天红花与绿叶不停吞噬着对方的夏流，每每碰上都神奇地燃起一团小火，发出“嘭——”地一声脆鸣，接着双双化作白烟消散殆尽，犹如漫天烟火，令人心神向往——\n　　“好漂亮呀！柒巧他们在放烟花呀——”香香坐在贵宾席看的出神，起初很是担心柒巧，幸好有莫茗、武唐二人一再保证，才安心观赛，如今柒巧终于不躲了，开始了正面迎击，香香也是松了一口气。\n　　“那——纳新弟子也是结印师呀！好厉害呀——”很多起初看不上柒巧的，如今也略略明白了些什么，作为让他们望尘莫及的结印师，他们这些普通弟子也只能羡慕。\n　　“柒巧——怎样？！我说的吧——他可厉害了！你们还不信——”一些曾见过柒巧、力挺柒巧的，这时也从被大家讥讽中振作起来，反驳着。\n　　会场上又开始了一阵阵骚乱，大家不停地讨论着这个让人好奇、看着奇怪的柒巧。\n　　“青木之——秋影！”柒巧也开始利用结印隐匿身法，如此这样一来，看台上只能看到两人的结印之法，却再也无法洞悉真人之所在，柒巧边打边琢磨，对手年纪较自己还小上一些，却是伸手如此矫健，如不是自己也有两套结印术与之抗衡，定是难以战得如此势均力敌了，“木木符——”柒巧暗地里开启防御，同时打着青木之冬刺的结印——好不容易打完，又是和往常一样未有任何效果，这让柒巧真是百思不得其解，两人斗结印术之时，柒巧得空询问席赛，“你好！可以告诉我，为什么我不能像你一样使用第四节冬刺结印呢？”\n　　“你连武器都没有，当然不行！”席赛也是很客气地回答着，两人继续战斗。\n　　“这结印术还要武器！？要什么样的武器？”柒巧继续问着，为了对付席赛的冬刺，柒巧开启了殇桥之暗夜，继续抵御着。\n　　“你也是木元属的，需要使用木元属的武器。”席赛耐心解释着，两人边打边聊，显然又是势均力敌，彼此下手都留情起来，彼此攻势明显减弱。\n　　时轮和空满起初也是被柒巧忽而还手，而且也是结印师给吸引过来了，现在已经清醒，双方见得另外两组都是势均力敌，如果自己这两组再这样耗下去，恐怕胜负难分呀！不由得双方都加紧了攻势，时轮一连操纵八具尸器，以八敌一，豁出去了，只想早些结束战事，也好协助其他二人。空满也是这么想，手中石剑绕着的雷电不断积蓄，与时轮操纵的奇怪尸器是越战越勇。\n　　正在这时，许是娜拉安莲见到席赛这边战事忽然变得有些吃力，担心席赛，一不小心分心，被云荷一记侧踢，击中左臂，一声惊叫，“啊——”吸引了空满和席赛，特别是空满，那眼睛都红了，猛地石剑举过头顶，对着时轮大喝一声，“雷神下凡——”只见漫天乌云密布，紧接着星星点点下起了雨，并不断变大，伴随一阵阵“轰隆——轰隆——”之声，一根粗犷的红色闪电，直接披头盖脸地砸了过来，在地上划出一道深约丈许的沟壑，时轮匆忙躲闪，可还是被那红色闪电刺伤了右腿，空满并未作罢，又一次举起石剑牵引红色闪电迅猛地攻击过来，如此规模的战事吸引的正在聊天的柒巧和席赛也不由得停战驻足观瞧，当见到时轮恐有危险之时，柒巧猛地切换成妖士，使出了狼妖风影，速度较开修门以前快了数倍，眨眼功夫就逼近了时轮二人战场，时轮本想使用尸器抵御空满的攻击，忽而被柒巧打断，也只好随之，柒巧带着时轮连续躲闪，终于逃出了空满的红色闪电攻击圈。\n　　“时轮师兄，你的腿——”柒巧有些担心。\n　　“多谢担心，无碍！”时轮从空界中取出一根筋丝线，缠绕腿上，止住流血，唤回尸器，观望空满动态，问着柒巧，“你那边如何？”\n　　“我那边——哦！师兄说的是席赛，他人蛮好的，我们——”柒巧似乎忘了自己正在比赛，时轮赶紧打住，“我们在比试中 ，你得尽快战胜敌手，云荷师妹那需要帮手，对方至今仍未亮出娜拉神剑，如是——总之，尽快结束战斗，过去帮忙！我这边还能勉强应付得来。”\n　　“好吧——”不是时轮这么说，柒巧还真打算这么和席赛边聊边打，等着结束呢，想到云荷获胜是自己与如月导师化解前仇的唯一希望，不由得打起精神，回去重新面对席赛。",
        "1103",
        "2014/6/22/周日 22:30:23",
        "20140101",
        "2"
      ],
      "132": [
        "132",
        "金元结印师 震煞羡旁人",
        "娜拉安莲不小心被云荷一脚踢中，便再次展开金元技能，气息与体能上忽而都大幅上升，身体却愈加的轻盈，如幽灵一般——“安莲师姐是要用娜拉神剑了——”皇家学院休息亭的元朝小子，笑盈盈地起身，高兴地瞩目观瞧着，显得很是期待。“娜拉神剑——神劈！”娜拉安莲大喝",
        "　　娜拉安莲不小心被云荷一脚踢中，便再次展开金元技能，气息与体能上忽而都大幅上升，身体却愈加的轻盈，如幽灵一般——\n　　“安莲师姐是要用娜拉神剑了——”皇家学院休息亭的元朝小子，笑盈盈地起身，高兴地瞩目观瞧着，显得很是期待。\n　　“娜拉神剑——神劈！”娜拉安莲大喝一声，从右手指环空界中抖出一把金色冒着金色烟气的双刃利剑，从空中猛然划下，一道破空的长啸声，刺痛耳膜，伴着撕裂空气的气势，猛地扑杀向云荷，所过之处，可清晰地看到空气撕裂后留下的空无。\n　　云荷以极快的身法穿梭躲闪而过，数十招过去了——云荷依然毫发未损！\n　　“老关，佛门人才辈出呀！据说这些年很多外地奇才，不远万里赶往佛门，只为入门潜修，这云荷——我们地府也早有耳闻，乃出自皇家学院，为何千里迢迢，到你佛门呀？”通天塔上那黄袍理了理发髻，缓缓问道。\n　　“启禀秋老前辈——”关尚仁起身一拱手，恭敬地说，“云荷弟子是看中我佛门新设金元结印术，在皇家学院曾与金玉夕那丫头有过缘见，恋其功法，最终选择了佛门。”\n　　“哦！原来这样——金玉夕，莫非是金如光的那个爱女？”\n　　“正是！”\n　　“这偌大的金家也与佛门为盟啦！看来这些年未出来，世事变迁太多啦！我秋家是否已经不如往昔，也说不定喽——”说着话，黄袍老者不免有些感叹。\n　　“我等小辈，只是个门派，供修士习武之所，哪能与您地府秋家相比，我辈自识惭愧！”\n　　“哈哈哈哈！佛门如今有那么多老匹夫，一个个一躲就是数十上百年的，指不定已，经出了多少个暮迩、流容的老怪了。”\n　　“秋老前辈您过奖了，如不是您突然来访，事先若是通知一声，我定禀告他们前来参见您老的。”关尚仁十分恭敬。\n　　这黄袍老者乃地府鬼界禁卫军鬼王身边的八大护法之一，名秋千白，秋家在地府赫赫有名，初秋千白外，秋家还有一人也是八大护法之一，即是说鬼王的八大护法中有两人是秋家的，足以见其实力之雄厚了。\n　　秋千白突然来访，让万事堂忙活良久，最后还是如常出面，汇合三校其他一些贵宾，与师父一起伺候秋千白进到通天塔中，说的要事之一便是亲自挑选鬼王护卫，由于鬼王年纪轻，不喜好一群老家伙绕其左右，这八大护法才想到不如找些年轻的，这样一来可以让鬼王心情好些，二来也能培养一些忠诚度极高的鬼界禁卫军供鬼王鞍前马后的使唤。\n　　这才突然来访祭祀大会，往常参加祭祀大会的地府代表就是个监官，主要选拔一些实力颇强的选手进入鬼界禁卫军侦查期，侦查期结束后，依据各人表现，无须参加鬼界禁卫军的选拔大典，即可直通地府，成为正式的鬼界禁卫军。几乎所有学校的弟子都是冲着这个目标进修的。\n　　而这今年突变的祭祀大会规则，则是特别为了适合秋千白选人而重新设定的。\n　　“无妨！鬼界能繁荣、强大，多亏你们三校合力培养的无数新人啊。”秋千白仔细打量场中云荷，“这——云荷背景，你们可知？”\n　　“我来说吧！她是我们皇家学院舟行天的侄女，据说是仙山下行苦修的，起初很多礼节都甚为别扭，与我皇陵大相径庭，怕是真如他二人所言，非本地之人，但——舟行天是那南宫家族力保之人，且为人甚好，在皇家学院交友甚广，深得导师、弟子爱戴，这云荷虽是少言少语，可是个言从必行之人，但也有些为令是从，偶尔也会因为令行而暴脾气——”呼延岚毅抢过话说着。\n　　“嗯！确实有些心狠手辣、大家风范，不像出自普通人家呀！而那——柒巧，虽是经由高人点拨，且资质甚好，可急于求成，再加上心中烦事萦绕——可惜呀！倒是皇家学院的席赛、空满二人惹人喜爱！”秋千白忽而话锋急转，呼延岚毅先是一惊，然后狂喜不已，“启禀秋前辈，席赛是今年刚入皇家学院，我们也是看中此人的潜力，加上木元资质，而且年纪轻轻就进了二层明目结印师以及一层侍魂修士，并且——这些都是他自己短短一年时间自学成才的，是皇家学院的一名游历导师看中举荐回来的。另一名空满——”呼延岚毅还想继续说下去，忽听五元台方向再次传啦滔天巨响。\n　　云荷与娜拉安莲周旋数个回合，自知娜拉神剑威力，触碰不得，改为远攻，除了刚刚使出的拿手结印术外，又爆出多个师从金玉夕所学结印之法，其中就有屈聪使过一次的“天佛五行掌——”这种掌法结印，只有金元可修行，且结印复杂多变，须与元属相连才能完整发出，共分五行，即散金掌、朽木掌、蚀水掌、明火掌、归土掌，云荷此时正使出从天而降的散金掌，带着盛气凌人的威压与娜拉安莲的向天高举的神剑猛烈碰撞。\n　　娜拉神剑威力果然不让大伙失望，蓄着劈开万物之势，将那让屈聪以为无人匹敌的“天佛五行掌——散金掌”活脱脱劈作两开，重击地面，溅起浓尘，娜拉安莲遂撤身跳出圈外，这边刚一落脚，云荷再次使出朽木掌，朽木掌与散金掌不同，是自下而上的，从娜拉安莲脚下升起一直无形却可见的巨型绿色手掌，刚一接触到娜拉安莲的脚底，便是一股钻心之痛，娜拉安莲一跃而起，这次看清那脚下缓缓升起的绿色巨大手掌之上竟然冒着黑烟！\n　　“那是——毒手掌！”一些见过屈聪用过的佛门弟子不停大叫着，由于深知这朽木掌具有腐朽万物的作用，便直接唤其毒手掌。\n　　另一边，柒巧已经和席赛解释清楚了，两人又开始无言的战斗，话说这席赛真是难缠，柒巧已经使出浑身解数了，还是奈何不了他，反而自己的一些结印术，比如木木符系列的防护结印术还被席赛学去了，柒巧索性转而直接开启二层纵云妖士，加快攻击速度，这才慢慢占据些上风，但想短时间内取胜，难！\n　　这边战场紧张，那一零一班看台处更是紧张，一大群人聚在一起，围着个受伤的弟子，急急询问着事情缘由，原来，一零一班的狮山那里又出大事了！",
        "1103",
        "2014/6/22/周日 22:31:06",
        "20140101",
        "2"
      ],
      "133": [
        "133",
        "狮山异变传 如月释柒巧",
        "陈强彼带了两个佛门弟子，前往狮山一零一班，按皇义班长的要求，给孟甜她们捎信，请她到五元台帮忙云荷，这刚上狮山小径便遭遇七八个弟子着装的人围攻着，佛门弟子没有年纪限制，陈强彼只当他们是佛门底子呢，起初还留手，打着打着才发现，对方根本没顾及他们死活，遂也抖出银",
        "　　陈强彼带了两个佛门弟子，前往狮山一零一班，按皇义班长的要求，给孟甜她们捎信，请她到五元台帮忙云荷，这刚上狮山小径便遭遇七八个弟子着装的人围攻着，佛门弟子没有年纪限制，陈强彼只当他们是佛门底子呢，起初还留手，打着打着才发现，对方根本没顾及他们死活，遂也抖出银枪，认真大战着，可就算这样也是难敌四手，对方人数众多，且一个个技艺高超，虽是也有佛门教授的技能技法，却是异常凶残、野蛮，更加适应于战斗制敌。\n　　“单东明——你且速回五元台，通知皇义他们，赶紧过来帮忙，同时联络万事堂前来处理，这里我和姚大有先抵挡着——”陈强彼见势一时难以脱身，且久战必败，只好先遣派单东明前去搬救兵，这还没我说完，对方自然知晓陈强彼用意，怎能轻易放走他！又分过去两人将单东明团团围住，一通乱刀乱棍，如不是单东明还有些本事，硬撑了一会儿，怕是当场毙命也不一定呀！无辜落得一身伤痕，陈强彼见状及时过来解围，挡住几人的围攻，护着单东明，这次让他得以逃脱。\n　　“如月班导——请您尽快通知万事堂前去处理，不知是哪个班级的弟子，如此不守规矩，恶意偷袭我们——由于无法靠近一零一班，不知道留在班中的师弟师妹是否安好——必须尽快过去帮忙，陈师兄与姚师兄二人抵挡八人也是不易，怕撑不了多久。”单东明气喘吁吁，虽是全身伤口疼痛难当，还是先将事情和如月班导说了一通。\n　　“竟然有人敢在急死大会期间闹事！？”如月火冒三丈，“我去就好，你们不必插手——”说着就想杀过去。\n　　“如月班导——万万不可！佛门规定，班导如无万事堂应允，不可在众生院欺凌任何他班弟子！违者——不但取消班导资格，同时解散所在班级！”单东明强忍剧痛，再次站起身行，阻拦着如月。\n　　“真是麻烦！”如月看了看场内还在僵持的战局，心一横，一跃而起，落脚在石喉老者身旁，与老者耳语几句，接着走近石喉，清了清喉咙，亮着轻柔的声音说道，“柒巧徒儿，为师准你使用新学功法了！十个回合内撂倒他们——否则定饶不了你！”如月顿了顿，台上看客这些热闹了，猛然间就炸开了锅，惊讶这柒巧竟然——是如月的徒弟，从来没听说如月收过徒弟！\n　　如月懒得理会那么多，继续说着，“云荷，记着约定，场下还有事情，速战速决！”说完这些冲傻在一旁的主持人鞠躬撤退，回到一零一班看台处。\n　　“如月班导——您何时收柒巧为徒的？”皇义不解地问，“柒巧师弟还有杀手锏！？”\n　　“看了便知！”如月望向台下，被如月这番两句话一打扰，整个会场的目光都集中到了柒巧的身上，无极道场原本大战也忽然停歇，两方人员聚在一起各站一处，商量着什么。\n　　“柒巧——这是？你何时拜入如月班导门下了？”云荷有些开心地问着。\n　　“这——是很久以前的事情了。云荷师姐，还请您与时轮师兄多多帮忙，如月班导——师父她要我十个回合拿下此局，我纵是再大能耐怕是也难以做到也——”柒巧尽快转移话题，加上自己确实没有把握，很谦虚地说着。\n　　“放心！”时轮应了声。\n　　“嗯！可能是班级出事了，刚刚有个受伤的师兄回来，神色慌张——孟甜妹妹她们还在一零一班呢！这会儿还没有过来，不好——”云荷边说边想，也是察觉出什么了，一旁柒巧听闻更是火燎眉毛，得知出事的可能是孟甜，不免心中一阵酸楚，总觉得是自己害了人家。\n　　娜拉安莲三人也在商议，席赛将柒巧的招式简要概述一番，空满表示并无什么特殊，又见柒巧修士还未达侍魂层阶，自觉也不会有什么可怕，认为是如月班导的空城计而已，娜拉安莲这边刚想使用娜拉家族的秘法探测一下柒巧底细，忽然整个无极道场一阵颤动，烟尘四起，无数沙石诡异地漂浮与空中，再看向不远处的柒巧，那根根直冲苍天的发丝，渐渐变得墨绿，陡然间气息骤变，柒巧开启了本相，进入了修士模式，第一回合：百木桩阵，这次和上次不一样，不用着急，柒巧将百木桩完美演绎着，数百根木桩随着柒巧的五指波动，自由起伏，有的杵在地上，坚如磐石；有的浮于空中，不停盘旋，一会儿功夫，便上上下下、前后左右将娜拉安莲三人围困其中。\n　　“娜拉神剑——千破！”娜拉安莲神剑一扫，一道红色的月牙剑气喷涌而出，直接扑向隔着百木桩阵的柒巧三人，柒巧一阵急转，飞身上到百木桩最高点，立于一木桩之上，双手合十，忽而猛地张开，百木桩极速旋转个，带着神剑可怕的剑气转向另一面，击中看台边的巨石，顿时将巨石击个粉碎，柒巧都为之汗颜。\n　　“就是现在——”柒巧一声大喊，躲在旋转木桩之后的云荷与时轮二人，突然出现在空满与席赛身后，还未待他们有所动作，便被云荷二人重击倒地，二人虽是开启防护，可只顾着娜拉安莲那一击神威和柒巧突变的怪异事件了，哪还顾忌身后呀。\n　　柒巧紧接着使出百木牢，锁住暂时无法动弹的空满与席赛，尽管他们还有力气挣扎，可柒巧这次的百木牢非上次可比，有足够的时间，已经注入足够多的木元气息，再加上还有云荷二人助力，怕是他们赛事未结束是出不来了，娜拉安莲见状撤身防守，想解救二人，柒巧早就料到这点，云荷时轮二人便是在百木牢外与之缠斗，因为靠近柒巧百木牢，娜拉安莲哪敢使用神剑，一不小心伤及自己人就不好了，只得改用更精准的结印术缠斗起来，一会儿五个回合过去了，娜拉安莲真是实力非凡呀，柒巧一直旁观继续增设木桩阵，并未出手，待到第七个回合，柒巧再次挥动双臂，翻涌漫天木桩齐齐旋转，铺天盖地直袭娜拉安莲，娜拉安莲眼观六路，自是知晓驻停天上的柒巧，并不会善罢甘休，早预料会有这么一招，只见她举起神剑，在空中点划飞舞，一只通体金光灿灿的神鹰徐徐出现直袭柒巧而去——这是神剑的另一神迹，可以画气为物，将无形幻化为有形攻击敌手！\n　　“百木牢——”柒巧大喝一身，娜拉安莲抬头攻击柒巧瞬间，自己脚下四周密密麻麻地涌出百多根木桩，不停上升，形成巨大牢笼，不待娜拉安莲有任何反应，便被完全围住，柒巧则巧妙地躲过神鹰的攻击，并交由时轮的尸器继续围困那只神鹰，柒巧自己再次飘落道场之上，一阵挥舞，运气开功，整个道场原本的灰尘刹那间纷纷落下，柒巧轻声吟唱，“秦楼楚歌——”随着话音徐徐落下，律动气息，荡起周围气场，反作用于那三座百木牢，使之不停颤动、旋转，那组成牢笼的木桩交替上升下降，外面看来随着柒巧气息发出的呢喃之音，所有木桩均极富韵律，宛如音律光柱一般，一闪一闪绚烂的七彩光芒，煞是美丽，可那里面之人，则一个脸色难看的很，显然无法承受，年纪最小的席赛甚至都有些迷糊了，不一会儿便晕倒在地。",
        "1103",
        "2014/6/22/周日 22:32:21",
        "20140101",
        "2"
      ],
      "134": [
        "134",
        "秦楼楚歌谣 技惊四座起",
        "“复生技——秦楼楚歌！？”秋千白来了兴致，呼延岚毅和关尚仁他们更是站立起来，明目观瞧。“确实——是秦楼楚歌，没错！小小年纪竟然悟出如此复杂的秦楼楚歌复生技，真是不容小觑呀！”另外的一些随行看客纷纷点头赞许。“虽还未熟练掌握，但这确实是正宗的复生技没",
        "　　“复生技——秦楼楚歌！？”秋千白来了兴致，呼延岚毅和关尚仁他们更是站立起来，明目观瞧。\n　　“确实——是秦楼楚歌，没错！小小年纪竟然悟出如此复杂的秦楼楚歌复生技，真是不容小觑呀！”另外的一些随行看客纷纷点头赞许。\n　　“虽还未熟练掌握，但这确实是正宗的复生技没错呀！看来——佛门推荐的柒巧，也是很有潜力嘛！”秋千白点头微笑。\n　　通天塔这方议论纷纷，五元台的无极道场更是嘈杂一片，一零一班的看台之上，原本还在眉头紧锁担心狮山班级庭院出事，忽而被如月班导宣布的“柒巧原来是如月班导的徒弟”，这个消息惊讶个不行，接着又被这时隔数十日未见，今日突然再次登场的柒巧神级的蜕变吓得不知何语。\n　　“柒巧——兄弟，时隔三日，真是让人刮目相看呀！不但进了修士，还如此实力雄厚，气息完全不似刚入修门之人！”皇义也是吃惊，他们哪知道这背后之事，就连一向冷静、见怪不怪的如月班导见得柒巧的秦楼楚歌，也不免有些花容失色，险些惊叫失声，心说，“这小子还真是像师父说的那样，神秘莫测——连侍魂都没进，便能悟出如此了得的复生技！”\n　　复生技和修士修行的普通技能招式不一样，复生技是以气养性，反动气息的一种辅助性技能，可以与所有气息类技能合体复生，加强目标技能的同时，还可以衍生出不可思议的新技能，达到新的、更深的伤害。\n　　复生技一般只有过了生死劫的千年修行老者方能顿悟，有幸获得，这种技能一般没有既定的修炼方式，更没有所谓的秘籍或技能书，有的只是简简单单的一个名字而已，无法用言语表达，完全靠修士自悟。\n　　故而，寻常修士如是还未过生死劫，罕有浪费时间来研究这个的，柒巧则不然——也是巧了，就在柒巧开修门后的第三天晚上，无意听得林前辈和李梅姐姐聊到这“秦楼楚歌——”\n　　“最后与那蒙面人对招之时，确实冥冥之中有听到一曲哀怨之歌，似是锁住了气息、控制了命门一般！全身是劲却根本无法使出，一股莫名的恐惧之感。”李梅姐姐这么描述生前最后一次战斗。\n　　“你和我应该是被同一组人弑杀，你刚刚提到的哀怨之歌便是——秦楼楚歌！”林浩杰斩钉截铁地说。\n　　“秦楼楚歌！？这——不可能！自打佛门先祖去世便再无人可悟通此门绝学了，就连那仅有的要点释义卷轴也于数千年前消失不见了！怎么可能——”李梅显得异常紧张。\n　　“此技能的特效和特征，在藏经阁都有记载，多方比对，确信那招定是秦楼楚歌没错！”林浩杰顿了顿继续说，“所以，才担心——柒巧此番成功修炼本相，如是长留佛门，定当会被此人盯上，而——”\n　　“林前辈——您是说那秦楼楚歌很厉害喽！我也想学！”柒巧就这样开始了这一遗失多年的复生技的修行，却在短短两日内初入镜地，经林前辈和李梅导师确认，确系秦楼楚歌的复生技——以音律操纵气息，增强在行技能的效力，催化出新的更加猛烈的攻击与防护效果。\n　　五元台的看客此刻算是真正体会出人不貌相、修行无关等级、技能行，天下行等一系列道理了。柒巧如此反常规的技能技法，更是让一些很有名气的导师都为之一振，其中就有金玉夕，此刻这个大如月两轮的二班班导，身影虚幻瞬间静静地出现在如月班导身边，“妹妹何时收得如此好徒儿？真是让姐姐我大开眼界呀！”\n　　如月淡淡地打了声招呼，似是知道她会过来，还特意留出靠右的座位，“见过金姐姐！这是秘密——你那徒儿云荷，也是非凡夫俗子呀！一直故意隐藏实力，这次让柒巧有机会一展身手，也是良苦用心啊！”\n　　“云荷——我也不知为何如此安排，想必有她自己的想法，她——还是说说你的徒弟柒巧吧！按这个资质，怕是过不了几日，定是又将脱胎换骨啦！他是何人？”金玉夕本着理打听着柒巧，如月知道的都是机密，其他的她真是一概不知，所以也只能一再搪塞。\n　　“先不说了，还有一招——看他如何锁定胜局！”如月岔开话题，专心地看向场内，自打自己说出让柒巧十个回合取胜后，自己也有些担心，怨自己说的太快了，没考虑，对手也是一等一的祭祀大会高手，虽然也暗示让云荷出手相助，但看这情形，云荷根本不打算插手，而是故意将控场权交给了柒巧，任他调配。\n　　娜拉安莲自然不会坐以待毙，眼看两名助手失去战斗力，而自己又被困住，娜拉安莲猛然将气息一改，进入仙人模式，原来娜拉安莲已经进入了二级明目仙人阶层，此刻，手中神剑也随之变化，较之前更加明亮、锋利，泛着更加明亮的金光。\n　　“拉提神开——”神剑挥舞，数道红光威猛射出，猛击在柒巧变异的百木牢之上，活生生地划开一道口子，溢漏出些许神剑剑气，柒巧见势不妙，轻轻飞后一些，双手合十，闭目三秒，口念禅语，在本相修士模式进入结印师，飞速结印，瞬间打出青木之夏流、殇桥之花谢，两大群攻击技能，操纵粉色花瓣与绿色树叶，团团围住锁着娜拉安莲的百木牢，通过百木牢，那夏流绿叶之剑，花谢之舞缓缓渗透进百木牢，随着秦楼楚歌的不断侵蚀与效果加强，正疯狂围绕着娜拉安莲旋转，却不曾伤害她，柒巧故意为之，心想这娜拉安莲认输就算了，没必要非得下个死手，伤害人家。\n　　娜拉安莲也是识趣，先是惊讶为何只围不攻，后来也是理解柒巧所想，看了看云荷她们，就算自己能突围出去，如今一对三胜算渺茫，再加上云荷、柒巧这样的怪异对手，再战下去也是必败无疑、毫无意义！",
        "1103",
        "2014/6/22/周日 22:33:17",
        "20140101",
        "2"
      ],
      "135": [
        "135",
        "突别五元台 狮山现危机",
        "狮山上，陈强彼与姚大有二人正吃力地抵抗着八名大汉，他们一个个协作有序，忽前忽后，非常默契，虽然无意致二人于死地，可此番半个时辰的打斗，也已经耗得二人招式大乱，最后是有气无力，被那八人得个空档从背后敲击双双昏迷过去。再说一零一班，除了瑶乐楼五花和林思思外",
        "　　狮山上，陈强彼与姚大有二人正吃力地抵抗着八名大汉，他们一个个协作有序，忽前忽后，非常默契，虽然无意致二人于死地，可此番半个时辰的打斗，也已经耗得二人招式大乱，最后是有气无力，被那八人得个空档从背后敲击双双昏迷过去。\n　　再说一零一班，除了瑶乐楼五花和林思思外，王京、齐帆和麦琪他们也同留在一零一班陪着孟甜等柒巧和云荷消息，这番，孟甜几人外出良久未见人回来，王京有些不放心，就算是二人见面眼泪汪汪唠家常，也不至于这么慢吧！便带着齐帆他们一起赶往一零一班庭院大门，还未到门口时，齐帆一把拉住因焦急而只顾急行的王京，“等等——有些不对！”\n　　冷静下来的王京也是隐约感觉到那眼前的大门，开的有些异样，而且门前明显有很多新脚印，且大多是男人尺寸，大家提高警惕，轻轻亮出各自武器，缓缓朝门前靠去，将门开的大一些后，一群人背靠背移了出去，待他们刚刚出了庭院大门，忽地从四周冷不防射过来数十只黑色飞镖，王京几人匆忙使用武器抵挡一番，这才刚挡住第一波，紧接着又是第二波、第三波，王京几人边抵抗，边寻找镖飞来方向——竟然是四面八方！\n　　“这是幻影流星镖——无法找寻发镖之人，我们且先退回班级，再作打算！”王京一声令下，刚想往后退，那一零一班庭院大门竟然自动关上了！伴随关门之声，一道道白烟从从地上零落的飞镖中散发出来，紧接着“嗖嗖——”数下，从门前乱石丛中飞跃出十多名身着佛门弟子袍服的人。\n　　为首者气宇轩昂，仪表堂堂，倒是有几分帅气——可惜本着脸，好像找王京他们要账一般，低沉的话语说道，“你们记住我的样子，把你们所见的都逐一告诉佛门万事堂的那群老匹夫的！还有——”\n　　“你们——”齐帆刚想打断说些什么，对方人群后面的一名小矮子，满脸络腮胡的弟子轻弹手指，尖声尖语笑道，“兔崽子！不准插话——”\n　　就见那齐帆便像被人家施了咒一样，“噗通——”一声瘫倒在地，任凭王京和其他人的喊叫，就是不醒。\n　　“你们对齐帆哥做了什么？你们——”麦琪忍不住张口大声呵斥，可也得了个和齐帆同样的瘫倒在地，不省人事。\n　　王京几个手下，见状赶紧站到王京面前挡住对方这不知从何而起的莫名攻势，“也不观察仔细，看清形势，只晓得擅自行动——真是一群上不得台面的人，给这一零一班丢人！”为首的看了看王京，又说道，“你应该是他们的领头人吧，听好了——我会带走你佛门八人！”说着话取出腰中的空界，在王京面前晃了晃，继续说道，“这是星级空界，里面人最多活过三天，我要你们佛门三名导师三天内前去不周山九陀寨交换，这是三人名单——记着是三天！”\n　　说完对人群中那络腮胡弟子轻轻点头，那人咯咯地奸笑着对王京他们打了个响指，王京和几名手下也是立刻昏迷了过去。\n　　好半晌过去了，王京几人这才渐渐苏醒过来，“迷迭香——”齐帆摇着依旧有些发涨的头四下看了看，“大家都没事吧？麦琪——麦琪人不见了！一定被他们带走了！”\n　　“这些人——抓走了麦琪，孟甜她们肯定也是被抓走了！麦琪！孟甜师妹——”王京一醒过来，顾不得头疼就沿着小径朝下面狂奔，这都过去多久了，那还有人影哦！齐帆他们没办法，也只得跟着追上去。\n　　五元台这会儿已经分出胜负，柒巧的秦楼楚歌果然没让他自己失望，确实如林前辈所言，虽然现在柒巧修士层阶不够，无法将秦楼楚歌实效发挥出来，但作为复生技，可以成倍加强已有气息类技能技法功效，着实帮了柒巧大忙了，足以与娜拉安莲这样的对手交战。\n　　整个五元台就这样在柒巧美妙而低沉的气场波动声中，变得尤为寂静，似乎沉醉在其中，不愿发出声响，安静地享受这舒服的战外之音——其实，大多数弟子都在惊愕着，一时还无法接受，场内那名不见经传的纳新弟子柒巧，就这么忽然间从一个拖后腿的，变成主掌战场的深不可测的战将，不但灵活调动云荷、时轮参与进攻，自己也是大秀功法，特别是那秦楼楚歌，虽然很多人不知晓此为何种技法，但都能体会出那可怕的威力。\n　　这时，娜拉安莲虽是有些不悦，可也只能轻轻收回娜拉神剑，并冲着柒巧和云荷他们一拱手，算是认栽败下了，柒巧他们也是恭敬地行礼，并及时撤下所有功法，等待还未缓神的裁判宣判。\n　　“恭喜佛门十号云荷，连胜三场——本届祭祀大会第二个进入半决赛的选手产生，让我们用热烈的欢呼声祝贺她们——”主持人大声宣布，显得异常兴奋和激动。\n　　整个五元台会场更是瞬间活跃起来，众生院看台区那一个个的佛门弟子，别提多开心了，很多弟子甚至窜上石台，如果不是有天一帮和佛侍卫阻拦，早奔至场内庆贺了，毕竟——进入半决赛即是有名好之人，并为佛门积分计入三校排行榜了，即是说本届祭祀大会第一分被佛门拿去了，能不开心吗？\n　　那第一个确定进入半决赛的选手是上一届祭祀大会的冠军学校，推举本校的一名直接晋级的，无须进行一二轮的角逐，此幸运儿正是魔宗弟子秦明。\n　　这边大伙庆祝之意正浓，一零一班的如月早早从柒巧的惊人表现中冷静了下来，赛事结果一公布，便再次通灵出云兰，振翅飞抵场中央，抓起他们三个，一声雄鹰长啸直奔一零一班的狮山而去，留下惊愕的观众一大堆，无助地望着那渐飞渐远的如月班导一行。\n　　“这个如月妹子——真是急性子！”金玉夕摇了摇头，看了看一零一班仅剩的几个弟子，很是无奈地走回了自己的班级。\n　　如月安排了屈矗几人留在五元台刺探选手实力，其他人较如月之前已经纷纷赶往狮山了。\n　　如今，这一零一班除了卜婵与卜娟请假回家参加家族大占卜外，还有那赤欢焰与小四也不打招呼，离奇消失了。其实，赤欢焰接暗影命令，祭祀大会期间禁止出现在佛门，这才迫于无奈，放弃寻找柒巧，退回后山的暗影大本营，只为躲过一些心怀不轨的外来客。\n　　狮山上的不速之客，加上留在众生院通风报信的，早已汇合在一起，此刻正火速撤离佛门中，虽是祭祀大会，众生院守卫松懈，可也不好那么巧遇上要找之人的，只好行运以人换人的计策，佛门外解决事端。\n　　待如月班导他们四人赶到狮山，见陈强彼和姚大有还在昏迷中，正在解救中，隐约听见了一零一班传来呼唤孟甜的声音。\n　　柒巧与云荷一听，眉头紧皱，隐约觉得事情不妙，来人正是王京和齐帆他们，此时正匆匆赶过来，见到班导赶紧上前，“如月班导——您可回来了！柒巧——你！？”王京又看到柒巧，转而不知说些什么，如果不是如月班导在，王京真想窜上去狠揍他，就是因为他，孟甜师妹才——\n　　“柒巧！你可终于现身了！就是因为你——那孟甜才被抓的，还害我们也被他们下药，险些遭遇危险——麦琪也被抓走了！”齐帆不客气地替王京说出心里话。\n　　王京冷静了会，轻轻走上前，对着如月班导恭敬地鞠躬，“如月班导，这是对方要求与之交换的名单——”\n　　“夏殷侯、商通、周炳义，这三个人我都没听过，先传给万事堂——这也可能是后来的导师！你们有看清来人的长相了吗？”如月将那张写有名单的纸，折起来塞入一只竹筒中，通灵出一只小鹭鸦，绑上竹筒放飞，通知给师父如素，接着盘问起来人样貌。\n　　柒巧一旁焦急万分，眺望狮山去往众生院的各条小径，均无人烟，不由得想与如月班导先行别过，四下寻找一番再说，可见着如月班导正在忙着调查来人，自己根本无法插话，只得默默退出人群，计划一个人外出寻找，刚下到山脚，忽闻身后有人跟来，一回头，见来人竟然是云荷，“云荷师姐，您——”\n　　“柒巧——师弟不必尊称，即是同班，直呼称呼就好，柒巧，你这是要一个人寻找孟甜她们吗？你可知道对手可是很多人——而且，连王京师兄他们都败下阵来了，你有胜算吗？”云荷罕有地温柔说话，以往见面，云荷一直少言少语，一脸冷酷劲儿，更别说微笑了，柒巧也是纳闷总觉得今天的云荷似乎对自己有些——别乱想了！柒巧使劲地摇摇头。\n　　“没有胜算？那你这是去哪里？”云荷以为柒巧是回答自己问话呢，不由得有些吃惊，反问道。\n　　“不是——我是去找孟甜的，胜不胜没想过，她——我答应过她——答应的一件都还没做到！我——”柒巧想起曾对孟甜承诺的话，经不住一阵惭愧，差点没落泪。\n　　“孟甜也是我的好朋友、好妹妹，这样吧，我们一块找她去吧，你有什么计划吗？”云荷见柒巧忽然被问的伤感起来，话锋一转，支持柒巧了。\n　　“方才在山上看了下众生院地形，如是那波人想尽快离开佛门，必须选择众生院前的传送金门，然而此去金门之地曲折迂回，量他们一大群人也不敢明目张胆飞檐走壁，而我——我们可以抄近道越过那些班级庭院，直达传送金门处守候来人，并截住他们！”柒巧将自己想法说了一下，二人交换了意见，由于云荷较熟悉众生院地形，由她带头，二人飞跃而起沿直线直接朝最近的众生院传送金门疾驰而去。",
        "1103",
        "2014/8/5/周二 21:03:13",
        "20140101",
        "2"
      ],
      "136": [
        "136",
        "孟甜空界醒 周雪拦韩句",
        "在鬼界，可以容纳活物的空界均为上等空界，上等的空界价值不菲，只有少数贵族买得起，普通人根本就是望尘莫及，此类空界一来数量极其稀少，二来只有在地府的一些大型拍卖会上才有可能遇上，而每每都被富人抬价至令人发疯的地步，没有家底的根本玩不起！这时，处在空界中的",
        "　　在鬼界，可以容纳活物的空界均为上等空界，上等的空界价值不菲，只有少数贵族买得起，普通人根本就是望尘莫及，此类空界一来数量极其稀少，二来只有在地府的一些大型拍卖会上才有可能遇上，而每每都被富人抬价至令人发疯的地步，没有家底的根本玩不起！\n　　这时，处在空界中的孟甜和林思思她们渐渐醒来，四周混沌一片，虽然有些弱光，却空无一物，除了她们几个人横七竖八地飘在这，放眼望出去八面都是无法瞥及边界的空界。\n　　“这是哪里——啊！我们被抓了！这下怎么办呀？”牡丹很是紧张，挣脱捂在嘴中的大块麻布，大叫一声，惊的其他人也渐渐清醒，一起看着四周一阵惊讶，急急挣脱捆绳，取出嘴中塞满的异物。\n　　“这里是——空界！”林思思颤抖地说了句。\n　　“是的，而且是星级空界，我们——不知道柒巧他们回去了没？”孟甜说着，忽而想起如是柒巧回去了，看不到人怎么办？\n　　“哎呦——我的姑奶奶呀！都这时候，先想想怎么出去吧！”牡丹一直很担心，四下张望个不停，这空界定是还未使用过，里面空空如也，非常干净，只是装载了一些山间清新空气，供呼吸之用，一眼望去一片很纯的混沌之所，暂时倒无什么危险。\n　　“星级空界的话，进来容易，出去难，只能使用密语从外面打开，里面的人根本无法自己出去的。”林思思木讷地说着，这些在爷爷林浩杰的书房里，有看过此类空界知识。\n　　“那——现在怎么办？这也不知道是什么缺德人抓了我们，如是看中我们美色，直接说就不行了吗？犯得着如此吗？真是——”瑶乐楼大姐头菜花一边整理着有些凌乱的发髻，一边没好气地埋怨着。\n　　“这些人，敢在佛门祭祀大会期间如此嚣张，想来，应该不是佛门弟子吧！而且他们那所穿着的佛门袍服，虽是与我们佛门男弟子的袍服外观相同，但服饰质地却截然不同，这点，我可以肯定！”林思思说道。\n　　“不是佛门的人——是歹徒、强盗，还是马贼？”牡丹这下更加害怕了。\n　　“这——就不知道了，但是他们这一行人竟然选择最难抵达的狮山一零一班下手，想来这群人中定有熟识此地，或曾经就读过这个班级的人——”林思思眉头忽然一皱，似是想起了什么，可是并未往下说。一旁的孟甜此刻也慢慢冷静了，努力将柒巧的事先放下，着劲思考如何应对当下。\n　　狮山上的如月了解完具体情况，便分配王京他们分头行事，通知佛门佛侍卫，关注各传送金门动态，并联络发出佛门通告，将陈强彼他们先送回一零一班休息，忙完这一切，这才发现柒巧和云荷已经不在了，如月看了看山下众生院方向，并未多言，只是对还在一旁候命的时轮说道，“你也去众生院传送金门那里吧！看能否帮上忙，另外——你先去吧！”如月显然欲言又止，时轮也没有追问，转头就走了。\n　　如月看了看远去的弟子们，脸色一沉，改命令口气很凶地说道，“你们俩出来吧！”\n　　“参见西舵主——”从狮山巨石之上缓缓冒出两人，一男一女，两人恭敬上前，双膝跪地，轻声行礼问安。\n　　“你们不是被召回暗影了吗？怎么还在这里？”如月回头瞪了他们一眼。\n　　“启禀西舵主，是——是因为小四担心他朋友柒巧出事，这才偷偷跑出来的，我不放心，也就一起跟出来了。”那一身暗红装束的女子说道，一旁的黝黑皮肤的男子一直未言。\n　　“算啦——赤欢焰你们二人有看清那伙人吗？”如月问道。\n　　“他们一行共有二十八人，一路上设置了很多暗哨，很熟悉最佳隐藏地形，所以——应该是非常熟悉狮山和一零一班，另外，他们中有三人已经是三层流容修士，其余也都是二层逸仙修士之上，我们二人……”赤欢焰如实将所见一一告知如月班导回答。\n　　“石纪——你们先回暗影去吧，不得随意出来了！祭祀大会期间，通天塔那儿很多老家伙在观看赛事，如是察觉你的魔人气息，定会让这佛门惹上不必要的麻烦。再加上你还是个墓族人——就更加麻烦了！他们还以为我们佛门诚心打你们墓族人的主意呢！”如月对另外那被赤欢焰叫做小四男子吩咐道。\n　　“我也和他说了，他就是不听！”赤欢焰很快补上一句，调皮地瞪了眼石纪。\n　　“你也好不到哪里去，整日不好好在暗影待着，跑来狮山做什么？前些日还伤我小白，还没找你们算账呢！”如月又瞪了他们一眼。\n　　“是！西舵主——”赤欢焰很乖地回应道，接着小声劝着石纪，“好啦！小四——我们回去吧！柒巧他也没事——你该放心了吧！而且有那云荷保护着，定不会出事了，等祭祀大会结束我们再来。”\n　　其实在如月班导被如素带走之后，赤欢焰与小四二人便被暗影召回，这是因为祭祀大会期间，佛门鱼龙混杂，免得因为石纪、墓族人或魔人引起口角。\n　　这番被如月班导训斥一番，二人也是无奈，两条身影“嗖嗖——”两声，消失不见。\n　　再说那掳走孟甜的一群人，正如柒巧所料匆忙赶路，又怕引起过多人怀疑，只得时快时慢地穿行在众生院的大街上，今日的众生院大街较往常要清闲的多，寥寥无几的商家还开门营业，大多数都和佛门弟子一样在五元台观看赛事呢。\n　　这群人刚到了摘星塔的小广场，忽闻从德旺山庄方向传来一女子甜甜的叫喊声，“韩大哥！韩大哥——终于找到你了！咦！你们怎么有佛门袍服穿的？”来人是两名女子，高兴的不得了那个跑在前面，一身精美高贵的丝质绸缎服，凹凸有致的身材，乌黑亮丽的黑发随风飘摇，头戴一别致的金簪子，白皙娇嫩的脸庞一抹淡淡腮红，明眸可人的大眼睛异常灵动，整个人宛若精致的陶瓷娃娃，似是轻碰一下都会碎掉一般，让人心神向往，好几个大汉看过去都是直咽口水，打趣着那个被叫做韩大哥的男子，“韩句师兄——艳福不浅呀！到哪里都能迷倒一两个绝世美女！当初在佛门——”\n　　“咳——”另外有人提醒着，那打趣之人觉得失言，便赶紧闭口，韩句看了看来人，一抱拳，低下头恭敬地说，“原来是周姑娘，在下有要事在身，不便与您耽搁——后会有期！”韩句说完就要继续赶路，那周姑娘当然不肯呀，快步跑上前拦住他们去路，“不准走！我好不容易才溜出周家村，好不容易才混进佛门来，好不容易才找到你，上午还差点被人家欺负！我冒这么大危险就是为了找你，韩大哥！你竟然这样就要再撇下我，绝不行！不行——”姑娘说着话，带了些许做作的哭腔。\n　　“周姑娘，实在抱歉，在下真的有事情，不便久留此地，改日定当登门拜访，赔礼道歉！”韩句依旧礼貌地回复着。\n　　“是呀！周雪姑娘——韩句兄弟与我们确实有要事在身，改日再聊，改日再聊呀！”队伍中有人插话给韩句解围，这时周姑娘的丫鬟也跟了上来，气喘吁吁地说，“韩——韩大哥，我们家小姐找你都差点把佛门翻过来倒一倒了，你——你就别走了，留下陪我们小姐吧！她知道你离开不周山后，就一直茶不思饭不想，我这才答应带她出来找你的，你不能——”\n　　“夏兰！你——你别说了——”周雪红着脸打断着。\n　　“周姑娘——在下早就告知，在下已有心上人了，您还是别浪费时间在在下身上了——”韩句冷冷地说着。\n　　“我偏不！而且——我知道，你那心上人，就是佛门的人，我也知道，她已经死了！我还知道——”周雪听得韩句如此干脆拒绝，也有些不高兴，便要反驳，这刚说了一半，韩句一个耳光打了过去，“休得胡说！梅梅她没死！只是——只是昏迷而已——”许是觉得自己确实有些过分了，打完后说起话来都显得有些没有底气。\n　　“韩句——你！她可是我们金主的千金呀，你怎么能这样无理——”同行人中有人训斥着韩句的鲁莽。\n　　“小姐！韩句你——不识好歹！”夏兰气愤地用手指了指韩句，可有不知道说些什么，一摆手赶紧去扶住周雪，“小姐，都说了，他们都是土匪，一帮子无情无义的人，我们就回去吧，不要——”\n　　“我没事——”周雪抬起头，嘴角还挂着一丝血迹，望向韩句忍着痛继续说道，“韩句——刚刚是我不对，我不该说——无论你对我做什么，我都能忍，我都会原谅你的，但是——你想清楚，人死不能复生！这是天理，如果你一直沉浸在往事之中，你永远得不到解脱！你的这一巴掌，我周雪会记着，等你来当面道歉的！”周雪说完转过身，刚想走开不在挡他们的路时，忽而从不远处飞来两个人影，稳稳地落在韩句他们这群人面前。\n　　“这位公子——不正是上午替我们解围的公子吗？上午走的匆忙，我代我们家小姐给您道谢了。谢谢公子为我们解围——”夏兰一眼认出了柒巧，忽而被他那有些破烂的衣服吸引住了，“你的衣服——怎么破成这样了！？是上午那光头和尚做的吗？”\n　　“是你们！？那时是正好路过，就算我不出手也会有人看不惯打抱不平的，不必客气。衣服是自己弄坏的——没关系！”柒巧微笑着说道，对着二位一点头，“请带你家小姐退后，刚刚那一巴掌，我替你家小姐还他们！”，说完转过头厉眼注视着韩句一行人。",
        "1103",
        "2014/8/5/周二 21:04:28",
        "20140101",
        "2"
      ],
      "137": [
        "137",
        "柒巧得意行 救人忽变故",
        "从狮山到摘星塔，柒巧与云荷一路沿着众生院的班级庭院飞檐走壁，直线穿梭，这不正值祭祀大会嘛，大家都去看比赛了，极少数还留在庭院内做些其他事情，有看到二人飞跃而过的，眨眼就不见踪迹了，便也不做太多猜忌，只当是眼花了，二人此番接近摘星塔之时，见得下方有人争吵，一",
        "　　从狮山到摘星塔，柒巧与云荷一路沿着众生院的班级庭院飞檐走壁，直线穿梭，这不正值祭祀大会嘛，大家都去看比赛了，极少数还留在庭院内做些其他事情，有看到二人飞跃而过的，眨眼就不见踪迹了，便也不做太多猜忌，只当是眼花了，二人此番接近摘星塔之时，见得下方有人争吵，一名强壮的男子竟然还打了一名柔弱的女子一个响亮的耳光，那女子撇过头难过了好一会，没有还手，委屈要离开，柒巧看着犹豫了下，还是决定下去替那女子出这口气。\n　　云荷在听了王京他们关于这群掳走孟甜之人的描述后，才动身赶上柒巧的，而眼前这群人恰巧与王京几人描述相差无几，这些柒巧固然不知，他此刻只想赶紧看看咋回事，出手帮助那两名女子，自己继续寻找孟甜去。\n　　“一群大男人出手伤害一名弱女子，你们害不害臊，还不快给人家姑娘道歉！快！”柒巧赶时间，几乎是命令的口气，毕竟五元台得以放肆施展本相心法，但——还未过瘾就完了，想着自己这就天下无敌了！这眼前之人必须听自己的！\n　　“我们走——”韩句看了看柒巧和云荷，都是一层侍魂左右的小修士，便未作回应，从他们身边就这么没看见似地擦肩而过，柒巧本就因为孟甜被掳走而一肚子火，加上看到男人打女人，更是火上浇油，此刻又被人当众无视而过，真是完全忍不住了！\n　　只见柒巧双臂舒展，猛地合十，“啪——”一声清脆之响，众人纷纷回头，四周地面连带那摘星塔都为之微微一阵颤动，沙石飞走好一会儿，待他们从惊讶中清醒，柒巧已经华丽丽地开启了本相心法，紧接着使出了“百木桩阵”拦住了他们的去路，望着韩句厉声喝道，“我是一零一班的纳新弟子柒巧，你是哪班的弟子？报上名来！请接收——一对一的挑战，输了的话，尽快道歉——”\n　　韩句见这阵势，根本没看柒巧，整个人都在失神之中——木桩阵是李梅导师的独门绝学，曾多次近距离亲见李梅使用过，那是非常熟悉，非常的想念，时隔这么多年竟然又见到这熟悉的桩阵，一时语塞，根本就是忘记了要回答柒巧什么，好一阵的寂静。\n　　“哼——你这娃娃是吃了雄心豹子胆了，一个小小的侍魂也敢这么嚣张，这佛门真是一年不如一年！大爷我就好好教训一下你，让你知道什么是大言不惭！”人群里走上前那满脸络腮胡的矮个子青年人，对着身后同行之人说，“你们等一会，看好了——马上就好！”\n　　“蚩宇——手下留情！记住我们不能滥杀无辜！”被蚩宇插手，这才反应过来的韩句，带着些不知对谁的关心，提醒了一声，随大伙退后几步。\n　　“怎么——韩大哥不让我杀了他！好吧，知道了，若是他自寻死路，我也不会坐以待毙的！”蚩宇阴险一笑，“逸仙！蛤蟆功三式——泰山压顶！”一块巨石凭空出现重砸向柒巧，柒巧并未躲闪，几根木桩随心而动，矗立着阻挡住了巨石之威压。\n　　“小兔崽子，有两下子呀，如果不是身上有任务，还真想和你多走几招，不过——也就到这里了！哈哈——”蚩宇冷冷一笑，周身气息大变，“昏天暗地——”\n　　“昏天暗地！？”这招让柒巧想起了，梧桐仙树下被暗影掳走的石纪，也不知他现在怎么样了！那个让自己险些丧命的人——真是该死！想着心中不由的怒火猛燃，而对于这招，柒巧早就想好对策，故意让他先得意一下，似是中了招一样被卷入黑暗之中，实则柒巧事先躲过，而后再入，假装自己深受影响，待那蚩宇大意地靠近，柒巧一个飞身，以极快身法蹿至蚩宇身后，以肘锁喉，刚要用力，对手毕竟久经沙场，见势不妙，还未等柒巧用力上锁，蚩宇一个诡异的缩身，转身与柒巧又是面对面，紧接着一股白色无味的气体靠着柒巧脸庞忽然释放了出来，柒巧一不小心吸入了一些，不由得眼前有些模糊。\n　　“柒巧，当心——这是迷迭香，对了——这些人就是掳走孟甜之人！不必客气——”云荷替柒巧护着那两个姑娘，并提醒着柒巧。\n　　柒巧极速抽身后退，开启木木符，清空周遭被污染的空气，听着云荷所说，加上眼前这人的卑劣用毒行径，这下柒巧是真的被惹毛了！\n　　“秦楼楚歌——”柒巧再次启动秦楼楚歌复生技，紧接着进入结印师，飞速结印打出“夏流——”，伴着秦楼楚歌的加入，片片闪着寒光的绿叶如箭，蜂拥而上包围住蚩宇，柒巧结印忽变，绿叶随之一动，尽数从四面八方直扑蚩宇，这时的蚩宇完全傻了，自看到柒巧使出秦楼楚歌之后，不光是蚩宇，连带韩句和其他所有人都惊呆住了。\n　　“小娃娃——不识好歹！竟然想残害同门，佛门众生院，怎能容你大肆杀戮，还不快快住手——”正在这关键时刻，从摘星塔上走下一老者，见他一身黑色道袍，体态粗犷，手臂过长，竟然可触及膝盖，国字脸，大粗脖子，如不是听得声音，真以为是只地狱野猴呢！此人话语钢劲有力，掺杂气息，直接将柒巧的夏流结印震下场来，蚩尤见自己捡回一条命，心中大喜，赶紧撤身后退，躲进人群之中擦拭冷汗。\n　　“夏殷候——导师！他怎么在这里——”云荷嘀咕了一句。柒巧也听见了，知道是导师，便双手抱拳恭敬行礼问安，而云荷却装作没看见他一样，撇过头，夏殷候瞪了一眼云荷，接着恶狠狠地训斥柒巧，“不要仗着你们一零一班是新班就不懂规矩，佛门弟子之间不得在众生院闹事，更何况，你还下如此死手！这是为何呀？”\n　　“他们——”柒巧刚想解释，夏殷候当即打断，“他们怎么啦？我亲眼看到是你动手在先，阻人去路的，还想狡辩什么？”\n　　柒巧被别人打断的话，真心不想说了，索性等着这人把话说完。\n　　“你怎么不说话呀？现在的弟子真是一届不如一届，越来越没礼貌了，基本的尊师都做不到！”说着话还白了一眼云荷。\n　　“夏殷候——导师！”柒巧大声叫了下，这夏殷候才撇过头看了过来，柒巧接着说道，“他们不是佛门弟子！是假冒的——而且还掳走了我们一零一班的八名弟子，另外，他们可是指名要拿您和另外两名老师和他们交换呢！”\n　　“什么——假冒弟子、掳走佛门弟子、要拿我交换？哈哈哈哈——”夏殷候大笑起来，可还未等他笑够，韩句的“星光永夜剑”伴着破空嘶鸣，已经临近夏殷候的脖颈，这是要一剑穿喉的节奏么？\n　　夏殷候长臂一挥，挡开韩句的突袭，“你们！你们竟然真是假冒的！你们是什么人？竟敢——”夏殷候刚说一半，韩句身后又上来四五个人，根本不在乎以多欺少，从后面一窝蜂举刀便砍，夏殷候左右闪躲、上下窜蹦，一眨眼五十多个回合过去了，夏殷候也渐渐出汗，显得有些疲倦，而此刻除了三四个站在场外协同瞭望，其他的都慢慢加入了战斗，最终演变成三十来个韩句的人一起围攻着夏殷候。\n　　柒巧见这阵势，夏殷候那是凶多吉少啊，再怎么气愤，对方可是佛门导师呀，赶紧暗示自己别生他气了，刚想上前帮忙，只觉得眼前忽然一黑晕倒在地。",
        "1103",
        "2014/8/5/周二 21:05:25",
        "20140101",
        "2"
      ],
      "138": [
        "138",
        "地府组祭祀 唐尘战初烟",
        "鬼界自百年前的三界墓族岛之战，实力削减严重，原本滴水不漏的禁外之法，已是松懈良多，曾一度出现魔界、妖界之人自由出入鬼界，而无人敢问津的好长时间，如今鬼界元气虽是恢复大半，可若不能团结协作，定是依旧威胁不了他界，也因此这千百年来水火不容的三大基础学府才得以有",
        "　　鬼界自百年前的三界墓族岛之战，实力削减严重，原本滴水不漏的禁外之法，已是松懈良多，曾一度出现魔界、妖界之人自由出入鬼界，而无人敢问津的好长时间，如今鬼界元气虽是恢复大半，可若不能团结协作，定是依旧威胁不了他界，也因此这千百年来水火不容的三大基础学府才得以有机会互相交流，并开设了祭祀大会这么一个活动。\n　　这祭祀大会本就是地府牵头组织的，这其中利害地府是知根知底的，每次祭祀大会名义上不干涉，然而，每每当时都会从旁捞些好处，比如：选拔鬼界禁卫军后备力量；暗地里考察地府之外是否有对地府构成威胁的势力团体，等等。今年作为鬼界禁卫军的八大护法之一秋千白亲临祭祀大会，而在之前地府就通知过三校，地府将从本届祭祀大会中选拔出三人，着力培养成年轻鬼王的贴身侍卫，并明确规定选人标准，这祭祀大会的新规便是依据那通知，三校负责人日夜兼程讨论出来的结果。\n　　“多亏地府大力支持与点拨，这次的祭祀大会比以往任何一届都更有韵味了！”通天塔上随行之人都是喜笑颜开。\n　　“每一场比斗都是各有千秋！不但能看到一些精湛的技艺，更是体会出那种久违的精诚协作之快感，别有风味呀——”\n　　“嗯，这下还让那些初入学院的弟子有了崭露头角的机会，更是大爱无疆的体现！”\n　　“哈哈哈哈——好啦好啦！大伙专心看比赛吧！”秋千白爽朗地笑了笑，压下他们一群人嘈杂的评论，指着台下正在战斗的两组人说道，“你们看，那——魔宗的六号初烟虽是轻易拿下佛门八号浅无痕，而此刻她是算遇上死对头喽，对手是佛门五号唐尘，两人都是土元，可这战事似乎一边倒呀——”\n　　“秋老前辈，那唐尘自是不必说，稳扎稳打的弟子，资质平平却异常刻苦，如今功夫不负有心人，是小有成就了，他那助手——就那个女弟子，名叫灵燕，她可是天生的通灵师！此刻还未施展开呢——”如常恭敬地介绍着，这是他的工作，秋千白要求的，“须了解选手的所有公开的资料！”\n　　而那祭祀大会原本就是不容许使用侍魂、通灵等有危害性的术式，为应承地府“可以看到实战的效果”，三校负责人硬是废除了这些限制，对选手进攻与防守第一次给予全面解放，但选手思想根生地固，还是先选择保守开战。\n　　“莫大哥！你看，灵燕妹妹看来没少下功夫呀，体术上已经好上很多了。”普金在一旁看的入迷，时不时和莫茗聊着。\n　　祭祀大会赛事自柒巧他们被从欢呼声中带走后，依旧继续着，大家也渐渐平复了兴奋之情，想那是如月他们一零一班的事情，根本容不得外人插手，莫茗、武唐、范香香他们此刻也是认真看着唐尘、灵燕他们的赛事。\n　　“是的，有了很大进步了，可这还不够呀，对方也不好对付呀！那对手初烟因为弟弟初尘落败正愁没地儿撒火呢，对着佛门，她心理上可是有誓死必胜的信念，用不了多久就会上大招了吧！”莫茗替灵燕捏了把汗。\n　　五元台无极道场内，唐尘精湛的技艺时不时赢得场内阵阵喝彩声，唐尘是没落的唐氏一族第一百三十八代单传族长继承人，自先祖在百年前大战销声匿迹之后，整个家族一落千丈，更是由于与莫茗的莫家有所牵扯，虽是后来也迫于无奈，及时“无情”地撇清关系，到头来还是被欺凌的如此寒酸地步，彻头彻尾的富家落魄的穷人。\n　　可唐尘这人却异常坚强，不但未有半点颓废，反而更是加倍努力，尽管一直被长辈所叹息，可怜他的平凡资质，可他修行提升却毅然达到优异资质都无法匹敌的进步速度，大大为族人树立满满的信心。\n　　此刻对战几乎是发疯状态的魔宗初烟，唐尘一如往常异常冷静，见招拆招，虽然还没有丝毫还手余地，可对方如此疯狂进攻，总会有松懈那时，唐尘就这么沉住气等着，这魔宗六号初烟，和初尘一样都是土元属，若是仅仅论功法技能，初烟远胜初尘，可这初烟活脱的一个傻妞，不但说话大嗓门，做起事情来往往是行动快过脑子，这对战也是，招式威力虽然很大，可是却很好预测或是容易躲开——只要你够冷静！遇上唐尘也算她运气不好，她的那些招式在发出前，唐尘都可以轻易从她眼神中读出来，而且往往连招式的威力都能清晰辨识，比如初烟此时一个纵飞双刀披风而下，眼睛似是要蹦出来一样圆溜溜的，那这招肯定要躲开，这八九不离十是她竭尽全力的一击，唐尘躲过的地方，果然连那巨大的长条青石都被初烟巨大蛮力给砍作三节了！\n　　“你这臭小子！窜来窜去——别以为姑奶奶奈何不了你！”初烟当然生气，缕缕出击，却一直未有所获，不由得大喊大叫，原地双刀猛耍，一道道寒气从中射出，越来越具形化，慢慢的都能看清那被挤压而出的寒气之波，正一道道扫向唐尘，初烟猛然间出乎大家预料，一概近身攻击，采取了远程攻击，唐尘不由得开心起来，远程攻击乃是他的长项！\n　　这下双方终于开始了互相攻击，而不是一攻一躲了，唐尘巧妙地周旋在刀风寒气之中，时不时夹杂着土元技能还击着，并开始了蛤蟆功的准备。\n　　佛门土元基础武学蛤蟆功，是每个土元修士必修的，但唐尘却是同一度中蛤蟆功最好的，可想而知，此番对决真是另一番天地！\n　　无极道场经过近一天的蹂躏已经是满目疮痍，场上的两位土元主选手就差没把地剥一层了，两人是越战越勇，那初烟显然就是一个疯子，在唐尘蛤蟆功的威慑下，不但没有后退躲闪的意思，还一个劲地往前冲，顾不得被碎石划伤的手臂，流着血挥舞着双刀，很快逼近了唐尘，“看你往哪逃！横刀破天荒——”初烟边喊边旋转身躯，直到看的对手眼花缭乱，忽而猛地停身，双刀随转身蓄力，撕裂空气划出一道十字架的刀风，铺面袭上唐尘，唐尘刚想退后，那初烟犹如鬼魅一般忽左忽右闪烁不定，这么一瞬的迟疑，刀风已到，唐尘挽起手中三节棍，交叉抵御，“哐当——”一声，唐尘双手麻痹，险些丢了兵器，一刀划破胸前袍服，露出壮硕的肌肉，足见唐尘的刻苦，另一刀划伤了左肩，鲜血直流，灵燕那边也是节节后退，正巧见到受伤的唐尘，“唐尘——”这刚一失神，被对手那黝黑的汉子双拳击中，忍不住退后数步。\n　　灵燕答应唐尘参加祭祀大会，是想还唐尘的人情，在刚入佛门的时候，多亏唐尘的对方帮忙，自己虽然孤身一人，还是顺利完成入门，并被唐尘邀请进了唐尘所在的班级，这第一场就要败下阵来，灵燕自觉实在不甘心。",
        "1103",
        "2014/8/5/周二 21:05:45",
        "20140101",
        "2"
      ],
      "139": [
        "139",
        "灵燕初战婕 祖地遇柒巧",
        "击中了灵燕的大汉显得很得意，再看到初烟也占据上风，心想这场定是要这样结束了，便没有继续追上灵燕，痛下狠手，而是转身去帮另外一组了。灵燕回头看了看莫茗他们所在的看台，明显不想让他们失望，一咬牙双手打了个印记，口中念念有词——这是要使用通灵术了，突然间，整",
        "　　击中了灵燕的大汉显得很得意，再看到初烟也占据上风，心想这场定是要这样结束了，便没有继续追上灵燕，痛下狠手，而是转身去帮另外一组了。\n　　灵燕回头看了看莫茗他们所在的看台，明显不想让他们失望，一咬牙双手打了个印记，口中念念有词——这是要使用通灵术了，突然间，整个会场便是狂风大作，一道黑色印记自灵燕脚下缓缓张开，从中传出一阵阵令人毛孔悚然的野兽嘶鸣之声，“嗖——嗖——嗖——”，数十条蜡黄的身影飞窜而出，那是一群干瘪的沙漠野狼，定是许久未进食了，幽绿发光的眼睛一个个瞪着战场中的选手，有些还时不时冲着看台如麻的人群报以两声嘶吼，害得一些胆小的弟子都躲在师兄师姐身后了，灵燕吹了个响哨，手朝那魔宗选手一指，十条野狼猛扑向那刚弃灵燕而去的黝黑大汉，并与之凶猛地缠斗在一块。\n　　“通灵师！竟然——看着年纪轻轻，不曾想还是个通灵师，这下坏了！”大汉脸色骤变，心里嘀咕着，你说这结印师再怎么难以对付，可是遇上通-灵师，特别是那种自愿通灵的，那可是就相当于多人围攻一人，此刻也别无他法，只得慌忙抵御野狼群，灵燕见此人确实不俗，这十多条沙漠野狼自幼与灵燕关系甚好，曾毫不逊色地大战黄家马贼，但此刻那黝黑大汉竟然可以单人抵御！\n　　这个黝黑大汉是初烟在一次外出战斗中顺手搭救下来的一个名门之后，叫吕泡，这吕家原是跑镖家族因为路过战乱区，丢镖祸及家族，一夜便一贫如洗，还遭恶人落井下石，整个家族短短数日便四下逃散开去，吕泡和父母亲原想回娘亲家避避风头，又是路遇劫匪，三人及家丁拼死搏斗，最终寡不敌众，父母双亡，恰遇上偶经此地的“烟尘二霸”，捡回性命，也便一直跟在二人左右做其左右手，这大汉看着粗犷黝黑，实际年岁甚小，今年才刚满十二轮，经初家介绍有幸得以进入魔宗锻炼。\n　　灵燕诧异归诧异，这个时代一直在变，不可能什么都还按几百年前那样，沉住气，打出印记，口念禅文继续通灵出两群长相极其恶心的飞蝇蛾，上前帮忙，然后继续通灵出剩余的狼群，赶赴其他两处战场帮忙。\n　　这下，整个无极道场仿佛动物乐园一般，看台上人群此刻也一个个伸长脖子，“这就是——通灵师！好厉害的通灵师，一次可以通灵出这么对怪物，而且——都是自愿通灵，好强——”\n　　原本完全占据上风的初烟一行人，此刻慢慢的只有招架之功，无一点还手之机，一个个显得有些气喘吁吁了。\n　　唐尘这时也得以轻松些，伺机对初烟发起最后攻击，这样，这一局在灵燕的强悍通灵下，取得最后胜利！\n　　“如常！这姑娘——似是有些不寻常吧？看年纪不大，竟然可以如此优越地驾驭通灵术！”通天塔的秋千白拧着胡须，脸带笑容望着如常上挑剑眉惬意地问道。\n　　“秋老前辈——这位弟子天生的通灵师，且善通异界灵物，天生一柄的通灵师苗子。身世简单，家中只有位父亲，自幼便失去母亲，虽是纳新弟子，短短数日便在班内积累众多好人缘，品行端正，为人真诚。”如常这么介绍着，这些都是从各班班导那里上报上来的弟子身世、品行简报中了解到的。\n　　“嗯！不错——”秋千白看着灵燕这边胜利在望很是开心，相对于云荷、柒巧那种看不到底的人，像灵燕、席赛这种可以约么估的出实力的选手，显然更让秋千白动心。\n　　无极道场大战渐渐显出战果，唐尘他们终获首场胜利，整个佛门对这个灵燕——通灵师美眉的呐喊声此起彼伏、响彻一片，让人十分振奋，唐尘他们接受赞许之后鞠躬退场，灵燕冲莫茗这边打了下招呼，普金急忙起身挥手，莫茗和莫二叔他们也跟着摆手微笑着传递祝贺之意。\n　　“这祭祀大会搞得还真有那么回事啊！吵吵嚷嚷的还挺热闹！”众生院二区，祖地一行黄旗军正安顿完他们带来的纳新弟子，准备去传送金门下佛山，撤了。隐约听闻五元台传来的吵嚷声，为了显示自己耳朵灵敏，高人一等，也为了给方才落荒而逃找个台阶，煞有其事地说着。\n　　“师兄，果真好耳力，我们可一点也听不见呀！”那小童子自是知晓其用意，赶紧附和上去。\n　　“朋一航，师兄厉害的地方多呢，要不是因为此地是佛门，我早——”祖地刚想再添油加醋一下，可是被那朋一航当下了，毕竟这一路上，牵强的、有效的借口，祖地不知显摆了多少次了，大家早烦了，只是不敢打断而已，“师兄厉害，师兄威武——这时间不早了，我送你们下山吧！不然师父那边又要不高兴了！”\n　　“师弟言之有理，我们走吧——”祖地手一挥，招呼上大伙，一行人朝传送金门赶去。\n　　这刚到摘星楼忽闻一侧有打斗声，纵是那么巧，今儿个德旺山庄遇上的三个挑事的主儿——柒巧、周雪、夏兰都在，你可知祖地有多恼火平白无故被这三人闹得在众手下颜面扫地，这番真是感动天地，本想出手却让摘星塔下来的“野猴”抢先，他们说的什么没听清，只晓得“野猴”看起来是和柒巧一伙的，过来帮柒巧打他们的，便想着借韩句他们把这“野猴”弄死，然后捡个现成的掳走柒巧！\n　　这战事没他们想的那么快结束，又见柒巧摩拳擦掌，想上去帮忙，祖地当然不想浪费时间，转头对那小童子说道：“朋一航，你的毒镖呢？来一只，让那小子消停些，带回去送那金家讨个人情也好！”\n　　就这样，三只毒镖发射而出，从侧面击中柒巧，柒巧一直在专注地关注着韩句他们大战夏殷候，根本没有提防外来偷袭，云荷倒是发现了，可自己保护着周雪她们，离柒巧较远，刚想有所动作，可已是来不及了，眼睁睁看着柒巧左腰被毒镖击中，倒地不醒，赶紧上前扶起，从怀着取出一个精美的金色锦囊，打开，从中取出一粒外裹精美纹路的上等救心药丸，给柒巧服下，一回头恶狠狠地盯着毒镖飞来的摘星楼一角。",
        "1103",
        "2014/8/5/周二 21:08:18",
        "20140101",
        "2"
      ],
      "140": [
        "140",
        "夏殷候惨死 摘星楼开战",
        "“你们——你们是以前那一零一班的那些歹毒弟子！竟敢——竟敢重回佛门惹是生非！”夏殷候脸色惨白，根本顾及不了其他，又碍于面子不好逃跑，也是深知对手不容小觑，这在以前——韩句还在佛门之时，二人就有过交手，此刻更是群攻，夏殷候已是用尽浑身伎俩，如今大汗淋漓，气喘",
        "　　“你们——你们是以前那一零一班的那些歹毒弟子！竟敢——竟敢重回佛门惹是生非！”夏殷候脸色惨白，根本顾及不了其他，又碍于面子不好逃跑，也是深知对手不容小觑，这在以前——韩句还在佛门之时，二人就有过交手，此刻更是群攻，夏殷候已是用尽浑身伎俩，如今大汗淋漓，气喘吁吁，一不小心，被韩句一脚踢上左肩，夏殷候本能地想从一边逃跑，身后忽然冷飕飕飚射而来数只飞镖，夏殷候慌忙躲避，冷不防又有几把大刀，披风砍来，这一慌乱下来，左大腿中了一镖，“是毒镖！”夏殷候只觉得一阵钻心之痛，这才反应过来，已是无济于事，“噗通——”一声，再“噗通——”一声和柒巧几乎是同时倒地不醒。\n　　云荷救起柒巧，刚想对躲在摘星楼后的人发起进攻，见得夏殷候倒地，那韩句一群人，不分如群狼夺食，一窝蜂涌上前，兵器乱入，拳脚乱来，将这个前一刻还活生生的人儿，整得千疮百孔死透透！看的云荷都有些木讷了，险些没恶心出来，根本连上前搭救的机会都没，心想这群人真是——与这夏殷候该有多大的仇恨呀！\n　　“师父——”从摘星楼匆忙疾驰而下一群佛门弟子，他们是一百班的弟子，久等夏殷候未归，这才下楼来，而这夏殷候正是这一百班的班导，叫喊之人一脸惊慌，跌跌撞撞下了摘星楼的石板楼梯，望着师父夏殷候面目全非的尸首，脸色惨白。\n　　“班导——”后面弟子群也是看到此景，抑制伤心来到韩句一群人近前，回头看了看云荷，云荷正扶着昏迷不醒的柒巧，轻轻示意了下，告诉他们，韩句他们是凶手，众人猛地抽出兵器，将韩句一行人团团围住，怒目圆睁。\n　　“叶寒师兄！为班导报仇吧——等你一句话！”人群中有弟子大声叫嚷着，两群人此刻已是剑拔弩张。\n　　那叶寒师兄似乎没啥动静，也许是气昏头或伤心过头了，轻轻抱起夏殷候的尸体，放在一旁休息的石板凳上，飞速撤回摘星楼，不一会手持一张印戳着佛门统摄令的战门符纸，飚射到韩句一行人近前，单手持纸，以气点燃符纸，大喊一声：“挑战符！燃——”\n　　有了统摄令的挑战符，佛门弟子可以随时向任何人发起挑战，叶寒秉承师父教诲，严守佛门规矩，只是真不想多说废话，双手一抖，凭空出现一柄红颜大刀，整个刀身长约一丈，血红刀柄，漆黑的刀刃，隐约可见丝丝寒气在不停四溢，这是夏殷候的宝贝，今天刚刚传给自己的唯一爱徒叶寒，不想便命丧当日。\n　　“受死吧！”叶寒顾不得他人，自己一人举刀上前便砍，他——哪里是韩句一行人的对手，没几个照面便被踢飞出去老远，其他弟子赶紧过去扶起来，这下真是顾不了，叶寒一招手，“大家一起上！所有责任我来承担！”\n　　“哗——”一群弟子约么四五十人，对着韩句这一伙，这会儿算是闹腾开了，这一百班毕竟也是摘星楼的班，实力不容小觑，只见双方刀枪棍棒砰砰作响，这七八十号人如此大手笔，势必引得附近还留在众生院的弟子和闲人，一个个前来围观。\n　　那祖地见势虽知此刻众目睽睽不好下手掳走这昏迷的柒巧，可硬是咽不下心中这口恶气，面子问题最终胜利了，他一个瞬闪出现在正在观战的云荷身后，刚想趁机动手击昏云荷，拖走这柒巧，可那云荷哪能如他之愿，猛然间觉得背后有凉气袭来，双手挽起柒巧，往身上一搭，旋即一个转身彻步，绕进韩句和叶寒的战场之中，祖地一惊，感叹云荷这姑娘的伸手不简单，但是既然出手，若抢不回柒巧——面子问题！定会更加遭手下私底下耻笑不停。于是，也冲了进去，与云荷就这样也战在了一处。\n　　那由如月安排从后赶过来的时轮，远远看到这边云荷一边保护柒巧，一边应付祖地甚为吃力，一个纵行进入战场与云荷同时抵抗起祖地，祖地的手下一个个见状也是一窝哄冲进了战场，好家伙，这下摘星楼的广场可热闹了！拳脚无眼，众人这方是混乱不堪，势力分三拨，云荷与叶寒均是佛门弟子且无利益冲突，韩句一组与祖地一组无法辨识，由于韩句和佛门弟子一样都是身着佛门袍服的，打起来，祖地他们难免认错，这方却使得祖地一行人腹背受敌，那小童子碍于身份只得躲在摘星楼后面，偷偷着急，“这祖地师兄真是——也不看清情况，胡乱行事，这下可好！唉——这我要怎么办呀？算了！不管了，本来就没啥兴趣留在佛门修行，那墓族人也没什么线索，正好借这犯错的机会回师父身边去！”\n　　这一下，热闹非凡的摘星楼广场吸引着远远近近的百多号闲人一个个踱步过来，驻足四周围观。这混战的规模是越来越大，侍魂体也是猛然间出现了五六人，更有几个流容老怪疯狂拼着毁天动地的大技能，严重损坏广场上的装饰柱子与秀美花坛，却让周遭人大呼过瘾，这完全不亚于五元台正在举办的祭祀大会啊。\n　　自祖地放肆开启流容层阶修士状态，云荷与时轮确实感受到了不小的压力，还好有韩句一群人和这祖地对抗着，两人这才得以松了口气，对付一些修为低的，并不断向后退出战场，“时轮师兄——你先在这里盯着他们，特别是那韩句一伙人，他们手上有我们班被捉的弟子，还有，那不知哪里冒出来的秃头，也不能让他溜了——我先送柒巧回班级，再带些人过来，一会回来！”\n　　说完，云荷一个纵身背起还在昏迷的柒巧正准备朝一零一班庭院疾驰，这刚纵身忽听从五元台传来一声巨大的异兽吼声，摘星楼离得老远，却也是为之一阵晃动，云荷刚稳住身，只觉得背上柒巧有些异动，刚想回头看看怎么回事，柒巧却忽然从云荷背上弹开，落在了三丈开外，再看柒巧，那异常黝黑的双眸，变得黑漆漆一片，似是被妖魔附体一般，云荷正想上前一问究竟，柒巧却又忽而翻翻眼睛——那眼睛竟然又恢复正常了，体态却变得委婉了许多，一点不像柒巧本人的风格，云荷赶紧止步，提高警惕，柒巧看了看惊呆住的云荷，没有说话，转身又看了看混战的战场，身子忽然微微一颤，望着韩句喃喃自语，“是他！真的是他——”\n　　“韩——句！小心身后——”叶寒得空正要偷袭正在潜心对付祖地的韩句，柒巧大声一喊，韩句猛一撤身，幸好躲过背后攻击。\n　　“千木桩——”柒巧见韩句腹背受敌，眼神流露着浓郁的怜爱，猛然间气息暴走，尽然同样透着一股子流容修士的压迫之感，双手掐印开启巨型千木桩将这偌大的战场团团围住，不停旋转为韩句清扫四周的攻击，接着，纵身跳到韩句背后，二人似是非常熟练地背靠背作战开来。",
        "1103",
        "2014/8/5/周二 21:08:32",
        "20140101",
        "2"
      ],
      "141": [
        "141",
        "灵燕战元朝 穹兽惊吓逃",
        "五元台这会儿正在进行一场让人大跌眼镜的赛事，一个小娃娃撇开身后两名助手，独自大战三名实力非凡的修士，这三人正是灵燕，他们凭借灵燕的通灵术于第一场大胜初烟三人，趁势而来的第二场对战皇家学院九号诸葛燃，再次轻松获胜，全场佛门弟子欢呼雀跃，期待着灵燕和唐尘他们为",
        "　　五元台这会儿正在进行一场让人大跌眼镜的赛事，一个小娃娃撇开身后两名助手，独自大战三名实力非凡的修士，这三人正是灵燕，他们凭借灵燕的通灵术于第一场大胜初烟三人，趁势而来的第二场对战皇家学院九号诸葛燃，再次轻松获胜，全场佛门弟子欢呼雀跃，期待着灵燕和唐尘他们为佛门再创奇迹，连胜三局晋级半决赛——可是，这第三场，面对的是皇家学院一号，一个金元的小娃娃，名叫元朝，此人看似柔弱，不曾想双脚踏上战场便恍若二人，那本平静如水、幼稚可爱的双眼，顷刻间金光四射充满无尽杀机，举手投足间整个五元台的视线都随之扭曲，足见其气息之浓重，果然单手一招基础推掌便硬是将数丈远的灵燕三人直接击飞出十多丈开外。\n　　实力悬殊的让整个会场之人咂舌，通天塔上那久经沙场的多名老辈也是再次坐立不安，赞叹这年轻一代竟又出个资质超群人儿。\n　　“秋老前辈，这便是老朽给您推荐的我们皇家学院的元朝！您看——”通天塔观战中的呼延岚毅急忙上前引荐，这如是能混成鬼王的随从必是光宗耀祖的事情呀，当然得自己争取一下，更何况眼下的元朝不但是呼延家族的后辈新星，更是他的亲孙儿呀。\n　　“嗯！呼延家果真年少出英雄呀！这元朝——年纪轻轻竟然习得如此造诣，看来呼延岚毅你没少下功夫呀！确实不易，值得考虑下，你觉得呢？”秋千白撵着白胡须撇过头淡淡地问了下一旁关尚仁。\n　　“确实！确实不错——”关尚仁眼见这明摆的事情，连他自己都坚信对手实力，也不好多说，微微点头，时不时偏头瞥着五元台方向，期待这唐尘三人能创造奇迹，给自己长脸。\n　　灵燕为了抵御来自元朝的高输出杀伤攻击，现已经召唤出比以往更多的一大群奇形怪状的通灵兽，可在元朝如潮一般的一波波攻击下，并未起实质性作用，这下仅剩招架之功，无任何还手机会，忽而想到穹兽——于是撑着还有通灵兽正在拼死抵抗，匆忙张开通灵印记，口念通灵密语。\n　　无极道场之中，灵燕近前，瞬间张开一大型通灵印记，一阵狂风肆虐而出，伴随远远传出的阵阵嘶鸣，那穹兽便是猛地从狂风中带着傲气扑了出来，“嗷——”一声狂吼，震慑得看台人群纷纷后仰，元朝也是一惊，却并未如灵燕所想，有所畏惧，反而表情愈加严肃。\n　　穹兽风光登场，在大家惊愕着还未缓神之际，只见那穹兽已在灵燕指挥下，再次高高跃起，猛扑向元朝这边，元朝并不示弱，依旧信心满满的样子，双手合掌一股强劲推力直袭而去，在半空中与那穹兽相撞，“嘭——”一声巨响，双双退后几步，这穹兽刚一站稳脚，又再次跃飞而起，张开血盆大口，更快更凶猛地攻击向元朝，直逼元朝节连后退数步，好不容易止步，却又被穹兽那几乎抓狂状态的厉爪之锐风，扑面袭来，双方正互相僵持之际，那穹兽却猛地停住所有攻击，回头煞有所思地望向众生院的方向，忽然间全身毛发本能地一根根竖起，接着有些惭愧地看了看灵燕，摇摇头似是非常抱歉，然后猛一用力将那还在担心穹兽使什么大招的元朝推出数十丈开外，自己却“嘭——”一声化为乌有，回去原来的地方了。\n　　那穹兽是看到什么了？其实是柒巧，他是感觉到了柒巧体内那股气息，是一种令它都感到畏惧不已的气息，上次在十叉镇就曾经历过一次，吓得一瞬间乖了很多，听从灵燕所说行事，当时虽不太确定，却还是后怕多日，这次是彻底清晰地再次感受到了，绝非臆想，不由得顶着通灵受罚的危险，在战斗中不啃声地撤回原地。\n　　而柒巧也受刚刚一声穹兽嘶鸣的影响，惊吓起体内休息中的李梅，她见柒巧昏迷受伤，害怕柒巧身体受损出事，便自己主动占据柒巧身体，不料却看到一别数十载的爱人韩句，也便闹出了这么件让大伙迷糊的事情来。\n　　而如此一来，五元台整个会场原本就惊愕、安静，现如今更是鸦雀无声，一个个擦亮眼睛看着无法想象的事件，特别是一些新入门的弟子，更是一直未合拢嘴过。灵燕也是没有料到，本还擒着一丝侥幸，希望穹兽出马帮忙取胜，可不想这才两招，穹兽便无缘无故自己回去了，良久过后，最先缓过来的元朝，虽不知为何穹兽猛退，此刻这么好的机会，如不出手待对手再次通灵出穹兽怕是又要陷入僵局，随即气息一沉，整个无极道场便以元朝为中心，四下散开的那一层层浓重气息波纹，凶狠地推搡着唐尘他们，险些连站都站不稳了。\n　　“这是——化气为兵！”莫茗脸色一沉，武唐看着也是脸色凝重，那巨石之上的佛侍卫已经飞身下探准备已最快速度带走唐尘三人了。\n　　“哗——”一声巨响冲破云霄，那令人胆颤的气息之波，化作无数梦幻般天兵天将，直扑唐尘三人和那些前去搭救唐尘一行的三个佛侍卫，由于这一瞬发生的太快，佛侍卫只得先抵御化气为兵，并示意唐尘他们速速退下，三人与化气为兵僵持良久，被震的不住后退，脸色也有些发青，忍不住这强大冲击，竟然一个个嘴角都挂上了血痕，那提前撤退的唐尘、灵燕三人还是未能完全躲过，一个个被余波弹射老高，撞击在无极道场的石围墙上，口吐鲜血三人瞬间昏迷了过去。\n　　“比试结束！皇家学院一号元朝胜——”石喉趁着大家安静之中，很是清晰地宣布着赛事结果。\n　　通天塔上秋千白嘴角上翘，很是满意，“这——元朝确实不俗！小小年纪便可以把我们鬼界禁卫军的化气为兵练到如此水准，确实不易，难得奇才呀！”\n　　“多谢秋老前辈赏识，您看——”呼延岚毅赶紧上前鞠躬，婉言刚要问询，秋千白笑着打断说道，“我很满意，不过——我也只能多加引荐，如今，待他进入决赛再说！”\n　　“秋老前辈请放心，小儿定然不会让您失望——”呼延岚毅躬身后退，还不忘瞥一眼关尚仁，特意显露得意一笑。\n　　五元台看台之上，渐渐恢复吵闹，很多人都是一个劲失望地摇着头，不住惋惜，那原本有希望三连胜直接进入半决赛的唐尘三人，不但败了，这回还身受重伤，虽是已获得第二轮赛事入场券，可这伤势实难以支撑。\n　　“二叔，您下去看看灵燕她们。”莫茗有些焦虑，深知化气为兵的威力，那是血洗莫家那贼人所用的看家技法。\n　　“莫二叔，我和您一块去看看燕子，快走吧——”一旁焦急的普金也跟随而下，朝佛门休息亭赶去。",
        "1103",
        "2014/8/5/周二 21:09:07",
        "20140101",
        "2"
      ],
      "142": [
        "142",
        "混战摘星楼 僵持苦难休",
        "叶寒是一百班的新班长，今日刚刚上位，佛门各个班级在每个祭祀大会前后都会重新选定班长，由班导和弟子代表参与选定，祭祀大会前后有很多弟子肄业出佛门，或寻求更高修行而加入佛门精修班级，另外又有一些新加入的纳新弟子，选举班长势在必行。叶寒又是夏殷候的唯一公认徒",
        "　　叶寒是一百班的新班长，今日刚刚上位，佛门各个班级在每个祭祀大会前后都会重新选定班长，由班导和弟子代表参与选定，祭祀大会前后有很多弟子肄业出佛门，或寻求更高修行而加入佛门精修班级，另外又有一些新加入的纳新弟子，选举班长势在必行。\n　　叶寒又是夏殷候的唯一公认徒弟。夏殷候这人其实挺好，唯一缺点就是“太死板”，一切作为与不作为都是教条式地遵守着佛门各项规定来行的，而且是那种极力维护、誓死无怨于佛法的忠实执行者，这与他幼年遭弃，后受佛门照顾颇丰而产生的感激佛门之心有很大关系，其虽是资质平平，却刻苦修行，还作为佛门普通弟子之时就曾几度佳获佛门导师赞许任职几度班长之职，故而，他希望自己的弟子甚至其他弟子也能像他弟子时那样恪守佛法。\n　　当年韩句与李梅的事情确实有违常规道德，并且严重触犯佛法“禁止导师与弟子间发生任何非正常男女关系”的规定，夏殷候本着铁石之心死磕欲拆散二人——也有一说是夏殷候自弟子时期，因与李梅二人遭遇颇为相似便早已心仪李梅，不管哪一种吧，李梅和韩句有这样的今天，夏殷候逃不了干系。\n　　如今，事在继续人已死去，他那唯一的徒弟叶寒可就痛苦惨喽，他并不知道这些往事，只晓得自己的恩师惨死韩句之手，只晓得此刻唯有报仇才能减轻心中苦闷与压抑。\n　　叶寒和云荷同一轮入的佛门，父母再一次外出被恶人无辜杀害，孤留一人尽遭村人排挤，遂流落外地，是夏殷候外游捡回来的，算是缘分，又因为叶寒资质颇好，特讨人欢喜，夏殷候自破“不收徒”的自律条款，虽说这次叶寒未能参加本届祭祀大会，可也在初赛之时取得了第12名的好成绩，今儿个正在摘星塔举行正式的收徒仪式呢，世事难料——被悲伤冲昏头的叶寒此刻发疯一般，虽然是刚过侍魂的普通弟子，但得夏殷候调教气息雄厚，力大无穷，硬是可以与已经进入三层流容修士的韩句独过两三招，再加上有五六名弟子相帮，几人合力对付，也勉强呈现个势均力敌之势，方才久久难以分出高低。\n　　而那柒巧，被李梅控制身体，本是打算全力帮助韩句脱困，却不料那缠人且套路怪异的祖地死缠烂打，致使迟迟无法脱身，若不是韩句自身本领较以往有大幅增进，李梅此刻定是担忧难耐、难圆己战。\n　　就这样，各战圈竟然呈现诡异的平衡之感，难以分辨高低胜负，而这一刻那整个摘星塔前广场，可谓热闹的有点异常，集聚的看客是越来越多，由于战局东一块、西一块分布不均，看着几乎都着佛门袍服的人再对打，他人哪里分清真假佛门弟子呀，有些跃跃欲试想出手相助的佛门之人也不知帮哪方。只当是佛门内部纠纷，又听闻战前叶寒还燃了挑战符，这按规定燃挑战符的若非一方倒下是禁止外人参战的。\n　　被人群吞没的云荷与时轮，本想不顾一切帮助柒巧对付那流容老怪——祖地，进得了流容的都绝非凡夫俗子，要么有过人资质，要么就是经过百年苦修，而像祖地这样经过百年苦修的流容修士又较韩句那种靠资质冲进三层流容的修士强上数倍，两者实力根本无法比！更别提柒巧，这个连侍魂都还没开的小修士了，就算加上云荷与时轮二人恐怕也难逃落败，刚这么纠结思索着，却猛然间惊讶于此时的柒巧，完全不在彼时二人思考的线上，气场远远宽过祭祀大会之时的数十倍，完全另外一个人，如今不但轻松抗住流容高强度的致命攻击，而且还击的也是非常干净利索，虽然没有出现势如韩句他们那边的拆墙毁地，可那气息和如今的战事状态——完全就是两个流容老怪在暗挪乾坤嘛！其他的战圈都被迫远远暼离此处，仅仅两个人，所占据的战圈却是其他几个战圈大小之和！云荷与时轮看着完全无任何插手的余地。\n　　“小娃娃！这倒是大爷我失算了！没想到你还有如此深藏不露的能耐——竟然——竟然还是一个木元的流容修士！”祖地不免有些后怕，又转而小声嘀咕着，“怎么上午就没有发现呢！”，此刻虽然自己还没有使出全力，不保证对手也是未全力以待。毕竟，这若是真以流容之姿动起手来，毁了这片地都是一眨眼的功夫，两人都心知肚明不便把事情弄大，那么快引起佛门注意。\n　　这场战对祖地来说原本只是为了夺回面子，他怎会想到此刻却啃上这么块出乎意料的硬骨头，非但如此，还被对方这小小硬骨头数次逼退，让四周看客耻笑，指指点点，“看那佛门小兄弟真是厉害，那老光头怎么说也得三层流容吧，如今被揍得接连后退，哈哈哈——真是丢人现眼呀！”。\n　　就连祖地自己随从也时不时鄙夷地看过来，真是背到极点了。\n　　而占着柒巧身体的李梅原本想法很简单——尽量在不引起佛门注意的情况下打倒祖地，当前的局势，韩句已经犯了佛法杀了佛门导师，佛门知晓纵然不会饶恕！解救韩句离开佛门才是她的首要任务，可战事持续起来以后，渐渐发现祖地老奸巨猾、气场十分宏大，并非如她所想那么简单可敌，一时间也无法定夺策略，双方都有心胜出却又只得刻意压制实力，实施准、狠、猛的短线攻防。随着二人耐心变少，凭着那时不时肆意而出的流容杀气，带着尘埃如一束束利刃之剑划破空空，还是轻易体会出二人的可怕实力。\n　　整个战场、各个战圈持续以这种不温不火之态僵持着，渐渐地摧毁了摘星楼前所有的花坛、雕塑，将那平整的大理石一层层剥落、一块块断裂，还有另外站圈的那几具巨大的侍魂体时不时，有意无意地踩踏着附近的几间班级庭院房屋，而那象征威严与等级的摘星塔却无人敢靠近！从塔中时不时有人出来，站在悬廊上向下观看，有攻击之力靠近摘星塔的，都会在还未靠近之前被那观望之人轻易弹回，或加倍返回，这样所有攻击均远远避开它。知晓佛门的人都知道，摘星塔是十个最强班级守护的，任何人与摘星塔过意不去，都得先过了这十个班级的地狱轮轰！\n　　起初时轮还挺冲动地上前帮过柒巧一次的，结果被祖地一招送到摘星塔附近，又被无情地推囊到韩句他们战圈中，挺无奈地打了一会，实在不知道到打哪边，就又灰头灰脸地退出来了。\n　　云荷稳定下来后，便仔细地观察着柒巧，眉宇间有些踌躇，在想着什么，时轮撤回后本与她攀谈如何应对之事，她也未作理睬，只得当做她本性归来——云荷的冷艳，在佛门是出了名的，不理人正常，理睬人才不正常呢！\n　　对于尸器来说，未满十八轮的尸器是无法被附身的，满十八轮的尸器被附身后会由于尸器原属魂体的大小限制，就算附身成功也有拘束，无法完全使出超越尸器原有魂体的实力。除非——这尸器是人类的尸器或者这魂体是人类魂体！云荷注意到这一点了，她知道柒巧是用的人类尸器，可她此刻还是担心另外一件她最不愿去担心的事情。\n　　“哎呀——韩大哥你又有危险了！小心身后！左边——右边——上边！小心呀！你们真卑鄙！咳咳——”周雪在一旁顾不得战场扬尘，目不转睛地盯着韩句，大声叫嚷为他提醒四方敌手，时不时被呛的直打咳嗽。\n　　“小姐，您别靠太近了，伤着您——别喊了，您看都咳嗽了，韩——公子不会有事的，您先歇息一下吧！”夏兰一旁安慰着，时不时为周雪擦拭脸颊的灰尘。\n　　“不行！他们那么多人欺负我韩大哥一人！哼——那柒巧也不上前帮忙，刚开始架势还蛮大的，那个千木——千木桩阵不是还可以保护韩大哥的吗？也不用了，现在只顾自己打！这可怎么办呀，韩大哥他们人少，六个人打韩大哥一个，这——”周雪一旁急的直跺脚，干着急却没有任何办法。\n　　“小姐，您看人家柒巧公子，也不是分不开身吗？而且他刚刚还被人暗算昏迷过一次，没想到那个烦人的秃驴这么厉害！哼——真该带刘大叔一块过来，好好修理这家伙！”夏兰有些生气，却也很是担心柒巧。\n　　“对了，刘管家！刘——叔叔不是说过这佛门里他还有个师妹在这边吗？那人叫什么？”周雪眼睛一亮，却又苦恼起来，当初急匆匆地出门，被刘管家撞见，好不容易才脱身，哪还记得问刘管家师妹的名字，“哎呀，那天真该听他说完，这下完了。”\n　　“周雪？你是周家村的周雪周姑娘吗？”正在周雪绝望之际，忽闻身后有人轻声问道，周雪不耐烦地回头看了眼，是个女子，身着青丝麻布有些旧的亮色连衣裙，个头高大，身材却十分枯瘦，那张标志的锥形脸似乎多日没洗，竟有些磕碜，本着严肃的表情，定是许久不曾笑过，那脸颊都略有些下垂了，在配上满头银发，叫人怎么也分不出此人年岁光景，该是叫大姐、大婶还是老奶奶。周雪打量半晌还是找不准称谓，索性直接说道，“是的，有什么事吗？我正忙呢——”\n　　“周姑娘请跟我来，刘师兄——您家的刘管家让我带您回去，周家村那——”还未待女子说完，周雪一脸洋溢着笑意，抢着说道，“你是——您是刘叔叔说的那个师妹！？太好了，我正愁怎么找到您呢，听刘叔叔经常夸赞您，您快帮我韩大哥一下，那么多人在欺负我韩大哥一人，快！快！快呀——”周雪边说边撒娇一般，不顾那女子反对硬是推她超危险战场之中而去。",
        "1103",
        "2014/11/24/周一 11:43:20",
        "20140101",
        "2"
      ],
      "143": [
        "143",
        "打拼数十载 终见相思人",
        "“韩大哥，我给你找了帮手——”周雪兴奋地大叫着，并没有太多引起韩句的在意，如今一人应付六人根本不容自己分神，那其他同伴也是被对方两两夹击，好几组情况不容乐观，有些随时能轻松应对，但也分身乏术，想来这次佛门掠人撤身并非计划的那般如意。韩句属于非正常离开佛",
        "　　“韩大哥，我给你找了帮手——”周雪兴奋地大叫着，并没有太多引起韩句的在意，如今一人应付六人根本不容自己分神，那其他同伴也是被对方两两夹击，好几组情况不容乐观，有些随时能轻松应对，但也分身乏术，想来这次佛门掠人撤身并非计划的那般如意。\n　　韩句属于非正常离开佛门，并没有像其他人那样取得肄业证，肄业证是这些弟子进入各帮各派谋职的有效凭证，对于韩句这类没有家族的背景的人来说，特别重要，处于无奈合着一道离开的佛门同班弟子在外混迹多时，偶然的机会遇上了金寨人一伙。\n　　这金寨人是个赌徒，自称是金家的人，因为有次输掉了一场赌命的赌局，被仇人追杀不敢回家，自此带着金色的小丑面具生活，并改名金寨人，带着六个同自称是赌棍的人，独占了一座罕有人问津的秃山——不周山，白手搭起山寨，平日里通过做着一些为名除害、看家护院、保镖护送的事情从大户人家那里获得些好处维持寨内一伙人生计。\n　　靠近不周山最近的地儿有个周家村，周雪便是这周家村主事之人的掌上明珠，周家村以盛产矿石而驰名、发达，那所谓的不周山便是周家村历代于百年间挖矿所废弃的渣土堆叠而成，由此窥见该村矿石丰富与采矿力度之大。采出的矿石常常需要配送到很远的地方，沿途为了安全，周家村的人都会雇佣些散修士护送，原本是一直请的社会散修士护送的，近来西天乃至整个鬼界的局势都趋于复杂，以至于经常无故丢失，那散修士也是落荒而逃、无从寻找，这便改变主意就近用上了不周山金寨人的人来押送，也是因此，金寨人才慢慢沾光富有起来，并扩大了不周山山寨的规模，渐渐的带着最初的手下也戒掉了赌徒之惯，专心从事这正当事业，随着队伍壮大，也获得十里八乡的普遍认同，开始不断吸纳一些有能力、有责任心的散修之人加入，韩句便是得此机会加入进来的。\n　　韩句实力本就不俗，为人做事也很有原则，一年下来无一次丢失事件发生，很快便获得金寨人的重用，后来几乎是包揽了这周家大客户的押送之事，连续数年未出一起纰漏，为这，韩句也深受周家信赖，周雪父亲就曾多次劝他加入周家，韩句却一直本着自己的做事原则委婉拒绝，知道此事的金寨人便更加器重韩句，还适时教他和他的同班弟子一些修行之法，常常像对待自己亲儿子一般对待韩句。如此一来在周家村韩句享有仅次于金寨人及其创寨六人的待遇，那自幼大门不迈的周雪也得以认识了受金寨人指示来为周家押送的韩句一行人。\n　　这次韩句来佛门，还要从两个月前的一次押送说起，那起押送是前往魔宗之地一座素有“通天之国”美誉的卜城，在快抵达那里的一处荒无人烟的沙丘之地，出手解救了被沙漠野狼围困的一石说老人——专门向世人暗揭过往天机的职业卜算之人，起初没人相信这石说的话，毕竟假冒石说混生计的人太多了，可当那石说将群人如数家珍地一一介绍一番后，韩句他们态度就改观了，在同行的路上，大伙一个劲地问东问西。偶然，被同行之人问起了数十年前李梅的事情，石说一听就有些紧张，根本不想多说样子，最后还是承受不起韩句手下的软磨硬泡，大家都知道韩句因为那件事情没有结果，这些年没真正开心过一次，也是想借此机会替韩句有所分担，毕竟这些年跟着韩句，大家都一一过上了不错的生活。\n　　石说也是性情之人，虽有“道天机遭天谴”之说，可奈何今日如不是韩句他们搭救，怕是早已丧命了。\n　　“你们的李梅元属木元，且是进入三层流容的修士，本就有不低于百年的化气之期，从卦象来看，并未有曾过彼岸河的记录，想必还徘徊在鬼界某处吧！”石说并没有透露太多，可这些——特别是知道李梅还没有死这件事情，足以让韩句眼冒金光！有些沉不住气，慌忙恭敬地上前施礼问道，“前辈，可否告知我如何寻找？以及——李梅究竟被何人所害？”\n　　“孩子，冤冤相报又何必呀！唉——我与你有缘，看来——好吧！就将我能算出的告知于你。日后如何行事还要务必三四呀，过往之事终归是过去了呀。有劳诸位在前面的高岗之地稍作停留，我需要驻足摆阵以校更好的卜率。”石说老人虽是答应了下来，可并不是十分愿意，一脸惆怅，到了高岗之地，选了块平整的地儿，从背篓中取出卜算的奇形怪状用具，摆开阵势经过两个多时辰卜算，基本将韩句一行人所问之事尽数解答。\n　　从卜城回来后，韩句并未听从石说老人嘱咐，报仇心切便积极开始谋划，准备为不明不白冤死的李梅报仇，同时托人四处寻找奇异之法，以求可以让李梅魂体归来，重回自己身边，这事后来金寨人也知道了，曾多次劝阻过韩句，一来不想失去韩句，二来考虑到这与佛门为敌，恐怕对不周山山寨以后的发展也十分不利。经过多次商讨、彼此妥协，终于做了个二人都勉强同意的决定——由韩句他们混入佛门，掠走一些新人回不周山，以此要挟佛门，交出曾参与暗杀李梅的三人，待报仇以后，将事情真相告知天下，并释放掠走的新人，这样一来佛门至少不好明着为难不周山。\n　　韩句就这样趁着祭祀大会借了周家的一个价值不菲的全新上品空界，购入一些佛门袍服伪装好便潜进了佛门，得知一零一班的重新开班，不知是抱着什么心情就和大家一块朝这边来了，还挺顺利地抓捕了孟甜她们。\n　　可惜，事情上往往计划赶不上变化，韩句此行遭遇摘星楼这通恶战，怕是连最起码的脱身都无法完成，近一个时辰的高强度打斗与技能释放，几个战圈都缓缓放慢速度，一个个喘着粗气，周雪这番推人上前助攻的行为，惹得原本有些松懈的战圈一个个又紧张起来，生怕是对战自己的，当知道是帮助韩句的时候，韩句对手可就不愿意了，本能地蹦出三个人朝这边围攻了过来，周雪赶紧松手跑回去了，留下那女子浑身颤抖，一阵慌张，看着来势汹汹的三人，一边转身，一边从怀里掏着什么东西，那姿势被围攻过来的三人误认为是取武器呢，不由得加快脚程，最先抵达的一柄银枪“噗嗤——”一声从那女子后背直接穿透到胸前，一瞬间鲜血漫天飞洒，女子忍着最后一口气从怀里取出一封已是染上血迹的信，艰难地抬起手臂，朝傻愣在远处的周雪望着，吃力的张着嘴，却说不出半句话，紧接着“噗通——”一声倒地，不省人事。\n　　人群中一阵唏嘘，有些人认得那女子，她是禅房的一个侍女，专门侍从那些德高望重不知客死何处的佛门之人，原本也是佛门有名的修士，一度顺风顺水冲到了三层流容，在过生死劫的时候，坠入无门，修为尽失，险些丧命，幸得师父相救，捡回性命后沦为普通女子，再也无法开修门，疯癫数年，大彻大悟后选择与世无争的禅房，准备了却一生，本不愿涉足尘世，昨日得多年未联络的师兄来信，急寻偷偷来佛门的周雪，颇有无奈，这才自今日天明便开始在佛门寻找，找到之时——却搭上自己的性命，怎会料到如此结果。\n　　再说韩句那边，由于分散过来三人，韩句也终于有机会出手了，就在那女子倒地的同时，韩句将对手剩余三人中一人武器拨开，剑气上撩斩断那人手臂，又将另外一人小腿刺穿，痛的他们二人嗷嗷直叫，剩下叶寒一人正被打的连连后退！处于随时被斩杀的危险中，这边离队的三人一看，顾不得惊讶这边死去的女子了，赶紧撤身回去帮忙，可当下少了两人，对战起来，韩句明显处于上风，虽然不如刚刚那么轻易得手，可显然轻松许多，可以抽空观看一直很在意的柒巧这边战斗，因为从战事一开始韩句便有些惊讶与迷惑，这柒巧自从昏迷醒来后就像换了个人一样，而且——这人十分像自己思念已久的李梅，韩句这时越看越信自己所想，虽然不太确定这究竟是怎么一回事情，那柒巧如今所用所有招式都是李梅班导曾经教导过自己的，与自己不知研习过多少次的，还有那一颦一动——完全就是李梅！不光韩句注意到，其他的几个以前一零一班的弟子也是注意到了，他们边打边冲韩句喊道，“韩大哥，她——是我们的班导吧？难道是传说中的魂体附身！”\n　　“是呀，用的招式和动作，我们再熟悉不过了！”另一个弟子也这么大喊着，韩句这回更加确信了，可相隔这么多年，这回这般相见，韩句真还不知道要和李梅第一句话说些什么，只能含情脉脉地时不时看过去，眼睛却不知不觉间有些湿润，他不知道自己如今这么做，是不是让李梅满意，他只想着为李梅报仇，让李梅复活，而那以后的事情——见到她了，他该怎么做，却还没有想过。",
        "1103",
        "2014/11/26/周三 19:41:44",
        "20140101",
        "2"
      ],
      "144": [
        "144",
        "过往如云烟 流容会落幕",
        "五元台的铁索桥上一群佛侍卫急匆匆地朝传送金门那里飞驰，为首的是个大胖子，脖子上挂着条粗的有点累人的金链子，个儿不高，挺着个有点过分鼓起的大肚腩，圆嘟嘟的像个大酒桶，按理应该是那种走两步都喊累的体型，然而行动却异常灵活，带领着一行人急匆匆地跃进了传送金门，匆",
        "　　五元台的铁索桥上一群佛侍卫急匆匆地朝传送金门那里飞驰，为首的是个大胖子，脖子上挂着条粗的有点累人的金链子，个儿不高，挺着个有点过分鼓起的大肚腩，圆嘟嘟的像个大酒桶，按理应该是那种走两步都喊累的体型，然而行动却异常灵活，带领着一行人急匆匆地跃进了传送金门，匆忙选择传送入众生院。\n　　摘星楼的大战耗时良久，未分胜负，已经惊动了佛侍卫，原本这种燃挑战符进行的打斗是不容其他人插手的，就算是佛侍卫也无权干涉，哪怕有人员伤亡往往也不会太多过问，可是这次的报告不一样——有导师死亡，而且牵扯手无寸铁、不会武功的佛门之人死亡了，更重要的是，现在是祭祀大会期间，各校、各界都在看着呢，此期间各种打斗都是明令禁止出现死亡案例的！\n　　如此大事，少不了有人打了小报告，事情很快传到了佛侍卫那里，这才安排的一群佛侍卫的人赶过来，此次为首之人叫商通，他与周炳义、夏殷候三人在佛门都有正式职位，彼此交往颇好，且都是德高望重、十分受人尊敬，得知好友身故，自荐前来解决，加上他们的另一身份——暗影！就更是腰圆话语重，在佛门有一定比重的话事权，很轻松申请到带队。\n　　以前的一零一班被解散后，他们三人得暗影命令参与寻找并暗杀被逐出佛门的李梅导师，但真正杀害李梅的并非他们三人，而是另有其人——\n　　想当初，夏殷候确实对李梅存有好感，接到这种命令虽是无法拒绝，可还是本能地故意拖着周炳义和商通二人，待好不容易调查清并赶至李梅藏身处之时，正撞见李梅被一蒙面人残忍虐杀，那人实力，根本不是夏殷候三人所能抵挡，只得远远躲开偷窥着，不过还是逃不过蒙面人的探知，只是回头一眼望来，就已经震慑的三人连抬脚逃跑的能力都退化不好使了，幸得对方不想浪费时间杀了他们三人。\n　　濒死的李梅也是顺着蒙面人望去的方向看到了吓傻的三人，随后一阵狂风席卷而来，吹开蒙面人面纱一角，露出被利刃削过的半边脸，夏殷候三人好半天才从蒙面人的回眸震慑中清醒。蒙面人已经当他们不存在了，或者决定有意留他们小命，看着李梅已经断气，便自顾地面对着李梅的尸体施展了什么奇怪之术，远远传出阵阵骨头断裂，经脉干枯的声音，寒颤的夏殷候三人直打哆嗦，第一次害怕成这个样子的三人眼睁睁地看着蒙面人办完自己的事情走掉，过了好一阵子确定对方不会再回来，才敢畏畏缩缩、小心翼翼地靠近李梅，看过去时却只剩下李梅的衣物和一滩人形的细尘土，三人哑然、呆呆地又是杵了好一会儿，这种实力、这种功法根本是他三人从未见识过的。最后周炳义提议，此事仅三人知晓，只当是顺利完成任务，不得泄露今日所见之事。起初夏殷候死活不肯，虽说有些丢人，可他怎么也不想违背自己原则，肆意编造谎话，那周炳义耻笑他说，“可以——我们三人确实可以实情说出，不知道因为谁！我们竟然为这点小事浪费了七天，耽搁了事情不算还让他人捷足先登！”周炳义瞅了瞅夏殷候继续说道，“另外——刚刚那蒙面人定是知晓我们底细，怕是我们供出此事经过，也逃不过蒙面人像对待李梅一样对待我们！”\n　　就这样三人便迫于无奈达成一致意见。\n　　临行前夏殷候还颇有情谊地背着周炳义二人偷偷地将李梅的尸体粉尘和衣物端庄地下葬了。然后和周炳义他们就近住下调整好心情，对了下词，三人这才一起回佛门暗影邀功，当然报道中并未提及李梅被他人所害的任何细节，只说是三人合力击杀，揽得功利，这事情就这么不了了之了，此后三人也未曾再见过那蒙面人。\n　　“住手——”最先赶到摘星楼的商通，望着满目疮痍的广场，一声大吼，震得摘星楼都随之微微颤抖，“把所有参与闹事的佛门弟子统统抓起来，全部扔进污水牢，待祭祀大会过后好好问责！”商通厉声宣布，随后跟上来的一群佛侍卫，约二三十人得令一拥而上进入各大战圈之中抓捕群战之人。\n　　“是商通——商有钱来了，佛侍卫来了，快让开！走了、走了，不要一会又被这大肚子给连累——”围观之人听得那低沉吼声，一个个积极往后退去，有一些索性纵身飞离了这儿，一会儿功夫围观之人就少了一大半，剩下的也多是从德旺山庄那边过来的外地看客。\n　　“商通！”韩句见到李梅，好不容易调整好的心情，被这个商通再次点燃，对战无辜的弟子，韩句多少会留下手，不会要了对方的命，而对付李梅仇敌，韩句二话不说更没有任何同情心，猛然间再次释放出流容气息，弹开叶寒他们直扑商通而去，跟随韩句的随从也是快速摆脱对手，汇聚过来，商通还在纳闷这是怎么回事呢？佛门弟子竟敢公然袭击佛侍卫！\n　　“大胆！公然挑衅佛侍卫，可以重伤后再抓捕，不留情面永远逐出佛门！”商通一挥衣袖，看都不看韩句他们一眼，毕竟在商通眼中，这群小娃娃根本不配他出手，几个佛侍卫得令迅速变化阵型，拦住韩句他们去路，战在一处。\n　　有佛侍卫加入，一百班的弟子很快退出战圈，有的偷偷混入人群远去，有的逃得慢的被佛侍卫束咒困在一旁，痛苦大叫个不停，叶寒在其他几位弟子的拉扯下，不情愿地逃出战场，韩句同行人得空抽身，一拥而上和韩句一起朝商通这边攻击过来，这样只剩下祖地带来的一伙人落空，一部分像叶寒他们一样躲进人群中假装看热闹，一部分还在被动挨打伺机寻找脱身之法。\n　　“小娃娃，真是不能小看！竟然能与我战得百多回合！”祖地看着当下情形，又不大想和手下一样落荒而逃，只能信誓旦旦地说道，“如若不是有佛门之地限制，我定分分钟取你性命！”\n　　李梅没有理会他，瞥见韩句之举，深知得罪佛侍卫的后果，很想阻止，可实难脱身，不由得一阵急躁，不在冷静，再次开启千木桩阵，想先围困住祖地，那祖地也非等闲之辈，加上他自己也想快点结束战事，这次索性直接进入自身顶级流容之姿，随着浓郁的流容之姿展现，整个摘星塔都随着一晃两晃，“驻土为国——”大喝一声，平地而起十丈之高的黄土围墙，护住自身，“土崩瓦解——”随着第二式开启，那黄土围墙轰然爆炸，四散而出，击散了李梅的所有悬浮旋转的木桩，同时将那些即将围过来的佛侍卫也一个个击退数丈开外，犹豫不前，立在远处观看这边状况。\n　　“木木符——”李梅护住柒巧身体，一跃而起，躲过对手攻击，祖地一飞冲天，手持拂尘，一把尖刀从中射出，直刺李梅而去，“千木杨——”李梅不慌不忙，缓缓进入自己的顶级流容状态，千多根粗细均匀的木桩，围绕着李梅形成一个球状，高速旋转，整个摘星楼广场狂风大作，李梅是故意选择高空对战，以防伤及无辜，随着手臂轻轻舒展，从中分离出百多根木桩，这些木桩顺利击退祖地暗器，并直接撞击祖地而去，祖地一个瞬闪消失，忽而从李梅头顶诡异出现，蓄势千斤之力，单掌披风从上而下，另一手暗藏拂尘，大喝道“乾坤怒——”，直扑李梅，李梅轻舒臂弯，木桩在天空编织成锥型，以顶尖迎击祖地，两个流容修士拼尽全力的一击，“轰隆——”一声巨响，一道道余波夹杂着白色光芒自空中四散开来，离得最近的是摘星楼的三丈腹经楼顶塔尖，硬是被狠狠地平平整整削断坠落倒地，摔个粉碎。\n　　整个广场上的看客，彻底沸腾了，不停吵嚷着，有的是吓的，“那——那就是流容之击吗？好可怕！”有的是惊叹的，“那佛门弟子看似年幼，没想到有如此能耐，可——和一个正宗流容修士正面对决，真是初生牛犊不怕虎！且看结果如何——”",
        "1103",
        "2014/12/4/周四 10:56:41",
        "20140101",
        "2"
      ],
      "145": [
        "145",
        "相见总恨晚 无欲战骤停",
        "白光渐渐散去，天空中两人，四目对视缓缓落下，稳稳站立在摘星楼广场之上，在看客们的屏息中坚持半晌，还是李梅首先一口鲜血顺嘴角流淌而下，浸染了灰色的佛门袍服，祖地一旁紧接着也是有些站立不稳，赶紧自封穴位止住喷血，免得丢人，从人群中出来几个手下赶紧上前扶住，“看",
        "　　白光渐渐散去，天空中两人，四目对视缓缓落下，稳稳站立在摘星楼广场之上，在看客们的屏息中坚持半晌，还是李梅首先一口鲜血顺嘴角流淌而下，浸染了灰色的佛门袍服，祖地一旁紧接着也是有些站立不稳，赶紧自封穴位止住喷血，免得丢人，从人群中出来几个手下赶紧上前扶住，“看来——老朽眼拙！敢问柒巧少侠可有名号？师从于哪位前辈？今日之战，令在下实感荣幸——”双方对决，也算是势均力敌，祖地深知此番再战必定性命不保，加上还有一群佛侍卫在边上俯视眈眈呢，只能很是礼貌地对着李梅行礼恭敬问道。\n　　李梅没有理会他，这种情况下，也不容她说些什么，撇过头看了看正被佛侍卫围困的韩句他们，擦了擦嘴角的血，心一横！一个纵飞加入韩句战场，帮助韩句对抗佛侍卫。\n　　“韩句——你们快走，这里我来，再不走的话，你们这次是定难脱身！”李梅落脚便对韩句温柔地说着，看过来的眼神充满了复杂的难以压抑的情感流露。\n　　“你是梅——李梅？”韩句结结巴巴地问着突然站在自己身旁的李梅。由于是魂体附身——这种只在理论课上才解说过的事情，实难信奉。\n　　“我——我不是！李梅早就死了！你也该早点放手——过自己想过的生活，不要为——她报仇了！不值得呀——”李梅冷冷地说着，眼睛却忍不住有些湿润，如今这样，她能怎样呀？\n　　“你——你说你不是李梅，你怎么知道我想过什么生活！李梅没有死！我一定会让她复活的！一定会让她活过来，我们——我们说好的还要再一次牵手——再一次游历——再一次——”韩句说着有些激动，忍了数十年的泪水再也忍不住了，松开防备缓缓走到李梅身旁，从后面一把抱住她抽泣着责问道，“为什么你不来找我！不相信我吗？我一定会把你复活的——”\n　　李梅先是一惊，最后也是忍不住相隔数十年留下的遗憾，转身撤下防卫和韩句抱在了一块，两人就这么在战场中紧紧相拥，轻轻抽泣，久久不愿松开，韩句手下竭力抵挡来自四面八方的攻击，为他们二人围成一个护卫圆圈。\n　　按照常理，实力不足的佛侍卫是不能也无能为力插手流容修士间的打斗，商通这才没有强行差人上前参与李梅和祖地之战，就算有个佛门弟子在其中。\n　　现在战事落幕，本打算这样算了，不做计较，可此时李梅倒戈帮助韩句与佛侍卫作对，虽然看着对方是实力不俗的佛门弟子，可这种以下犯上之罪定不可饶恕，随即下令，“将所有对抗佛侍卫的佛门弟子统统抓捕！如有反抗者——格杀勿论！”\n　　命令一出，原本还顾及同门的佛侍卫，这次统统下了死手，韩句同行的好几名伙伴一会儿便惨遭杀害，并有数名被擒获以束咒捆于一旁，韩句与李梅的包围圈已经开始崩溃。\n　　正在这时，看客中传来浑厚说话声，“句儿——我已嘱咐多次，万事不可操之过及，不可惹了佛门，你偏不听，这下可好——哎！还得为师出面——”由于回声久远，根本无法辨识说话人身处何处，就在大家四处张望之时，一个人影从韩句战圈中一闪而过，再看时，韩句与李梅都已不在，远远传来，“佛门也不必赶尽杀绝吧！想下你们做的那些见不得人的事情，商通——你也扪心自问，数十年前，你们做了什么事情？韩句他们怎么会平白无故找上你的！”\n　　韩句手下看着韩句被救走，他们自然知道救人者是谁——乃不周山金寨人，算是他们半个师傅了，一日为师终身为父，自然知晓师傅实力，趁着佛侍卫被吓傻的空隙，一个个也是能撤的就撤了，有几个有能力的，忍着伤痛把被捉的同行之人也一个个搭救逃走了，佛侍卫见这突如其来的变故，不知如何是好，便问他们带队的，“商首领——这，我们要追吗？”\n　　“追什么呀？你们能追到吗？”商通责问道，微微皱了皱眉像是想到了什么，继续说道，“他们不是佛门的人，我们佛侍卫不便插手，等——其他人接手吧。你们把这些个弟子先关进污水牢，等候发落！就这样——”说完，商通一个瞬闪，也是匆匆忙消失不见了。\n　　一直在旁边静候的时轮，见柒巧这边大事不妙，被陌生人掳走，刚想与云荷一起上前帮忙，可那云荷不知何时已经不在这边了，踌躇的工夫，战场已经没了，只剩下一群佛侍卫在丈二和尚摸不着头脑。\n　　随着战情骤然停掉，那些看客还一个个沉醉着，久久不愿离开，围着战场留下的废墟三五成群地探讨个没玩，时而对着正在收拾伤者和尸体的佛侍卫问上两句，也往往得不到任何回答。\n　　“祖大人——”祖地手下看着战情落幕，想问问祖地接下来怎么办，还没等这人说完，祖地右手一伸掐住那人脖颈，直接捏到断气身亡，接着顺手一抛扔给正在收尸的佛侍卫，“这里还有具尸体，帮忙收去超度吧。”一转脸对着手下一群人训斥一番，又交代了些什么，带着剩下的手下大摇大摆地走了。\n　　而那周雪还沉浸在害死人的内疚之中，无论夏兰怎么劝阻就是不听，眼睁睁地看着佛侍卫收拾着那女子的尸体，怎么突然注意到女子手中沾染鲜血的那封信，“信——那封信！夏兰，把那封信取过来——”\n　　“是！”夏兰终于等到周雪说话了，赶紧跑过去和那佛侍卫说了些什么，从女子手中取过信件，折回交给周雪，一看是周家联络之用的紧急信封，周雪急忙展开，随着过目信件不到三行，周雪彻底崩溃了，刚站起的身子，摇摇晃晃地直接又昏了过去！\n　　夏兰急忙扶住，叫喊周雪一会，没有反应便看了看信的内容，也是突然双手颤抖，擒着哭声继续不停呼喊周雪。信上大概说的是，周家老爷前日下访矿地，遇上塌方，和随行的十多人被埋地下，如今生死不明，请周雪小姐速速回周家村主持村务！\n　　这周雪自幼便深得父母溺爱，娇生惯养，没怎么遇到过不如意的小事，更别说摊上今儿个这些事情，一时间哪里承受得起，这四周一些佛门弟子，见她们二人这般悲伤，便主动地过来帮忙，抬着周雪往救助站赶去，渐渐地，摘星楼的广场也恢复了，最后只留下一些打扫卫生与收拾残局的人，在骂骂咧咧地善后，用纺布将广场拦起来等待修缮。",
        "1103",
        "2014/12/4/周四 10:59:25",
        "20140101",
        "2"
      ],
      "146": [
        "146",
        "祭祀极速进 胜败三招分",
        "摘星楼激战这么戛然而止，而作为祭祀大会的主会场五元台那里的战事也在紧张继续，新规则下，赛事发展节奏异常的快，三人一组，组内其中任何一人落败，就会面临三打二的被动局面，紧接着可能就是三打一，同水平的参赛选手在这时往往很快分出胜负，加上都是年轻人，心里素质柔弱",
        "　　摘星楼激战这么戛然而止，而作为祭祀大会的主会场五元台那里的战事也在紧张继续，新规则下，赛事发展节奏异常的快，三人一组，组内其中任何一人落败，就会面临三打二的被动局面，紧接着可能就是三打一，同水平的参赛选手在这时往往很快分出胜负，加上都是年轻人，心里素质柔弱，固有畏难心态，更是推着赛事急速进行着。\n　　那骇人之击过后的元朝轻易战胜没有穹兽帮忙的唐尘一组，紧接着再次紧靠一己之力轻易拿下第二组来自佛门实力非同小可的第七名一班选手田香云，而那第三组对手，魔宗的第二名列火，大家想来还盼望着有场精彩赛事呢，不知处于什么状况，那列火竟然连面都没露，直接弃赛认输！就这样皇家学院第一名元朝毫无悬念地拿下第三个直接晋级半决赛人选名额。\n　　“下一组，佛门九号清溪蒂对战魔宗八号欧阳旭日！”石喉大声宣布着主会场的下一场赛事。\n　　清溪蒂是六班的班长，在佛门弟子间传诵的各种奇门八卦与公开选美榜单中常见她的名字，其就知名度来说，远远胜过云荷、孟甜她们，得益于她那不加修饰却又娇丽迷人的面容，还有那身材也是前凸后翘十分匀称诱人，光是看看就已经让人满足到不行，清溪蒂习惯将经过特别渲染与装饰的金色长发高高束起，又凭空垂直如瀑布直流而下，宛如清溪悬挂在优美的背部弧线上，据说每次盘发都要耗上一个时辰，这样子走起路来身姿左右摇摆，金色瀑布之发随心飘荡，挠人心弦痒痒哒，每每经过大街小巷定会引得众人侧目，久久难以割舍迷离的视线。\n　　清溪家族也算得上是佛前郡内比较有威望家族之一，主营清溪酒——以其物美价廉的大众定位、入口绵柔的大众口味立居压倒性优势，几乎占据整个佛门的大小店铺，更是十叉镇各大酒楼饭庄特推酒品，可想而知作为顶端供应商的清溪家族定然飞黄腾达、令人羡慕。\n　　“哥哥原来是火属性，那可要苦了哥哥喽！小妹是水元属哦，不过，小妹会疼惜你，手下留情的，咯咯——”清溪蒂摆弄着手中青帝丝带，在空中随心地画出个偌大的心形，冲着比自个儿矮上一头的欧阳旭日惬意地笑着说道，保持着一贯的亲近与于人好感，拉近与敌手的关系，确保不会因为接下来的打斗伤了和气、伤了身体。\n　　“小妹真会说话，哥哥定然会好好疼你。”欧阳旭日那两片香肠一般厚实的嘴角吃力地上扬了下，露出掺杂着色眯眯的假正经眼神，满脸通红的硬要显示出和清溪蒂一样认为此场自己必胜的气势来，“小妹先请——”\n　　清溪蒂轻轻捂住红唇，“咯咯——”再次发出银铃般的笑声，“小哥真可爱，那我就不客气喽！清川水舞——”清溪蒂的一颦一动对人心摄取可是非常有效的，开场几个动作，几句话便将原本火药味十足的战场漂染的暧昧起来，但清溪蒂自身还是显得十分谨慎，开招便是攻守兼备的青帝丝带绝学，原是幼时喜好练习的一段舞蹈，结合佛门所学，花了重金在多名知名导师的帮助下，改编为一以气息控制青帝丝带的特殊技能套路，随着气息猛然间涌出，那青帝丝带宛如巨龙吐水一般狰狞张开直扑欧阳旭日，好在躲闪及时，紧接着清溪玉手一抖，宛若在跳一支优美舞蹈，那青帝丝带随之骤变为奔跑的蛇群，径直再次取向欧阳旭日那颗硕大的脑袋。\n　　“欧阳旭日，好好作战！不要分心——”休息亭的车新导师，看着欧阳旭日这么不争气地色迷心窍，连出手都慢上半拍，力道更是不自主地减半，很是生气便大喝道。\n　　“阎罗御龙漫天飞——”欧阳旭日慌忙使出魔宗绝学，整个五元台会场青丝带与火龙交织在一起，时不时发出灼烧与浇灭的水火相遇之声。\n　　能在一度那么多弟子中打进前十，定有不同常人的非比寻常之处，刚动手时对自己的实力都是非常有信心的。\n　　看着代表都已经动手了，副手也不甘示弱，三对人就这样一对一地僵持着，随着战事推移，渐渐地明眼人便已能猜出胜出者了，那欧阳旭日被车新导师点醒，攻击更加刚劲有力，形似占据上风，攻击次数也较清溪蒂多上一倍，但实际上真正有效的攻击却寥寥无几，而清溪蒂却可以每招都能多少有点收效，或是划伤对手，或是鞭打对方，这样便急的欧阳旭日只能以更猛烈的招式还击，你想啊，被个这么漂亮、而且自己好喜欢的女孩子揍，像欧阳旭日这种大男子主义的人那可能甘心啊，如此这般，一会儿工夫，二人你来我往五十多个回合过去了，欧阳旭日由于持续的高输出、低效率攻击，很快便有些体力不支、气息减弱，清溪蒂相较来说，好上一些，瞅准一个欧阳旭日闪躲不急的机会，改用佛门傲人水元绝技——十戒水牢，开始节奏明快的反击，一直逼迫到欧阳旭日仓惶败北为止。\n　　这场对清溪蒂来说，只能说算是险胜，对手欧阳旭日，刚开始并未使出全力，等到想使出全力的时候，已经没有那么多气息与体力了，但还是耗费的清溪蒂整个小组明显有些透支，简短休息以后，即将面对来自黄家学院的八号依山白，此人土元，在元属上正好土克水，加上这依山白根本不吃清溪蒂的这套站前小灶，战事进行一会儿，清溪蒂由上场带来的疲倦便显现了出来，很快不敌对手败下第二阵来。\n　　紧接着上场的魔宗四号九贝夏，由于列火的上一场无故弃赛，车新导师特别叮嘱，不允许再有此事发生，所有参赛选手必须在选手休息区静候，不得擅自离开，在观看上一场比赛的时候，车新导师就已经详细姐说了对手依山白的弱点。\n　　九贝夏是火元的二层逸仙修士，其拿手绝技便是“阎罗御龙漫天飞”，这套绝学在鬼界流传至少有上万年之久，和“秦楼楚歌”一样属于“祖武技”，相对来说“阎罗御龙漫天飞”的习修门槛要低很多，几乎所有火元属的修士都可以参悟修行，每个人修行方式不同，这便演变出了很多种分支出来“阎罗御龙漫天飞”的版本，其中远离原本的分支终归没有原版或者靠近原版的“阎罗御龙漫天飞”实战效果好，九贝夏的“阎罗御龙漫天飞”师承魔宗毋焱，传诵为“火龙圣母”——算是魔宗拥有最接近原版的“阎罗御龙漫天飞”，据传这个“火龙圣母”是第八十九代阎罗王的嫡系孙女，幼年流落鬼界，并未随第八十九代的阎罗王一起被灭全族，侥幸活下来，这之后说是得神秘人口授“阎罗御龙漫天飞”的心诀，借此一步登天，快速成长为明日之星，并拜入魔宗动辄闭关数百年，只道是过了生死门，和如济一样进了四层暮迩的修士，到底功至何种程度，无人知晓。\n　　九贝夏的出场很是低调，缓缓走到场地中央，等候休息归来的依山白，二人都是那种言语不多的主儿，见面后很是客气地作揖行礼，退后三丈，亮出各自招式，这就打上了。",
        "1103",
        "2014/12/4/周四 11:00:07",
        "20140101",
        "2"
      ],
      "147": [
        "147",
        "九子九贝夏 炎龙震天下",
        "“快看——那是魔宗炎龙九子之一的九贝夏！”五元台观众席一阵阵欢呼传来，场内九贝夏和依山白的激战已经过去好一会儿了，盼星星盼月亮的观者，特别是火元修士，一个个瞪圆眼睛目不转睛地等待九贝夏的绝学“阎罗御龙漫天飞——”九贝夏作为魔宗的种子选手，拥有冲击决赛的",
        "　　“快看——那是魔宗炎龙九子之一的九贝夏！”五元台观众席一阵阵欢呼传来，场内九贝夏和依山白的激战已经过去好一会儿了，盼星星盼月亮的观者，特别是火元修士，一个个瞪圆眼睛目不转睛地等待九贝夏的绝学“阎罗御龙漫天飞——”\n　　九贝夏作为魔宗的种子选手，拥有冲击决赛的实力，按照车新导师的吩咐，未到万不得已不可使出绝学，所以九贝夏战的很保守。\n　　这依山白的土元技能也着实让九贝夏难以应付，入场到这会儿，一直压迫自己处于下风，加之严谨周密的招式，很难窥见破绽，连还手的机会也渺茫的很，处于无奈，总不能这第一场为保存实力就耗尽气息与体能，要如何应对下面两场赛事呀！\n　　“久闻阁下是正宗的火元御龙高手，今儿个我定要好好见识一下！”依山白也看出来对方的想法，任凭其突然跳出战圈之外，却并未追上去截断，带着刚刚一气而来的优势，擒着优越感，很是骄傲地说着，让着对方发动“阎罗御龙漫天飞”的架势，时不时撇过头惬意地看看另外两组战场，虽是有些处于下风，却并没太大在意，心中盘算就等着自己把九贝夏战败，然后再一个个收拾其他两个帮手，心中一股难得的轻松劲儿。\n　　“阎罗御龙漫天飞——”重新调整气息之后的九贝夏以有别于他人的呐喊之声大喝道，随着余音回荡，隐隐约约见得七条还有些透明的火龙，自九贝夏身后争先恐后地涌了出来，一阵阵嘶吼声中缓缓灼烧起来，愈加变得清晰，渐渐地竟然可以辨清那随火光闪烁的七彩龙鳞。常规修士的阎罗御龙漫天飞，只能说是一条像龙的火苗柱子，而这——如不是九贝夏喊了这招式名称，还真是可以乱真为真龙再现呢。\n　　见此情形，看台上再次传来阵阵呐喊夹杂着几声惊叹，为得以窥探真正的阎罗御龙漫天飞而得意、羡慕、也更加渴望。\n　　“尘土飞扬——”依山白见这九贝夏呐喊之后，气息突变的架势，仿佛一瞬间进入了流容阶层，自知不可小觑，谨慎地发起一道三丈多高的尘土之墙，直推向九贝夏与那真的有些吓人的火龙而去，自己却本能地退后十丈开外，刚想驻足筹划新的攻击策略，“轰隆——”一声巨响，那已经彻底燃烧的五条火龙，却是轻易地冲破土墙，在空中交织滑行，还诡异地变幻队形，彷如活物，张大嘴巴，露着獠牙，直扑依山白而来，那样子光是看上一眼，对于常人怕是已经退避三舍、无力回天了，依山白稳住自己的心绪，就当是普通的火龙，拉开架势，大叫一声，“土崩瓦解——”选择正面迎击，只见依山白面前的大片青石板，猛然断裂，尽数飞起，随着依山白的气息之波，飞砸向正袭过来的七条火龙，他也是听说过真的阎罗御龙漫天飞，那龙是可以改变飞行路径，自动选择最合适的攻击路线的，所以依山白选择的都是群攻的技能，期待能阻挡住着对方强势的进攻，但事与愿违，那七条火龙似乎对着飞砸而来的青石，并不畏惧，接触的瞬间那清晰的火龙之首，诡异一闪轻松避开，紧接着，摇摆结实的大尾巴，又将那青石之群尽数击打回来，扑面砸向依山白，依山白赶紧纵身跃起以求躲过，就在他越飞而起的一瞬，背后一阵热浪袭来，瞬间灼烧了依山白的袍服，一阵焦糊之声过后，依山白只觉得背部难忍的剧痛，不得不挨上数块巨石痛砸身上，好不容易稳住落下身形，回头一看，原来是九贝夏。\n　　九贝夏不知何时已经窜至身后，暗手一招“熊熊烈火——”击中毫无防备的依山白，如此一来，那依山白本就起了畏惧之心，这下更是承受不起，再对战时紊乱不堪，虽然九贝夏已经收起绝招，可还是十来个照面便寻得依山白一个破绽，一脚再次踢中其被灼伤的背部，由于用力过猛使其飞出十丈开外，正撞在一块突起的青石上，当即昏倒在地，这便败下阵来了。\n　　这场战斗，那九贝夏根本还未使出全力，观众期待的阎罗御龙漫天飞，也只是展露了皮毛，看着很不过瘾，时不时有人叫嚣，催促九贝夏下一场务必亮出阎罗御龙漫天飞的绝学，别藏藏掖掖的！\n　　“魔宗三号九贝夏胜，下一场对战佛门一号乔东！”当洪亮的石喉宣布出下一场对战人员时，整个会场再次炸开了锅，那乔东可是佛门的第一名选手，皇家学院的第一名元朝已经大出风头，实力远超同届选手，这佛门众生院弟子当然等着乔东也给他们长脸，一会儿工夫，场外便传出齐声呐喊，呼唤着乔东的名字，为其助威“乔东——必胜！佛门——必胜！”将那些含九贝夏的呐喊声完全淹没了。\n　　“这魔宗九贝夏确实不容小觑，那刚刚一战明显保留实力，该是早就想好，准备应对你佛门的一号选手了。”通天塔的秋千白待到这场比赛明显有些按捺不住，略微伸长着脖子不住地向下张望。\n　　“秋老前辈说的在理，不过我们佛门一号选手乔东也非泛泛之辈，这孩子不但资质好，而且刻苦用功，四年来所有时间都花在钻研武学之上，加上此人天生好人缘，结识很多小西天的精英弟子，并从那里获得更深层的修为提升，如今各项武技成绩均名列前茅，论实力绝不在魔宗九贝夏之下。”如常一旁肯定地解说着，“另外乔东的两个助手也是各有所长，男弟子名秋康，是今年的纳新弟子，虽说未曾完全显露实力，但手持的二级刃可是货真价实，能将二级刃用得如此利落，也不难看出其实力雄厚，而那女弟子，则是来自波海之滨的海姆族后裔，家族独传的治愈秘术，对战时可以瞬时恢复队友伤势，特别对身为水元、木元的修士更是效果明显，与乔东搭手定然让乔东战斗中无后顾之忧。”\n　　“嗯，那就好——”秋千白松了口气，转而继续说道，“没想到，如今这三校可真是人才济济呀，后生可畏！有了他们，想我鬼界之未来，定是一片光明，哈哈哈哈——”\n　　“秋老前辈说的是，这也是承蒙地府恩泽，有地府及鬼界禁卫军领导，鬼界定会在不久的将来——”有人附和着，想拍秋千白马屁，忽然从门外传来轻声的叩门声，“如常师尊——万事堂有事情请教，请您移步门外。”听得大家一皱眉，心说是出了什么大事，竟然敢打搅这么一群大人物！如常自觉事情不小，赶紧失礼出门。\n　　来者是万事堂的传士，专门从事万事堂消息与物品传送的一个特设部门，由于所接触之人都是高地位、高修为的修士或执政之人，所以对入传士的要求要比入导师和佛侍卫要高的多，故而也更受人尊敬和向往。\n　　“一零一班八名女弟子和一名男弟子被不周山掳去，涉事有被佛门开除的原一零一班韩句，以及金家弃子金寨人。”传士四下看了看，压低声音继续说道，“您嘱咐的需多加注意的柒巧，也牵涉其中，被金寨人掳走了，另外，这事本为万事堂的事，不知为何，暗影却出动十多人沿途追赶击杀！请教尊者我们万事堂该如何应对？”",
        "1103",
        "2015/1/4/周日 21:35:48",
        "20140101",
        "2"
      ],
      "148": [
        "148",
        "十里岗遇袭 暗影再出动",
        "十里岗是出入佛门的必经之地，这儿盘踞的高手也是数不胜数，大多在佛门小有名气，并安有固定的佛侍卫小分队轮班执勤与此，如实没有佛门出入证，是很难通过此地的。金寨人携着韩句和占用柒巧身体的李梅从摘星楼一路瞬闪，很快出了大西天，进入了十里岗，为了不引起太大注意",
        "　　十里岗是出入佛门的必经之地，这儿盘踞的高手也是数不胜数，大多在佛门小有名气，并安有固定的佛侍卫小分队轮班执勤与此，如实没有佛门出入证，是很难通过此地的。\n　　金寨人携着韩句和占用柒巧身体的李梅从摘星楼一路瞬闪，很快出了大西天，进入了十里岗，为了不引起太大注意，三人按事先编好的借口总算瞒过了十里岗的岗哨，可这还未行走多远，只听见身后一阵喧闹，十个蒙面人如离弦之箭，弹射而来，将金寨人三人团团围住，十里岗的佛侍卫及岗哨刚想上前询问是什么事情，那其中一个蒙面人，从怀中取出一枚黑色玉牌，上书“暗”字血红篆书，“你们全都退下，这三人暗影收了！”\n　　见到暗影行事令，佛侍卫和围观人群仿佛是一瞬间消失不见，两旁街铺住所统统关门，只留下宽阔的十里岗大道上的是个蒙面暗影及金寨人三人。\n　　大家就算没有亲见暗影行事，但耳闻已久，哪个不是避之不及，恐遭连带诛杀九族也不足为奇，尽管时隔多年，但暗影依旧是佛门最高、最严的戒。\n　　见到来人自曝暗影，金寨人倒吸一口冷气，背过身去取出蒙面，将自己的脸蒙上，操着异样的话音对着来人中带有白袖章的领队一拱手说道，“不知——”\n　　“你们知！”那人一脸不耐烦，冲着四周暗影一摆手，下令道：“除了木元的佛门弟子，其他人如有反抗格杀勿论！”\n　　金寨人见此情形，自知无周旋余地，又背过身从怀中取出一枚信号冲天炮，快速擦着火石点燃，一道金光直射云霄，硬是将这白昼照的通亮一番，那即便数十里外的地儿也能看到。\n　　“先撑一会儿，保住性命，救援很快就到！”金寨人从空界中抖出一柄金光闪闪的方天画戟，长约两丈，柄上刻有一条飞龙，栩栩如生，口吞方天画戟的尖锐枪锋，爪抓锋利无比、两边为刃的耳刀，顺势一甩，一道寒气从中溢出，几名正向前冲的暗影，赶紧换出兵器全力阻挡，另外几名暗影，迅速逼近，一会儿便战作一团，那韩句根本不是暗影的对手，几个回合便被一掌击翻，倒地只吐鲜血，李梅倒是还能应付一两个，可见韩句倒下，心生焦虑，撤身守护韩句而去，却不备让暗影也伤了左肩，好在只是脱臼，及时推拿归位后，再次迎战，已经是以一敌四，随时有被捕获的危险，正在这绝望之时，金寨人的救兵——那不周山的一群老家伙，此刻像是到期了，一股脑儿涌上来，以一敌一的节奏，战斗起来就轻松多了。\n　　“时间不宜拖太久，速战速决！”金寨人喊道！大家听闻三下五除二，一会儿便将这些暗影击退了，随后，有人将韩句搭在背上，回头这便要离开是非之地。\n　　“嗖嗖——”几声冷冰剑撕裂空气，穿透两个不周山人的身体，但见他们瞬间满脸漆黑、皮肤皱缩变成两具可怕的干尸，同行之人无不汗颜，就连那金寨人，此刻也是再次加强气息，拿出全部本领，回头警惕观瞧，那远远的冲天佛门之上矗立一黑影，看不清身形，刚想揉揉眼看清点，也就眨眼的功夫，那人竟然已经从千米之外到达眼前，一身黑色暗影束身袍服，高高束起的黝黑发髻，两只只有一点黑的白眼球，时不时转动两下，踱步仿若无人之境，朝金寨人甚是潇洒地走了过来，不周山金寨人的帮手不知轻重，当然不让啦，刚想上前，那暗影之人双手一抬，露出暗影三级白袖章，用力一抓一招“吸星大法”，硬是将那将要出头之人，一把吸出人群，任由他如何挣扎也逃不过，惊慌失措地被莫名其妙地吸到那暗影双手之间，暗影头一歪，双手顺势掐住对方脖颈，这么稍稍一用力，硬是将那人活活扭断脖颈而死，这些再也没人敢上前一步了，金寨人他们一个个吓得直往后退。\n　　李梅在人群中也是看得清楚，对方实力，别说对打，就是全部围攻也难脱身，不由地赶紧唤着柒巧体内的林浩杰，这林浩杰为柒巧开修门，不比李梅幸苦少，李梅教柒巧一天，林浩杰在结界中可是一连几天，好久没动气息的他，由于过于劳累，停驻在柒巧体内休息中，一直未醒，在摘星楼的战斗中李梅就曾多次叫唤，最终无果，这次还是没有一点反应，怕是林浩杰前辈真是劳累的过分，还未缓过气来。\n　　“你——就是你个小娃娃！赶快站出来，不然我把这些杂鱼都杀喽!”那暗影指着李梅，带着娘娘腔调，奶声奶气地叫唤着，一旁的韩句在这一番惊扰下，稍稍清醒了点，可还没力气说话，抬了抬手又无力的放下了。\n　　“这位——”金寨人一拱手站出队伍，刚想说话，暗影不知何时，双手已经掐住了金寨人的脖子，那架势一个不高兴，就可以让金寨人步前者后尘，不过不晓得暗影想的什么，咯咯地坏笑了数声，像是被金寨人这群人的惊恐之情逗乐了一样，再次奶声奶气地说道，“你们可别乱动哦，今儿个手痒，可师傅老人家又不给我杀人——哎！我只能尽力喽！”说完又咯咯地笑了几声，松开金寨人，一挥手一个巴掌将金寨人扇出数丈开外，再一个转身，又突然出现在李梅身后，双手搭在李梅的肩上，“啧啧啧啧——”一个劲地咂嘴，还不停地嘟囔着“真是可惜！这小身材、这至纯的血味，嗯——真是太不好了！”\n　　“放开我！你干什么？”李梅一蹲，向前一冲，以为已经摆脱，不然——暗影还在她身后，双手还在她的肩上。\n　　“哎呦——别急嘛，不要弄坏我的货呀！”暗影明显有些不高兴，伸手就要掐住李梅的脖子。",
        "1103",
        "2015/1/19/周一 23:02:05",
        "20140101",
        "2"
      ],
      "149": [
        "149",
        "白化涉黑蚁 如常来搅局",
        "“黑蚁！住手——”一声浑厚的吼声，不知何时一名中年男子，一身暗影装扮，从旁抓住黑蚁那即将锁喉的脏手，厉声喝道，“师傅有令，你忘了吗？”“白化——师兄——你——你怎么来了？这群小喽啰你和师傅都不放心我来做吗？哼——”黑蚁一见来人，明显收敛很多，连讲话的声",
        "　　“黑蚁！住手——”一声浑厚的吼声，不知何时一名中年男子，一身暗影装扮，从旁抓住黑蚁那即将锁喉的脏手，厉声喝道，“师傅有令，你忘了吗？”\n　　“白化——师兄——你——你怎么来了？这群小喽啰你和师傅都不放心我来做吗？哼——”黑蚁一见来人，明显收敛很多，连讲话的声音都爹了起来，撅着小嘴很不满的委屈样子。\n　　“我只是经过，看你差点误事，这才出手——记得师傅特别交代，不可伤人！你看看你现在做的这些——唉，师傅他老人家还在闭关，可以少惹事就少惹事。”边说边回头瞥了一眼李梅，李梅也正望向这边，凭着直觉，加之刚刚所闻之音，总觉得浑身很不自在，像是曾见过之人，却也对不上这蒙面太好的暗影。黑蚁的师兄目光并未停留多久，淡淡地四下看了看，回头对黑蚁吩咐道，“别再闹了，带这佛门弟子见师父去吧！”\n　　“好吧——那——其他人呢？”黑蚁指了指韩句和金寨人随行之人。\n　　“其他人交给万事堂处理，这些人杀了佛门之人，亮他们也出不了佛门，他们——万事堂来人了！”黑蚁师兄刚说完，一道火光划破长空，静静落在李梅面前，正好和李梅四目相对，先是一怔，而后轻轻拉过李梅，庇护在自己身后，对着黑蚁和白化一抱拳，“烦请阁下转告暗影，这名弟子乃我如常引荐，入得佛门，如有冒犯，可到万事堂找我详谈！还请暗影遵守不伤佛门弟子的约定！”\n　　“暗影办事，万事堂休得插手！”黑蚁一旁大声喝道，抢到白化前面，一股暗劲打出，如常没有还手，只是轻轻挥一挥衣袖，化解那股劲，带着李梅又退后一点，黑蚁自识来者非等闲之辈，不易取胜，赶忙退到师兄身后，带着祈求说道，“白化师兄，这老秃驴是谁呀？欺负我，你快替我出头呀！”\n　　“他乃是万事堂临时管事，花神如常！这万事堂是不是也当我们暗影不存在吗？三番五次阻碍暗影行事！莫不是想——”这白化还没说完，见如常已经撇过头，拉着李梅要走开的架势，这下可就沉不住气了，“黑蚁，我们一起上！有眼无珠——当我们暗影好欺负吗？”\n　　两人一起使出全力拼杀上前，如常依旧没有还手，只是左右躲闪，再怎么说，那如常可也是过了生死劫的人，而白化和黑蚁二人不过三层流容羽级而已，对付金寨人这种流容化级的人，绰绰有余，但想对付如常，就算两人联手，也只是可以跟上神出鬼没的如常而已，想有所得，根本不可能，就这样僵持了好一会儿，如常还是没有还手，节节后退避让，引领着二人慢慢远离了李梅他们。\n　　“柒巧！你还愣着干嘛？快随金寨人他们出佛门再说，走的越远越好，别被暗影找到！”一红衣女子，蒙着面，突然神秘地出现在柒巧身旁，可现在上身柒巧的李梅根本不认识她，可听来人语气该是帮柒巧的，而且这也确实提醒了她，如今既然已经被佛门暗影盯上，那被抓去暗影就是迟早的事情，以后想出佛门就难如登天了。\n　　李梅想到这，一转身，刚想谢过那红衣女子，可人已经不在，时间紧迫，回头和金寨人一行人使了个眼色，带着受伤的金寨人和韩句，轻轻后退老远，确定不会被对方察觉了，这才一个个展开气息，跃飞而起匆匆出了佛门。\n　　这一切动静，如常其实都有察觉，那红衣女子跳跃的火元气息，与如常同元，如常是过了生死劫的火元对同元修士非常灵敏，刚开始有些忌惮，后来观察着也并无恶意，起初打算在佛门中保护好柒巧，如今和自家暗影结下梁子，断然不会三五天就能释怀，当事人不在对大事化小还有帮助。想着便抵挡对方招式弄出点声响来遮盖白化和黑蚁的感官，待感知到柒巧他们确实离开佛门了，这才一招跳出圈外，“慢——我们这样也没什么意思，不然这样，人——你们带走吧！但请务必不要为难，毕竟也是我佛门弟子，我万事堂一会亲自拜会你们的主事之人！”说着假装惊讶地望向柒巧刚刚所在地，不由得惊叫，“哎呀！你们看，顾着阻挡你们攻击，这下可好——那群人把我们佛门弟子都带走了！还不快捉回来！”\n　　“糟糕——花神如常果然名不虚传！今日领教了。”白化强忍不甘，毕竟合二人之力，也未能触及如常功底，对方是手下留情，如是还手，二人必定伤亡难免，处于尊敬很礼貌地恭维道。\n　　“哪里哪里！二位那才是后生可畏呢，小小年纪竟然都进入了流容羽级，真是不可小觑呀——”如常不愧老练，就算处理起暗影的事情也游刃有余，此番虽然和对方战斗起来，可并未还手，而且是对方未听如常说完就动手，双方纠缠却让目标逃走，这就算错，错也不在他，那白化与黑蚁是吃了哑巴亏，这么多受伤的暗影都是见证者，就是想说谎都没机会，只得认栽，灰头土脸撤了。\n　　话说那红衣女子可不是别人，正是思空凡樱，此次来佛门一是随自己侄女思空映蓉来参加祭祀大会，虽然从被迫害的思空家族侥幸逃出已经有些年头，可不好说，外面还有势力对思空家族不利，思空映蓉父亲需要执掌家族事业，只得拜托在外经验十足的思空凡樱代为暗中保护。\n　　却不料无意观战中遇见了柒巧，本想找个机会和他打个招呼，总不好明目张胆暴漏身份，却不料发生这一番事情，见暗影出手，就想动手的，但远远还有更厉害的气息逼近，便一直按捺着，好在如常赶来搅和了下，见柒巧他们一直傻在那里观看，她哪里知道如今柒巧被李梅上身，而李梅好久未见自己崇拜的如常师伯，一时魂不附体的走神中，这才不得不现身，提醒他们趁机逃走。\n　　人们常说，最危险的地方就是最安全的地方，金寨人也这么认为，而且他也确实没地方可去了，只好带着一众人等直奔不周山，希望人们常说的都是对的，回到不周山后便彻底关山门，将山前布置的好久没人来过一样，就此先安顿下来疗伤想避过风头，然后再考虑后路，一想到这，金寨人头都大了，懊悔不已啊！可怜那韩句受了那么重的伤，再加上一路上的奔腾，满身的血迹，到现在还未醒来，李梅就这柒巧的身体一直守护在一旁，金寨人的手下有好几个之前就看韩句不满，如今因为韩句害死自己兄弟，且一直围绕韩句身边的兄弟都还未回来，此刻一个个气焰嚣张、咆哮如雷地宣泄着，还好有金寨人维护、李梅的贴身保护，否则他们早就冲上去将韩句扔掉了。\n　　“韩大哥——韩大哥你回来了吗？金叔叔在吗？”不知这样过了多久，山门外传来一阵阵敲门的声音。",
        "1103",
        "2015/1/19/周一 23:03:23",
        "20140101",
        "2"
      ],
      "150": [
        "150",
        "周家幸无碍 暗动不周山",
        "周雪与夏兰从不幸惨死的刘叔叔师妹那得到周家村的加急信，加上知道韩句被金叔叔救走了，便急匆匆离开了佛门，叫了辆疾行马车赶回周家村，此时离矿难发生已经过去三天了，刘天山等不及周雪赶回来，便调动全村力量，全力搜救，好在于第二天午时将还有一口气的周雪父亲周东明刨了",
        "　　　周雪与夏兰从不幸惨死的刘叔叔师妹那得到周家村的加急信，加上知道韩句被金叔叔救走了，便急匆匆离开了佛门，叫了辆疾行马车赶回周家村，此时离矿难发生已经过去三天了，刘天山等不及周雪赶回来，便调动全村力量，全力搜救，好在于第二天午时将还有一口气的周雪父亲周东明刨了出来，而那其他同行之人有些连个尸首都难辩识，甚至干脆找不到。命大的周东明经过十多个大夫急诊，历时十多个时辰的抢救，终于有所好转，周雪赶到家时，父亲已经可以微微睁开眼，轻轻拨动嘴唇发音了，幸福的周雪一时间摆脱悲伤，高兴的哭了好长一段时间，而随行的夏兰父亲夏有钱虽是比其他人够好运捡回一条命，可双腿却被岩石压断，作为一个下人，没了双腿，这今后的日子可就基本无法自理了，踌躇郁闷的他顾不得老婆再三劝阻，正在家喝着闷酒，见到心爱的女儿夏兰回来，忍不住悲伤，父女俩紧紧相拥，老泪少泪都纵横，一旁夫人暗泪流。\n　　周雪后来知道夏兰父亲的事情，在征得父亲同意后，给了他们家一大笔财物，并且吩咐夏兰在家好好照顾父亲夏有钱，不必担心自己。这多少让夏有钱欣慰了些。\n　　说来也巧了，就在金寨人一行抄小道回来时，遇上了周家一闲散下人，消息不知怎的就传到周雪这边，知道韩句他们受伤，不周山一群人很是狼狈地回来，很不放心韩句，这便自己独自上这不周山来看看。\n　　“金寨主！是山下周家的大小姐——”看门人前来禀告金寨人。\n　　“哎——这丫头不是在找事吗！这么大喊大叫的，怕别人不知道我们回来了吗？快快快，赶紧让她进来，在这么闹腾别把暗影也给叫唤来了。”金寨人赶紧吩咐下去，毕竟这大小姐也不是第一次来了，往日就经常假借周家村勘察山寨之名过来看韩句，由于是雇主关系，退一万步也不能得罪了人家。\n　　“韩大哥！韩大哥你怎么样了？”被带进不周山的周雪直奔韩句卧房，正见到守候在韩句一旁柒巧，一脸诧异地问道，“你——柒巧你怎么来了？”可还没等对方说话，又看到昏迷的韩句，瞬间就不在乎问题与柒巧了，一个箭步上前，拉住韩句的胳膊，将柒巧挤到一旁，俯在韩句身上就哭喊开来，“韩大哥——韩大哥！你醒醒，醒醒！”\n　　此刻的柒巧是李梅，见此情形，心中别提多不是滋味了，轻轻咳嗽一声说道，“这位姑娘!韩——句没什么大碍，休息一会就好了，要是有上等养气药材他或许会快些好起来，可这不周山如今连门都不给出，山上又没上等药材可用——”李梅已经找那金寨人说明多次了，硬是没得到允许，大家都担心出外寻找药材引起怀疑，那暗影从这条线索得知大家藏匿在不周山上，就大事不妙了。\n　　“真的！真的吗？韩大哥没事，太好了，需要药材的话，我家有的是，你等着我这就回去给韩大哥拿去！”周雪说完，急匆匆地又跑了出去，出了山寨，回家取药去了。\n　　也就在周雪离开不久，与韩句同行佛门的假扮弟子也一个个陆续回来了，由于一起行走目标过大，所以他们都是分散开的，只道是不周山集合。\n　　而他们并不知道，暗影自从在十里岗弄丢了柒巧后，便盯上了还在佛门未逃掉的他们，除了一小部分暗影沿途追踪金寨人他们外，其他暗影分散佛门各处，找到了好几个可跟踪的韩句同行之人，这些韩句手下无处可去，定然回不周山，随之而来的暗影很轻松发现他们据点并成功获得金寨人和柒巧藏匿情报。如今，金寨人他们这不周山已经完全暴露，却还是没人愿意相信，也没人愿意离开，看那不周山山寨大厅之中，金寨人脸色已是越来越凝重，每回来一个人，敲门声传进来，心里就咯嘣一下，痛啊！其实不光是他，其他很多人都知道，不周山已经呆不下去了，可——这一离开又能到哪里去呢，继续亡命吗？够了！他们这群人本就亡命之身过来的，好不容易在不周山打拼数十载，积累了家业、收获了兄弟朋友，怎能说走就走的了呢？\n　　天色渐晚，二十多条黑影沿不周山山道蜿蜒而上，寂静无声，却杀气重重，越过绑满荆棘的黑槐木大门，见人就杀，一路杀向大厅，很快——整个不周山已是浓烟密布，火光冲天，惨叫连连，这些黑影正是暗影，是一群有袖章的暗影！他们接到的命令是血洗不周山，活捉柒巧！\n　　暗影分为势均力敌的红黑白三组，初级暗影只有暗影服一套，是由三组统一管理和调用的，相当于兵，大多数采集自佛门弟子之中，中级暗影各有与组同色的袖章一个，高级暗影则束有同色腰带，特级主事级别的暗影则比较随意，出勤可以任何装束。\n　　每次暗影规模性出动都有个组，并且最多只有两个级别的，可以是中级暗影一人带数十来个初级暗影，或者是这次这样一个高级暗影带数十来个中级暗影。  \n　　不周山惨叫声不绝于耳，火光嘹亮甚远，就连山下的周家村都听得一清二楚，周家大宅内的周雪哭喊着要去不周山救韩句，硬是被父亲命令刘天山把她给拦住了，锁在闺房之中，另有多名家丁在门口看着，任凭周雪在房内摔东西和哭闹。\n　　此前，周雪担心韩句，回家取家里上好的疗伤药与回气金丹，刚到家便被父亲命人关在房内，那周家村在龙马镇也算是大户，人脉广大，有从镇里传来消息，说有佛门暗影活动，加上从夏兰那边得来的佛门消息，很容易推算出不周山这回是难逃一劫了，为了撇清关系，避开与暗影牵扯，依照周雪父亲的安排，就算周雪没回来，也要派人去不周山给绑回来，就这样还是怕间接走露了暗影的消息，害怕脱不了干系，还好周雪去了不周山很快就回来了。\n　　话说不周山的韩句，没有好的药复苏，久等周雪也没有回来，李梅也知道这样拖下去不是办法，便用自己的气息注入，想尽快唤醒韩句，直到天暗下来，这韩句才缓缓醒来，看到已经疲惫不堪的李梅，韩句吃力地阻止她继续这样做，二人这才再一次见面，顾不了那么多了，两人对望一眼就紧紧相拥着，久久没有松开，期间韩句兄弟有进来看望情况的，都识趣地静静退了出去。\n　　李梅忽然想起来什么，赶忙说说道，“韩句，这里不宜就留，依我对暗影了解，他们定不会善罢甘休，那暗影必定会有所行动，我们还是——”这才刚说到一半，门外便传来刺耳的厮杀声，看来说什么来什么。",
        "1103",
        "2015/1/23/周五 21:51:38",
        "20140101",
        "2"
      ],
      "151": [
        "151",
        "暗影聚无恨 已决重现时",
        "暗影中很大一部分都在佛门中有自己的正当职位，除了暗影本人，很少人知道他的暗影身份，就连同是暗影中的人也很少知道哪个是暗影，毕竟，暗影每次活动都是通过黑堂、白堂、红堂三堂堂主或执事长老直接下令的，命令出来后，接命令的暗影都会着装暗影专用黑色蒙头黑衣，包裹严实",
        "　　暗影中很大一部分都在佛门中有自己的正当职位，除了暗影本人，很少人知道他的暗影身份，就连同是暗影中的人也很少知道哪个是暗影，毕竟，暗影每次活动都是通过黑堂、白堂、红堂三堂堂主或执事长老直接下令的，命令出来后，接命令的暗影都会着装暗影专用黑色蒙头黑衣，包裹严实，外人根本难以得知黑衣内的人是谁名谁。\n　　摘星楼开战以来，观战中关注着的暗影之人少说也有十来个，既然有人不顾祭祀大会禁忌公然杀害佛门之人，无论是哪方的错，参与之人都应有错，佛门暗影当然不会放过，消息传到万事堂的同时，暗影也得到消息，即时发出暗影召集令，集合了一些初级暗影，由中级暗影黑蚁带队，出金钟山暗影总部之时正好遇上偷偷回来的赤欢焰和石纪二人。\n　　“你们又有任务啦？这次到哪个郡镇啊？”赤欢焰打招呼式擒着好奇，问了声。赤欢焰在暗影中是红堂的人，红堂是新兴暗影组，其中所有暗影都是无需着装暗影之服的，他们多数是身份败露或与生俱来不喜欢遮遮掩掩，或处于其他原因，在佛门中不常出没，常驻暗影，执行暗影传令或明示的任务，由于经常性不带蒙面，所以很多暗影都能认得他们，并专门给他们归了一个红堂。\n　　“是焰儿妹妹呀！佛门摘星楼那里出事了，据说有外面人来佛门捣乱！你们——你们怎么跑出来了？不是——”一个和赤欢焰自觉相处还不错的暗影热情地回答道。\n　　“嘘——我就是逃出去玩玩，不要说呀！对了，是什么人在佛门捣乱？”赤欢焰俏皮地继续问道。\n　　“这倒不清楚，倒是听说竟然杀害了佛门导师夏殷候！”\n　　“夏殷候！？”赤欢焰想起了什么，看了看石纪，石纪也察觉事情不对，夏殷候是红堂的人，他们两都见过，这倒没什么。关键是在狮山他们二人都听到韩句他们有提及这个名字，是他们这次要拿一零一班替换的三名导师之一，这便不难想到，柒巧肯定牵涉其中，可这也不好明说，只得故作镇定说道，“那你们快去吧！我们也要回去了——”\n　　等待暗影一群人走远，石纪沉不住气了，“我要回去找柒巧！”\n　　“哎呀！小四！我知道你想什么！放心吧！交给我，你先跟我去见下长老，我们离开这么久，他老人家定是知道了，不好再为难他老人家了！”赤欢焰拉着倔强的石纪朝里面走。\n　　“可是——”石纪当然不愿意，他担心柒巧，硬是不依从。\n　　“说了让你放心，我们一会就能出去！我都想好理由了——就说夏殷候导师是我们红堂的人，我们代替红堂暗中出击助白堂尽快为夏殷候导师报仇，以此还能将功赎罪，免得长老生气处罚我们。”石纪听赤欢焰都这么说了，也只好应允。\n　　黑蚁带着一群暗影急匆匆赶往摘星楼，可到哪儿的时候，人家已经撤了，只剩商通率领的一些人在收拾残局，只好一路出了众生院，直到十里岗才追上逃跑中的金寨人三人，黑蚁最近刚刚晋升中级暗影，这是他第一次带队，他的师兄白化有些不放心，怕他搞砸了师傅的特别安排，便也依从师傅吩咐，暗中跟来，就算两个人一起，还是被花神如常给搅和弄砸了任务，灰溜溜地撤回暗影等待下一个指示，其他暗影则依旧散落佛门各处寻找还未离开的肇事分子。\n　　金钟山后的暗影总部，黑堂、白堂、红堂几位代表长老齐聚暗影最大会厅——无恨大厅，这是金钟山暗影总部地下通道中最里面的一个山洞，原是山内地下暗河转弯的地方，常年水流冲击形成巨大溶洞，这暗影总部便是按照地下河走势不断拓宽开挖侧凿，经过数百年不断积累而成，无痕大厅为一不规则三角形，边长约有二十多丈，十分宽广，高约十丈左右顶部镶嵌着暗红色旭光石，大厅厚重的墙壁上，各凿有一个巨大的长方形石槽，其中供奉着佛门历来有影响的掌门和长老，石槽中间有一巨大青石鼎，其中盛满火油，一根巨大棉木斜插其中，燃着巨大的火苗，加上顶部暗红旭光石的折射与反射，整个无痕大厅通亮如白昼，大厅两侧光滑石座上坐着十来个暗影长老，有的带着面具，有的蒙着面，也有的并未做什么掩饰，正中的石阶之上有个金黄色豪华大宝座，隐隐闪着金光，光看着那三丈多高的宝座靠背就已经威慑众人了，这刻上面并没有坐着什么人，空空的。\n　　无痕大厅的参拜区跪立着两名暗影，正是白化和黑蚁，二人执行任务失败，这番正在这边领罚，暗影发出的任务都是经过至少三名长老确认的，委派的人手都是经过重重确认的，可以胜任并顺利完成任务的，或者说是不容失败的，无论是什么理由，只要失败都会遭受暗影严厉的惩罚！\n　　“师傅！都怪那如常无故插手，才害得我和白化师兄——”黑蚁拱手对着一名不加掩饰，满脸横肉的白胡子老人，带着哭腔，想祈求原谅，这还没说完，不想那老者一个耳光凭空扇了过来！一道手掌形状的劲风，打得黑蚁措手不及，竟是席地滚出三丈多远重创在大厅石壁之上，口吐鲜血，倒地抽搐好一会儿才缓缓有些神志，却已是动惮不得。\n　　“咳——”另外一名蒙面长老，显然有些不悦，清了下嗓门说道，“姬长老，你这下手也太狠了吧，怎么说他也是你的徒弟！而且，又是第一次执行带队任务，也该有所通融才是。”\n　　“哼！失败就是失败！没有什么理由可为自己开脱！”姬长老说着话，刚要举手想继续惩罚白化，白化赶紧跪地一个劲呼喊着求饶，坐在姬长老旁边的一名长老慌忙拉住，“姬长老，就这样吧，他们两个虽说是你收的徒弟，可还是白堂的人呢，我们红堂这样插手不太好？”\n　　“是呀！就交给白堂处理吧，眼下还有不周山的事情要商讨处理，时间不容再拖了！”黑堂的几名长老也是这么开脱着，姬长老这才缓缓放下手，对着跪在地上白化大声喝道，“带上那个废物滚出去吧！”白化得令，赶紧带着还有半条命的黑蚁出了无痕大厅。\n　　“眼下佛门万事堂的长老一个个都还在闭关中，我们暗影比他们先出关，理应出面处理，此事涉及多名佛门之人丧生，我看就先把这件事情拦下由我们做！大家觉得如何？”姬长老收回怒气，抿了口茶水，沉着说道。\n　　“主上闭关之时特别嘱咐，凡是万事堂参与的就由万事堂先着手处理，处理不妥，我们才能插手，此番既然有万事堂人——而且是那个如常插手，我们——”黑堂的一名长老和气地说着，姬长老不客气地打断道，“哼！交给他们处理，肯定又是和解！这些年万事堂的软弱式处理方式，大家也看到了，效果并不比以前好！不是吗？如果什么事情都能和解解决！主上还留着我们暗影做什么！？”\n　　姬长老觉得自己说话有点急躁了，便又抿了口茶说道，“这数十年来，我们已经很少出动了，这外界都还以为我们暗影不存在了！这些年来外界对我们佛门又开始产生非分之想了，就连一个小小的不能再小的不周山都敢在我佛门撒野，那以后还不定有多少这样的小喽喽来惹事生非！我们暗影到时就是想管都分身乏术了！”\n　　一行话说的大家一阵沉默，姬长老抿了口茶，顿了顿继续说道，“老规矩！大家举手表决，过半数同意的，就执行血洗不周山的计划！自晴川事件闭关修养以来，十年前我们才好不容易出关，经过这番修整也该重新昭告世人了，也好重整佛门威望，这也是对主上的效忠，不是吗？”\n　　除了少部分人依旧坚持己见，大多数都同意了这次计划，由白组委派一名高级暗影带领十二名中级暗影，收集分析从佛门各地归来的暗影报告，最终确认金寨人一伙现在确实藏匿于不周山，由于未能确认清楚不周山内终究有多少人手，为防止任务出差错，高级暗影特别选择暗夜动手。",
        "1103",
        "2015/2/4/周三 15:11:53",
        "20140101",
        "2"
      ],
      "152": [
        "152",
        "不周山之劫 后院战暗影",
        "不周山山寨大厅中气氛十分紧张，也很诡异，金寨人一伙早料到暗影不会善罢甘休，终究会找到他们，本还抱有一丝希望，想那暗影多年不曾出任务，这会能侥幸逃过此劫，万万没想到这回不但摊上大事，而且这么快就烧上眉毛了，听着大厅外传来的阵阵厮杀声，金寨人也是浓眉紧锁，一直",
        "　　不周山山寨大厅中气氛十分紧张，也很诡异，金寨人一伙早料到暗影不会善罢甘休，终究会找到他们，本还抱有一丝希望，想那暗影多年不曾出任务，这会能侥幸逃过此劫，万万没想到这回不但摊上大事，而且这么快就烧上眉毛了，听着大厅外传来的阵阵厮杀声，金寨人也是浓眉紧锁，一直在大厅中来回踱步，心中暗暗祈祷来者不堪一击，至少可以抵挡会。\n　　“大哥，这会儿怕是已经杀过第一道关卡了，现在走，还来得及！我们——”有兄弟忍不住起身开话。\n　　“我们能逃到哪里？佛门暗影爪牙遍布西天各地，这会想逃出西天谈何容易！”\n　　“那就这样在这里等死吗？再说暗影多年萧条，这外面哪还有以前那么多爪牙。”\n　　“要知道，瘦死骆驼也比马大！”\n　　“要不就和他们拼了，想想我们背井离乡这么多年，遭受的罪还不够多吗？何必继续增加忍受这暗影的追杀？”\n　　“你说的轻松，你们几个和大哥都私下买了灵魂线加座票，死后可投胎人家界继续轮回，可我们这些人，怎么办？”\n　　“你——你平日节约些，少喝点酒，早攒够钱和我们一样铺好路了。当时还十万个不愿意，嘲笑我们，现在又嫉妒我们啦！”\n　　“你们——怎么这说话，谁想到那个韩句臭小子，给我们惹这么大麻烦啊！”\n　　……\n　　大厅内瞬间炸开了锅，按是否有票，分两派互相指责起来，金寨人猛拍卓案示意大伙安静，“大家别吵了，我们虽有票，可也并不一定都能投的了胎，去得了来生呀！出去厮杀也未必不能杀出血路，活下来，大家有什么区别？这样吧！没有票的，现在从后门赶快离开，有票的留下抵御暗影，为你们争取时间。”\n　　按照金寨人吩咐，双方这才满意，积极地应做了，面对剩下的人，金寨人继续说道，“今天也许是我们的忌日，也许会是我们的生日，无论谁取得来生，都请勿忘这份情，如果你们愿意，那我们就出发吧，做完鬼界最后一件事！”\n　　就这样，一群人带着手下浩浩荡荡出大厅，正义凛然地出现在一院的对战战场之中，并很快地投入战斗。\n　　而此时韩句和李梅二人，已经转入后院，想从后门逃走，毕竟韩句才刚恢复，就算加入这场战斗，也只是徒增他人麻烦。\n　　这会开门之时正遇上金寨人吩咐离开的一群人，这番见面，没有金寨人在场，这群人便大放厥词，“韩句都是你的错，我们不周山今日若是废了，错只在你。为了一丁丁儿女私仇，竟然给我们不周山带来灭顶之灾！你真是灾星——”就在他们争吵之时，忽闻门外传来一阵咯咯笑声，后门随之震开，慢悠悠地走进一高个子蒙面暗影，不急不忙顺手关上门，说道“这把后门之值确实是肥差，咯咯咯咯——没必要争吵了，你们这会都是我的魑魅亡魂了。”\n　　来人撤下蒙面，一张丑陋的面孔，下巴歪歪扭扭绞着针线，还带着血，眉毛被一根根拔下留着明显的眉毛孔，那本来还有点高挑的鼻头，也被不知为何削平了，包着块破烂脏黑了的纱布。\n　　“我杀人前习惯让人看清我的面容，据说这样可以长脸！咯咯咯咯！看清楚喽。”说着这话并没有让他人回应的意思，自顾地又拉上了蒙面，不紧不慢地从腰间空界取出一柄鬼头大刀，横头劈面对着金寨人手下便开始攻击，奇怪的是并未动用一丝气息。面对这种攻击，不免放松警惕，可还未来得及反应，已经瞬间横尸三具，这才让大家有所忌惮，可为时已晚，丑人一晃身形又是那个诡异的有点虚幻的技法，又是几个莫名死去，有的断腿有的掉头，整个后院小门附近已经血流成河，倒地尸体不断变多，最终就剩下搀扶着刚刚好转一些的韩句和李梅二人。\n　　“好啦，就剩下你俩小子了，那个佛门的你是闪一旁呢？还是还是一起死！我——”丑人还没说完，后门再次开启，又进来一名暗影，腰间系着红腰带，是红堂的中级暗影，丑人见来人赶紧躬身退后，很是礼貌。\n　　“这儿我来处理，你到前面去吧！”来人也撤下蒙面命令道。\n　　“还是我来吧，不必劳烦您——”丑人还未说完，来人一怒横眉，已经展开气息，一甩衣袖，一道白色寒光射入丑人体内，紧接着来人单手结印，丑人全身猛然间燃起火焰，不一会儿便已经烧成焦糊干尸，“给你活路，你不要，偏偏作死！哼——”。\n　　李梅见此突变并未有所动容，只是看着眼前暗影，哑然不动双腿发怵，如不是韩句吃力反向搀扶，可能早已瘫倒在地。\n　　来人，她当然认得！是她死前见过的最后一张脸，虽是有所变化，可那右眼上留下的三道抓痕，依稀健在，“是他！”\n　　“你认识？”韩句第一次见李梅这么惊慌，很担心地问着，时不时警惕地看着来人。\n　　来人收回打出去的寒光，另一只手对着李梅又是一挥，是一道金色之光，韩句慌忙拼劲全力打出一掌想着弹飞对方攻击，结果却无任何反应，寒光轻易透过前行，直射过来，这还没完，收回的另一只手上白色寒光再次发出直击过来，韩句眼见寒光临近，再躲已来不及，情急之下用全身包裹住李梅，开启三层流容抵挡先后抵达的两道寒光。\n　　“噗——噗——”两道寒光轻易穿过三层流容的防御，打入韩句体内，“找死！这么低级躯壳，浪费，直接化灰吧！”来人轻轻几个结印之后，韩句只觉的浑身疼痛难忍，似乎身体内所有血液皮肉都被体内两道寒光吸走一般，不由得惨叫一声，倒地不醒，周身迅速石化，接着一阵狂风掠过，石化为灰尘，随之飘散而尽。\n　　“韩句！韩句——”李梅惊吓中醒了过来，“这次我和你拼了！”\n　　李梅怒火攻心，发挥极限气息，以气燃气，短时间内将自己修为提升至接近四层，“万木桩阵——”\n　　随着李梅疯狂发功，那整个后院，从四面八方射出无数树桩，穿墙倒屋，一齐对暗影攻击而去。\n　　“秦楼楚歌！”暗影似乎并不在意，面对数万根木桩，不慌不忙，进入临界四层的修士模式，一道道气波荡起，青羊区弹开袭来木桩。\n　　李梅并未放弃，隐藏在木桩阵中，从天空一套辟天掌法，直劈暗影头部，暗影慌忙举手抵挡，两人气息相撞，硬是产生一道道飞散开去的气波纹，直接折断了略显脆弱的后院大门，发出的强光吸引前院正在血战的金寨人和韩句死党一形，有几个不放心的赶忙撤出战斗直奔后院而来。\n　　再说这对战李梅的暗影，似乎非常害怕弄伤了李梅，除了使用寒光飞镖，身上所背长剑都未曾出鞘，一直都是想一道寒光解决，但想一时间突破李梅如此规模的万木桩阵，并非易事。",
        "1103",
        "2015/3/12/周四 22:57:41",
        "20140101",
        "2"
      ],
      "153": [
        "153",
        "仇人又愤见 生死两重映",
        "李梅占据柒巧身体，因久别重逢的爱人韩句惨死当下，一怒之下，燃气息化修为，誓要与数十年前杀害自己的暗影，新仇旧恨一起算个清楚。二人如此大战不到十个回合，李梅被暗影一招吸掌吸来近前，紧接着反手一重掌打在胸口，“啪——”一声巨响，幸好柒巧那身体经过血色生命果",
        "　　李梅占据柒巧身体，因久别重逢的爱人韩句惨死当下，一怒之下，燃气息化修为，誓要与数十年前杀害自己的暗影，新仇旧恨一起算个清楚。\n　　二人如此大战不到十个回合，李梅被暗影一招吸掌吸来近前，紧接着反手一重掌打在胸口，“啪——”一声巨响，幸好柒巧那身体经过血色生命果实练造，可还是吐了一口鲜血，“你这暗影为什么总针对我们木元修士！我和你无怨无仇，也不曾做过伤害佛门之事，为什么你们要致我与死地！？”李梅根本不畏痛楚，毕竟不是自己的身体，疯狂地挣扎着爬将起来，再次发动高杀伤技能，配合柒巧自身体术体技来反击，此刻，她根本忘记了柒巧这人类身体之事，怎能经得起临近四层修士的凶猛蹂躏。\n　　“只怪你命不好！哈哈哈哈！你是我的第二个祭品，本想安安静静地与师傅享用你，既然如此不可理喻，免得你疯了玷污这具圣体的香味，先吸干你的气息再说——有点痛哦。”暗影冷笑地说了几句，雄厚底气缓缓发出震耳欲聋之声“噬魂夺命掌——”\n　　只见这暗影双掌挂风，气息随双掌交替聚集，左右开弓，一道光影击中挣扎中的李梅额头，暗影隔空猛力拉扯，李梅如不受控制，双脚离地再次飞落到暗影近前，双掌空中电驰变换，夹击袭来，李梅赶紧抵挡，可实在无法抵抗对方那股怪力，双掌还是轻易地击中了李梅左右太阳穴之位，一股撕心裂肺之痛痛彻全身，紧接着感觉自己似是被从柒巧体内抽离了一般，慢慢恍惚起来，一种奇怪的无力之感，慢慢的再没有没有任何感觉。\n　　“多谢款待，上一个木元未能完全，一品魂体之美味真是可惜！今次补上也不为晚。”暗影很是满足地上扬嘴唇，弹了弹身上灰尘，刚想把瘫倒在地的柒巧肉身拎起来带走，冷不防昏倒在地的柒巧，一个纵身跳离三丈多远，“李梅，柒巧！”如此叫唤半天未果。\n　　那李梅魂体大部分已被暗影残食殆尽，而柒巧还在迷迭香的作用下，剩一个林浩杰，几天来对柒巧的指点，使得自己很是疲惫，深度睡眠良久，不曾想出了这么多事情。\n　　李梅魂体被暗影吞噬，这柒巧体内修门顿开，气息无法平衡稳定，肆意奔走。硬是将这睡眠中的林浩杰唤醒，为压制柒巧修门气压，不得不全力开启修为，赫然从李梅化级流容升为羽级流容。\n　　“是你！”林浩杰瞥见对手，那张脸——正是潜入林家密室残害他及夫人的那个人！尽管年岁没有变化，可人确实此人。\n　　暗影见到这种情形，也很是惊讶，明明已经吸食了魂体，可怎么还有个魂体，而且新出的魂体修为并不亚于前之魂体！一时间不大敢轻敌，摆好架势，准备迎敌。\n　　双方对峙良久，都不敢轻易发功，暗影担心对手有所保留，林浩杰则是介于上次对决，夫妻二人已然败北，此番单人对决并非易事，故而迟迟不肯出招。\n　　但事情不可能这么耗着，最终暗影按捺不住，首先试探性发起攻击，三道金光打出，封杀林浩杰三段要门，林浩杰大喝一声，“青木之春绿——”，数株韧性强悍的灌木快速疯长，形成一扇厚实的绿荫之墙，挡下暗影发来的三道金光，原来那是三把金色叶片的飞镖——和在林家村所中之镖一样！\n　　此金叶子金镖打入人体内后，通过咒语便可残食尸器之力，同时有聚集气息精元之用。而气息精元可用来短时间提神修士修为，其中木元的气息适合各种元属的修士食用，并且转化率颇高，同时可用来制造很多其他相关药材。\n　　“果然是你！一直以来残害我们木元修士，所谓何事？”林浩杰大怒。\n　　暗影并未说话，倒是退后数步，双掌合十，口念禅语，全身隐约散着绿色元气，身影不停恍惚，“这是——以躯代壳的分身术！”林浩杰健步上前，刚想在他未完成术士前阻止召唤本体，不料一旁冒出一名暗影，阻碍在前，一掌烈焰直击林浩杰，林浩杰只得骤停脚步，出招应对，耽搁时机，一怒之下下了狠手将冒出来的暗影三两招毙命清场，可还是未能赶上阻止暗影的召唤术。\n　　召唤术是通灵术的一种分支，过了生死劫的通灵师可以通过指定结印与咒语附身在分身或空尸器之上，通过特殊术式可以将远在异地的本体魂体反向通灵过来，以此可达到瞬移至指定目的地的目的。\n　　“还真是肥肉！哈哈哈哈——好久不曾遇见流容级别的木元修士了。上天待我不薄，我定当重谢！”话音刚落，一道冲天绿光散着墨绿烟气随暗影四下一道道展开，吸引数名暗影疾驰过来一探究竟。\n　　“原来是姬长老！姬长老亲自出马——”暗影见发功之人乃暗影红堂十大长老之一，赶忙行礼，可还未等这几位礼毕，姬长老单手一挥数道白光袭来，几名暗影一瞬间燃烧成干尸，化为灰烬，十分骇人，“多事！胆敢破坏我的百年难遇之雅兴，理应该死，姑且当饥粮吧。”\n　　“如此毒辣！佛门暗影竟然还有你们这类鼠辈！怎不在百年前受死去，如此放肆，拿人命当儿戏，不怕被万世唾弃吗？却还做残杀同门之事，更是不可理喻，佛门不管，我来管。”林浩杰义愤填膺。\n　　“就凭你，哈哈哈哈！好个娃娃，还真是大言不惭、痴人说梦！”姬长老不屑一顾，猛然间便展开全面攻击，好不在意对手死活，数百道金光直射而出，闪着耀眼光芒，铺面袭向林浩杰，林浩杰再次展示出根基扎实青木结印术防御，可这回却被轻易击碎。\n　　“青木之夏流——”林浩杰同步躲避金光，并紧接着打出第二式结印，两人便这样你来我往战斗开来。\n　　虽是控制过柒巧身体，但实战还是第一次，林浩杰与李梅立场不同，很是担心损坏柒巧身体，毕竟二人魂体修为等级相差过大，虽然史料并未涉及有伤人类身体的说明，可也没有明确否定，伤了救命恩人就不好了，想着占不到对手便宜就撤。\n　　然而过于在意，必然导致林浩杰无法发挥正常水平，加之对手姬长老实力非常强劲，很快落了下风，败北只在接下来的一两招里而已，林浩杰已经竭尽全力，准备两招后跑掉。\n　　姬长老似乎已经察觉，猛然气息量暴增，气场较之前更是甚之，加之“秦楼楚歌”的辅助，圈羊一样逼迫的林浩杰连连招架，有些乱了方寸，难以逃脱，姬长老借势冷笑一声，背地里两道金光直击气喘嘘嘘的林浩杰而去。\n　　“柒巧，右下探身躲避，当心身后暗器！速速退下——堂堂长老竟敢对佛门弟子动手！今日定要撕下你的虚伪面具！”一名女子声音很是傲慢的地从空中传来，待抬头观瞧，来人已到近前，却也是一名暗影，身着改装过的暗影服，腰间隐约悬挂着一块白玉——这是作为替代腰间白带的装饰，告知同部门人，我已经是高级暗影了。",
        "1103",
        "2015/3/12/周四 22:57:41",
        "20140101",
        "2"
      ],
      "154": [
        "154",
        "人界尸器好 如月脾气爆",
        "由于修士是修气为主的修行，修行时，自身尸器会随着修士修为而不断成长，普通的鬼界尸器，只能容纳修士等级相仿或较低的修士魂体，人类的尸器和魂体因其特殊构造和可投胎转世的设定，最为特殊，所以，对于人类魂体，也就是人类常自称的魂魄，在人死后，游离的人类魂体都会由地",
        "　　由于修士是修气为主的修行，修行时，自身尸器会随着修士修为而不断成长，普通的鬼界尸器，只能容纳修士等级相仿或较低的修士魂体，人类的尸器和魂体因其特殊构造和可投胎转世的设定，最为特殊，所以，对于人类魂体，也就是人类常自称的魂魄，在人死后，游离的人类魂体都会由地府派人招收，主要担心其中一些强大魂体在人间逗留，成长，滋生邪念，最后侵扰到依旧存活的弱小魂体，说是引入黄泉路，实为挟持其净化再入轮回。人类的魂体在鬼界，基于其特殊性，只要对方或尸器容许，可以轻易进入任何级别的鬼界尸器中。对于人类尸器，也就是人界自称的身体，如能完好无损潜入鬼界，那便是极好的魂体容器，当修士魂体游离或进入侍魂级别及以上，便可自由进入空置的人类尸器之中，这也便是为何鬼界偷运人界人类尸器猖狂的一个原因，借由人类尸器，一些修炼了魂体离开尸器技法的修士，便可借由人类尸器不断复活，达到不死之身。\n　　鬼界鬼使用人界尸器，是非法的，明令禁止的，但依旧无法杜绝此类事件。\n　　鬼界尸器和人类尸器还有很多不同，对所有鬼界的魂体来说，只能侵入那些魂体高过自身的尸器，即是说侍魂的修士只能侵入到流容及以上的尸器中存活，这种越级侵入，定然遭到强者不满，故而几乎是不可能办到的，久而久之没有尸器借容的魂体很快便会随风飘散，被初晨最烈的玉阳峰之光净化掉。\n　　魂体和尸器结合才能长久存活在鬼界，恍如人界的魂魄和身体，随着修士对魂体气息的提升，尸器也会随着修为等级提高而不断升级，进而产生一些变化，从而近一步配合自身元属展现出非凡潜质。\n　　林浩杰数十年来虽是有尝试上过他人尸器，却未曾谈妥条件，相处不悦而屡次出现问题，毕竟对方高过自己，无法反抗，如今得柒巧身体主动权，却担心受怕，损坏身体惹恼了柒巧，这样反让自己和柒巧二人置身险境。\n　　自柒巧狮山别过如月班导，如月便找师傅如素去了，有件事——李梅回来的事情，一定要告知师傅，自己也很是在意。如素得知事情经过与如月便赶往众生院，却得知柒巧遇险之事，并从时轮那知晓柒巧如何反常与最终被挟持带走的事，这便更加确定如月所述，经过一番调查赶往十里岗拦截没拦上，倒是见到如常师尊，三人又是一叙，互相凑谈各人所见所想，便匆忙分开探查事情真相，实施营救柒巧计划。\n　　柒巧再次失踪的消息自万事堂再次慢慢传开，居要职的虽心有忌惮，却都不大敢有所表示，想想一个长老级别修士，主管大局的要人，为个刚入佛门不久的弟子，表现的忒不淡定，势必让他人揣测柒巧由来与身世，反而徒增事端，故而经过深思熟虑都不敢轻举妄动，如常出手后便也重回通天塔，不再提及此事，而是自称“错以为出了什么大事”，“已经交给其他人定夺了”。\n　　如月这暴脾气，是最着急的一个，想当初金玉夕、李梅、如月三人是佛门出了名的“三天半”，姐妹情深，由于自己身在暗影，李梅出事期间，如月还在外执行任务，无法顾及，金玉夕虽身在佛门却无法无权插足事件之中，为此事如月一直耿耿于怀，认为金玉夕没有做到保护好李梅的责任。\n　　回到暗影总部打探消息，碰巧从赤欢焰那边得知柒巧之事，可能与此次暗影任务有关，便乔装尾随而至，好在顺利赶上。\n　　姬长老一看来人是名高级暗影，在暗影中高级暗影只要任务积累达一定数目即可跻身长老行列，有些高级暗影只是不爱做任务，但实力可都在长老之上，再加上来者是白堂之人，姬长老更加不敢轻举妄动，惺惺作态说道，“这名佛门弟子伤害同门，协同不周山之叛逆，毁坏佛门名誉，理应受罚，如若有错，自当任凭暗影三堂会审！还请同为暗影同僚的阁下行个方便。”\n　　“废话，别假惺惺了，虽不知你为何为难这名佛门弟子，今儿个，人我必定带走，敢拦试试看！”如月的火爆脾气一上来就收不起了，话不投机半句多，健步上前就要拉柒巧走，姬长老怎会罢休！趁着如月背对自己，走向柒巧的空隙，十余道白光以极快速度偷袭如月，“竟然真有此龌龊卑鄙之小人，使用偷袭，让人耻笑！”如月一转身，硕大精钢铸成的铁伞“啪——”一声张开，如一堵墙狠狠地阻断了姬长老的暗器，一片片印有符文的银色叶片坠落在地，叶稍处由于猛烈撞击已经弯曲变形。\n　　“通灵符咒！这——”如月第一次见到这种暗器，这是一种鬼界禁术中通灵术，通过通灵师注入血，血祭到固定物体中，施于对应符咒制作而成，故称通灵符咒，打入或接触上任何物体或人，通过简单咒语或结印手势即可发挥奇效，可将物体瞬移到通灵符咒预先设计好的地方，也可对尸器进行可怕的水肉骨分离分解，提取尸器血肉传送到事先准备的地方，只留下尘土一摊子，杀人无影无形，异常诡异，术法刚开创出来便被禁卫军禁用了。\n　　通灵符咒共有四种颜色按等级由低到高依次为白，金，绿，红，紫。暗影使出的白色符咒没有打中，一横心，连发十道金光，如游蛇一般肆虐而来，只取如月要害，那如月不但暴脾气，且从小就得如素宠爱，别说在佛门就是在整个西天，她都是我行我素从不受制于人，别人只识得她脾气火爆，也罕有敢惹其恼怒的，故而只是听闻，见到的非死即废，在暗影，没有人不晓得白堂有个绰号“万年恶女”的人，那说的就是如月。\n　　如月见对方不但搞偷袭，还欲致自己于死地，不由得火冒三丈，烧尽她仅有的念及同僚的同情心，这番好心规劝无果，也不再废话，通灵出三条石龙巨蟒，这次可要比上次对付柒巧时的大的多，活活将后院围墙硬是压扁了，林浩杰幸亏反应够快，跳出了圈外，不然真是要尝这“万年恶女”无差别蹂躏之苦了。\n　　姬长老似是已经察觉此人该是白堂出了名的恶女，有些犹豫，不是对付不了！而是害怕她的后台！就在这么走神的功夫，如月驾着石龙巨蟒掀起地面巨石，如潮水一般席卷姬长老，姬长老赶紧推掌起风，以木元绝技“天蓬枯草一线天——”在自己面前硬是筑起一道巨大防御罩，抵触着飞来之巨石，两两相撞，发出震耳欲聋声响，震得不周山山寨大厅都晃上三晃，如月攻击没有收到成效，当然不会罢休，恼羞再成怒的她从手镯的空界中取出一柄冒着黑烟的方天画戟，随着双手舞动，搅和的不周山上下左右摇晃，如月再猛地停手，对准姬长老的保护罩，恶狠狠地刺去，这次是轻松突入，姬长老自认如月奈何不了他，放松警惕瞥着柒巧那块肥肉呢，当发现防御被破，已是无法躲避，如月很不客气地对着他那脖颈就是一下，直接穿过身体，将着姬长老的人头，硬是卸了下来，奇怪的事情发生了，那脱落的人头尽然又自动滚回去合在头上了。",
        "1103",
        "2015/3/12/周四 22:57:41",
        "20140101",
        "2"
      ],
      "155": [
        "155",
        "如月肆虐杀 柒巧冤枉读",
        "如月可不管这些，并不惊讶，见惯了杀不死的东西了，一眼即识别，这对手肯定是被别人下了套，做了手脚，已经变成傀儡，这现在定是有人在背后操纵，为防止再次复活，如月，取出一粒火弹，很是不爽地说了声，“便宜你了。让你死的快点，这背后的小人听好了，姑奶奶就是翻遍佛门也",
        "　　如月可不管这些，并不惊讶，见惯了杀不死的东西了，一眼即识别，这对手肯定是被别人下了套，做了手脚，已经变成傀儡，这现在定是有人在背后操纵，为防止再次复活，如月，取出一粒火弹，很是不爽地说了声，“便宜你了。让你死的快点，这背后的小人听好了，姑奶奶就是翻遍佛门也会把你揪出来！千刀剁了喂万兽园的恶狗！”\n　　如月对准那颗有点奇怪的脑袋，顺手一丢，“轰隆——”一声连带那傀儡的身体一道炸个粉碎，“哼！现在成了一团肉浆，看你丫怎么回！”\n　　就这样对手一时大意被如月化解了，挥一挥手结束通灵，刚要转身找柒巧，突然在那死人所在之地，缓缓重新冒出一人来，此人看着就像个好人，五十来岁的老头，很是慈祥的面孔，带着舒心的微笑，却眯着眼，或是眼睛天生太小，他就这么的偏过头，妈呀！这哪是偏头，完全是将那脖颈拧成个麻花，看向背对着的如月，锁定目标，走折线鬼魅一般闪到如月近前，亮出两只冒着黑烟的双手连续开攻，招招致命，如月极速退后，连通灵术结印和念咒语的时间都没有，全靠矫健身手和蛮力对抗，这方面如月明显无法招架，节节吃亏败退。\n　　林浩杰借柒巧的身体老远看着，心说这回救命恩人要吃亏，赶紧上前打出青木结印帮忙，为如月争取通灵时间，就在如月得空准备通灵的时候，这怪异的老头，露出怪异的一笑，如月心说不好，此是调虎离山！刚想有所变化，怪异老头已经出现在自己送上前的柒巧面前，伸出冒着黑烟的毒手呈掌状，对着柒巧胸口“啪——”的一声拍了下去，连如月都来不及的速度，林浩杰借的柒巧的身体，更是望尘莫及，躲闪难以登天。\n　　这一掌下去，硬生生将柒巧整个轻盈的身体打飞了起来，越过不周山高约数丈的后墙，重摔在墙外的山谷深坑中，瞬间便不省人事了。\n　　如月这下更是暴躁如雷，嘴中恶语中伤，手下全是死招，通灵出的石龙巨蟒也受她感染，越发凶悍，很快反攻占了上风。\n　　这一次，如月为痛苦解气，选择两条石龙巨蟒活活将这老头完全拧成了一个大麻花，最后还扯了个断，如月当球把这麻花老头分两脚朝不同方向踢飞老远！彻底断了他们自主接上的可能性。\n　　再说可怜的柒巧，也是巧了，滚落下山谷的柒巧，正好掉在满是淤泥的深坑中，好好缓冲了下，深坑离近通往周家村的分支官道，一群商客不知暗影在执行任务，只听的山上兵刃撞击，喊声震天，再见得一身着佛门弟子服的娃娃从山上滚落，都愿这是一种缘分。\n　　年长的命令几个年轻的下到深坑中救起柒巧，继续朝周家村走去。\n　　周家村最靠近不周山，如今家家闭门，整个村内空荡荡的，死一般寂静，佛门暗影组织的形动手段，西天内无人不知，虽是数十年未有大动作，可往昔骇人听闻，依旧给今天的人们敲响警钟。\n　　那一行带着柒巧的远行客商，并不知此处异变，这虽是夜晚，可也未到大家都熟睡的时间呀，这怎么如此安静。\n　　“当家的，这地儿……慎得慌！”领头的管家停了大队人马，向后小跑报告乘坐中间马车的老爷。\n　　“继续走，这不还有些亮灯的吗？找家问问情况，这往常到访，都灯火通明，人来人往——今儿真是奇怪了。”老爷也是眉头紧锁，“吩咐下去，大家提高警惕，侍魂以上修士走外圈护卫，其他人紧随马车小心跟随。”\n　　领头的压低声音传达了老爷的意思，继续缓缓进了村子。\n　　许是听到异动声响，那些寥寥无几亮着灯的院落，也随着客商队伍的前进而依次熄灭，这下领头更懵了。\n　　“继续走，到前面左拐，最里面的大院子——直接到周老板家去。”马车里端坐的老爷也察觉异常，不好随意沿途打搅他人，想着凭借和周老板周东明的过命交情，就是天塌了，也不至于关门拒客吧。\n　　这时的周家已经安静很多了，那周雪被下人依照吩咐端来的含安眠金丹的茶水给弄睡着了，两个老丫鬟被安排伺候左右，正守在周雪闺中，伏案圆桌打着瞌睡。\n　　周东明和刘天山二人正点着暗灯，和二十来个大汉聚在大厅，时刻关注周家周边异状。\n　　“当家的，您先休息吧，这儿有我们呢。你这样折腾，什么时候痊愈呀。”刘天山压低声音劝周东明回去休息。\n　　“不行！这西天谁人不知，暗影出动，宁杀一万，不放一人！怎么说，这回不周山也是仰仗我们壮大的，这其中关系不捋则罢，一捋难逃呀。”这个道理，谁都知道，不然整个周家村也不会如此异常了。\n　　“咚咚咚——”随着外院一阵急促的敲门声传来，周东明他们一阵寂静，一名家丁，本能地熄灭了大厅的烛火盆，漆黑的大厅，屏住呼吸的一群人都希望这样可以让门口敲门人罢手离开，可要命的是，又一阵更大点的敲门声再次传来。\n　　“咚咚咚——”\n　　“当家的，你们先躲到后院，我去开门，如有异常便带着小姐从后院离开。”刘天山开口说话。\n　　“刘师傅，这怎么可以？要走一起走！”周东明吩咐其他人，“大伙赶紧收拾东西，尽快到后院集合——”\n　　“当家的还是按刘师傅所说，您带着小姐先走，我们留下断后！您快去收拾吧！”有几个家丁也和刘师傅一样的想法，周东明还想说什么，刘天山硬是安排人架起受伤的周东明离开了大厅，这又吩咐其他家丁和护院找来武器，简单分配了下任务，一伙人簇拥着刘天山来到外院，打开大门。\n　　来人是一名白发老人，一身锦衣绸缎，很是富贵，一见开门的是一群手持家伙的壮汉，不由得有些犹豫，轻声问到，“请问周老板在家吗？我们约的这月中旬会面，谈合作的事情。”\n　　听得来人这么一说，再探头出门看了看商队，刘天山这才有些放心，“快请进来，快！里面说。”",
        "1103",
        "2015/3/12/周四 22:59:30",
        "20140101",
        "2"
      ],
      "156": [
        "156",
        "夜半到周家 天明不周山",
        "“原来是这样——”刚到后院的周东明听下人来报，讲述外地一老板前来赴约之事，稍微放下心，遂让下人将转移到马车上准备随财物一道带走的周雪送回闺房。周雪一直闹腾，周东明迫于无奈，用了最好的安眠丹药，掺于茶水中，诱其喝下，这才将周家上下完全安静了下来。周东",
        "　　“原来是这样——”刚到后院的周东明听下人来报，讲述外地一老板前来赴约之事，稍微放下心，遂让下人将转移到马车上准备随财物一道带走的周雪送回闺房。\n　　周雪一直闹腾，周东明迫于无奈，用了最好的安眠丹药，掺于茶水中，诱其喝下，这才将周家上下完全安静了下来。\n　　周东明重返大厅，那外地客商已等候多时，大厅一角的临时卧床上还躺着个佛门弟子，刘天山已安排周家驻医前来诊断。\n　　这名医生刚一把脉，脸色便大变惨白，有些不确定，颤抖的伸出手又换只手把脉了下，这次更是按捺不住了，却也不得不强撑着，回头看到周东明进来，赶紧迎了上去，单独拉着周东明匆匆出大厅到门外，警惕的四下张望，确定没人了，这才附耳低声说道，“当家的，你且有心理准备。”\n　　“张先生，何事如此惊慌？”周东明纳闷地问。\n　　“那躺在卧床之人，是名佛门弟子！”\n　　“那不更好！我们若是救助佛门弟子有功，那暗影也多少领情些，不计较于我们。”周东明有点高兴。\n　　“您且听我说完，事关重大。”驻医自我调整了下，声音略有些颤抖，继续说道，“这名小师傅用的可是只有达官显贵可用的人类尸器，这是其一，其二——”张先生咽了口口水，继续说，“这位小师傅的脉象十分诡异，我从未遇过，我师傅乃有名的医士，曾教我识别不同脉象，可硬是无法比对，除非——我也不敢肯定！”\n　　“人类尸器！”周东明有些颤抖，并未关心其二，却是惊讶这其一来着，“竟然已经传到西天佛门了，看来这佛门也是应允了呀，非要作对地府呀！对了，那——脉象有何不同，除非什么？”\n　　“一般修士开修门方可进阶修行，修门开启后会逐渐形成自己成熟的脉象，从脉象反推可解析其修门状况，据我行医以来，第一次遇上此种脉象，与书中记载的多气门协调运作产生的脉象及其相似。”张先生显得很紧张，“此人日后定是非比寻常，想必佛门定是已盯上了，不知是否与本次暗影行动有关，但我的建议是尽早当做不知道甩开就算了，我们两面都惹不起，这哪又知道其背后是什么势力。”\n　　“如今这番情形，即便我们抬将出去，也不免落下无情无义之名，甚至于佛门问罪下来，岂不是更大责难。”周东明一时也是犯难，这如是救了，不知是应了佛门还是反了佛门，如是不救也更是不得后果，可能不但得罪佛门，还会新增其背后势力的仇恨，“姑且按普通佛门弟子待之，救人要紧，有劳张先生了。那人类尸器与脉象之事，不可第三人知，以防变故！”\n　　这张先生原本是规劝周东明多一事不如少一事的，可如今反被说动，二人又聊了点柒巧的伤势，为不引起大厅等待之人多虑，便很快结束谈话，再次进入大厅。\n　　“周老板，好久不见，一切可好，怎未见爱女，不知一向可好啊？我那犬子时长念叨周姑娘，这临行还再三吩咐给您及您家爱女问好呢，这里是我们的一点心意，承蒙关照。”那白发老人很是热情地迎上前，礼貌地打招呼问好。\n　　“原来真是江老板呀！您这次可吓得我不轻呀。”周东明压低声音，“今日佛门暗影血洗不周山，我们整个周家村都不知祸福呢！还以为方才敲门是因为此事呢！”\n　　“这——不周山不过是你们这周家村偶尔聘用的护驾，怎会惹上佛门？”\n　　“唉，一言难尽啊！”周东明简要说了下这前后的事情，忽而想起空界——还在不周山的韩句那里，“我那上届地府拍卖会上花耗巨资所得空界，如今却也不知如何复得了。”\n　　“真没想到，竟然还有这回事，真是苦了周老板的用心栽培了。”江老板撇过头看了看柒巧，继续说道，“这名佛门弟子与我有缘，也可作为你们救星啊，是从不周山上被恶人打落山下的，定是参与佛门此次围剿之事，正巧确保可以借的此人换来佛门信任，助您避开此劫呀。”\n　　周东明并没有反对江老板所说，一直应着，并让张先生为柒巧查看伤势，吩咐用上去最好的药品，救人要紧。\n　　不周山被如月一番大肆肆虐，早已面目全非，连那难缠的多次复活的姬长老傀儡，也禁不住折腾，彻底败退，整个战事也缓缓落幕。\n　　不周山前院有条干旱的沟壕，一群暗影数十人正在清理战场，将这场血洗后惨剩的尸体一个个扔入沟壕，覆盖泥土，这么随意掩埋着，其他暗影已经回佛门复命了，很快草草料理不周山的后事，恍若这座名不见经传的小山寨不曾存在一样，除了了了数人命硬负伤逃掉，这山寨数十年发展起来的几百号人一夜尽数丧命。\n　　翌日清晨，周家村度过难熬的夜晚，开始像往常一样升起新一天的冲天炊烟，混着空气中还残留的血腥味儿，一群群毛儿少的勉强能飞的秃鹰，欢悦地掠过周家村上空，滴淋下几滴泛着恶臭的鹰粪，朝着不周山飞去。\n　　“小姐，醒醒——小姐！醒醒啦——”周家小姐闺房内传来丫鬟急促的呼叫声，那是夏兰正要叫醒昨晚被骗喝下安眠丹药而呼呼大睡着的周雪。\n　　大约这样连喊带晃动，过了一个钟头，周雪这才勉强有些醒来，“啊！头——头好痛！”挣扎着了好一会才清醒点，想起韩句，这下瞬间没了困意，从床上猛地坐起身，顾不得头痛余作，赤脚下了床，奔到房门前，用力推开，不由得有些慌神——天亮了，那昨夜暗影血洗不周山，此刻看来早就结束了。\n　　和很多西天的孩子一样，周雪自小就听说过可怕的暗影，原本这鬼界有五大执法组织，执法西天的便是佛门暗影，虽然和其他几个一样，势力有所减退，可行事规则犹在，对付一个不周山，更是不在话下，韩句及不周山的那些叔叔们，定是凶多吉少！\n　　周雪含着泪夺门而出，挣开门前送早饭来阻拦她的丫鬟们，直直奔出大门，朝不周山拼命奔跑，一路上格脚的石头毫不客气地穿破裹脚巾划着她柔嫩的肌肤，染着血沿着小路直上不周山的山寨大门，很快来到近前，根本不像昨日所见，不周山已被一夜之间夷为平地，哪里还有什么门呀大厅的，只有那满地血迹，和沟壕之中聚集的饥饿秃鹰在点着周雪最不想的题。\n　　“韩大哥！韩大哥——”周雪对着空荡荡的不周山大声呼喊，伴着远远传回的回音，一阵阵撕裂着她的心扉。\n　　“那不是周家的千金小姐吗？怎么到这来了？”有一些外乡的拾荒者，正在淘宝，与秃鹰抢时间，想从战场上捡点值钱的。",
        "1103",
        "2015/4/4/周六 23:01:43",
        "20140101",
        "2"
      ],
      "157": [
        "157",
        "轧机堂一行 不周山迷云",
        "如月已经回到佛门，并未着急复命暗影，这刻她手上正拿着从韩句尸体尘埃里找到的空界，这是她前往不周山的第二重要的事，里面是孟甜她们，由于是高级空界，需要破解空界暗语，才能打开，若有可能，除了佛门的轧机堂，整个西天难找第二个能办到的了。轧机堂虽是一个正式堂口",
        "　　如月已经回到佛门，并未着急复命暗影，这刻她手上正拿着从韩句尸体尘埃里找到的空界，这是她前往不周山的第二重要的事，里面是孟甜她们，由于是高级空界，需要破解空界暗语，才能打开，若有可能，除了佛门的轧机堂，整个西天难找第二个能办到的了。\n　　轧机堂虽是一个正式堂口，可内里人却不多，除了轧机这个怪老头外，只有两名看门的门外汉，轧机一生致力于怪物与奇东西的研究，并未多心于修士修行之上，是个不折不扣的学者，偶尔到众生院讲些经课，拿着佛门颇丰的酬劳，做着自己纵爱的研究。\n　　“轧机叔！我进来啦——”如月和门口两看门的打声招呼，大步流星推门朝里走，轧机堂和万兽园离得很近，如月自小就常来这捣乱，把玩轧机叔奇怪收藏，故而特熟。\n　　“月儿，你想死我了！听说你当班导去啦？”里屋传来一个苍老的声音。\n　　“嗯，被师父逼迫的！”如月带着气嘟囔着，一屁股坐在她每次来都很喜欢坐的秋千躺椅之上，习惯地荡飞起来，忽而想起此行目的，连忙跳下来，转而说道，“轧机叔，帮我看下这个空界，里面有我班上的几个学生，帮我放出来下。”\n　　“噢！是个二级空界呢！”轧机接过空界仔细看了看，皱了皱眉，“哎呀！这是歃血的钥匙啊，只有物品原主人或歃血之人方能打开。”\n　　“就是不知道谁是主人，而那歃血之人已死，才找您來支招的。”如月补充说道。\n　　“这——是怎么回事？”轧机疑惑地问道，如月简要如实地说了下发生的事情。\n　　“是这样啊！不过——这解是的确解不开的，歃血的空界，定是从其主人那开启过，走了歃血仪式，这种高级空界主人不解，他人很难解开，我也只能想想法子向里面补充气体和食物。给你争取点时间而已。”轧机刚说完，忽而听得五元台方向轰轰作响，接着便是一声划破天际的嘶鸣，混着阵阵人群传出的尖叫声，声音越来越大，十分嘈杂。\n　　“这气场！”轧机腾地一下跳了起来，“是——是龙！不可能吧，定是我老糊涂了，怎会有龙闹佛门呢！”\n　　“这是从——五元台传过来的！不可能是龙！”如月也大为吃惊，又一想这参赛选手都还是娃娃，最等级也就刚入流容，怎能承受和驾驭龙威！\n　　“又是五元台？这今年的祭祀大会可真是藏龙卧虎啊，不去真是可惜了，明日半决赛一定要去看看！”轧机两眼冒光，期待万分！\n　　“轧机叔，你刚刚说明天就半决赛了？”如月惊讶地问道。\n　　“是啊，这次来督会的地府代表貌似很有来头，人家一句话就将这百年规矩轻易破了，这不——听说是不准任何人退赛，不准任何主选手离开佛门，均随时候命！”轧机压低声音继续说道，“小道消息，地府那傀儡王子将于近日暗访佛门，应该是冲着选贴身护卫而来，毕竟是贴身保护的，想来是不放心他人操办。”\n　　“这——怎会这样乱来！轧机叔，先想法补给空界内的弟子，我这还有事——还要调查这空界哪来的？”如月说完急匆匆地出门。\n　　五元台第一天战事原本下午就该结束了，这临时变更规则，导致大会延迟，非但午时没得休息，这未时也是未得清闲，各班级索性将饭菜打包在五元台的观看席上吃了起来。\n　　如此大规模变动，加上地府王子来访，想必这暗影也定是有所应对了吧！如月离开轧机堂便前往暗影，夜色已深，佛门亮起零星天灯，恍惚如一双双眼睛眨在天上注视着佛门大西天和众生院，喧嚣的聚贤山庄时不时传出阵阵呐喊助威之声，那儿亦然成了不夜城。\n　　在路上如月为确定明日出赛人，回了趟狮山，一零一班大部分弟子已经齐聚，却并未入眠，皇义徘徊于庭院大门前，几名相聚较好的弟子倚在大门侧墙上陪着，远远看到如月班导的雄鹰，一声长啸落在皇义旁，“怎么了？你们还不休息！？这明日还要准备参加半决赛呢。”如月问到。\n　　“如月班导，在等您呢！”皇义跟上去急忙说道，“云荷离开五元台后，就没见了人影，柒巧也是音讯全无，王京师兄已经早早出佛门去找人了，说是有人看见柒巧与抓走孟甜姑娘的人，一同出了佛门，这是什么情况？到现在还没人回来，我——”皇义还没说完，如月轻轻地摆摆手打住，说道，“没事了，柒巧受了伤，被人救了——暂时事情还不明朗，没带他回来。云荷跟踪我一同去了——想必见到柒巧没事就会回来。”如月顿了下，继续说道，“不用担心，他们都没事，王京他们只是去找孟甜，随他们去吧！没什么事，让大家休息吧！明日让那山大的丫鬟替柒巧，有云荷在，半决赛该不至于输掉，我这还有事。”说完唤来雄鹰，又和皇义单独小声说了些什么便扬长而去。\n　　话说那最后去佛门寻找孟甜的王京他们，从时轮那得到的线索，朝不周山方向找寻，沿路打听，还得知暗影血洗不周山的事情，等到他们匆忙赶到，不周山已被夷为平地，如月在灭掉姬长老分身后，就沿柒巧被抛出的方向找柒巧去了，看着路上留下的痕迹，基本判断是被人救起，并朝周家村过去了，想想当下情况，觉得柒巧暂时离开佛门并非坏事，免得招来暗影莫名纠缠，这么想着就放弃找柒巧去了，带着空界便孤身先回了佛门。\n　　王京他们搜寻了整个不周山，了了惨象，硬是没有结果，天色不早了，便下山就近去了周家村，很巧地瞧见还亮着灯的周家，想着父亲和周家村的周家有过生意往来，便毫不犹豫想在那借宿一下，明日继续找寻空界和孟甜下落。\n　　当时张先生正亮灯给柒巧过脉配药，来访的王京同样惊吓大伙一回，慢慢恢复了，还见过了昏迷的柒巧，在和周东明叙叙旧，并说了下不周山的现状，期间了解到那空界之事，周东明也是十分忐忑，还好王京一再安慰，保证向佛门说明清楚，这次略微宽心，随即大伙都休息了。\n　　翌日清晨，夏兰来看周雪，柒巧还在昏迷中，遇上王京他们，很是吃惊，待其他下人解释后，才知晓不周山战后的事，先去看了看在佛门几次照顾她们的柒巧，这才来到周雪闺房，想叫醒周雪告诉她发生的事，特别是韩句失踪的事，这还没来得及说呢，周雪就预感大事不妙，夺门而出，直奔不周山了。\n　　没有任何韩句遗留之物，也不知是否同葬壕坑，或是已经逃跑，可那满地的韩句兄弟们的丢盔卸甲与兵器，似是韩句也在其中，周雪时而害怕，时而心存侥幸，也有懊悔不已，当初不去佛门纠缠，不在佛门纠缠，根本没这回事，更不会致韩句不利了。这是没有见尸体，不然，万念俱灰！\n　　“小姐，小姐——”从后门赶上来的夏兰呼喊着，喘着大气，“小姐，你——你跑太快了！我正要告诉你，韩句——啊不！韩大哥的事情呢。”\n　　“你说什么？韩大哥！他人呢？在哪里？带我去看他，他还受着伤呢！”周雪连爬起来，急匆匆迎上夏兰劈头就问。\n　　“现在，你先跟我回去，周家有佛门弟子来访呢，昨夜他们从不周山下来的，仔细找了，并没有找到韩句尸首，他携带的我们周家的二级空界也不在那儿，我想应该是逃掉了，你就放心吧，先跟我回去，详情问一下他们就知道了。”夏兰竭力劝阻着，临出门时，周东明特别叮嘱尽快带她回来。\n　　如此，二人这才急急赶回周家。",
        "1103",
        "2015/4/22/周三 22:38:41",
        "20140101",
        "2"
      ],
      "158": [
        "158",
        "祭祀大会变 乔东战映蓉",
        "五元台的祭祀大会，并未因为不周山和暗影的事情有所耽搁，消息灵通的也知道这众生院发生的事情，可并未在意！反而这五元台突然更改的祭祀大会规则却拉着所有看客意欲离开的脚步。新的祭祀大会规则要求所有正选选手必须在五元台指定休息场所候场，赛事完结已离开的选手，由",
        "　　五元台的祭祀大会，并未因为不周山和暗影的事情有所耽搁，消息灵通的也知道这众生院发生的事情，可并未在意！反而这五元台突然更改的祭祀大会规则却拉着所有看客意欲离开的脚步。\n　　新的祭祀大会规则要求所有正选选手必须在五元台指定休息场所候场，赛事完结已离开的选手，由各班班长或领队负责人负责找回，候场期间会有地府专业的侦缉队负责对选手各项事宜与关系网进行详细评估，只有评估通过并在祭祀大会中取得优异成绩的选手，方才有希望角逐鬼王贴身护卫之职。\n　　在刚刚结束的九贝夏对乔东一战中，乔东以扎实的技艺与修为，顶住了让人畏惧的“阎罗御龙漫天飞”，取得最终胜利，紧接着继续对战的是皇家学院3号选手栗小凡，人又帅又耍得一套精湛的枪法，巧妙的结合火元属的特性，赋予枪更炽热更锋利的杀伤力，拥有专属的拉拉队，大红人一枚，不过很可惜，最终还是败给了水元的乔东。\n　　连胜两场，这下五元台不能淡定了，整个会场都是呼喊乔东的名字，也有大声为他的助手波兰和秋康助威的，大家都希望乔东能争口气，为佛门顺利拿下第二个进半决赛的名额。\n　　接下来将要对战的是魔宗的9号思空映蓉，由于排名靠后，很多人都以为这是场轻松之战，不然也不会两场连胜就得意忘形地呼叫上了。可他们错了，这排名还真是不能代表个人实力！这场战乔东一行就险些败北！\n　　思空映蓉是思空凡樱的侄女，思空凡樱助柒巧脱逃十里岗之后便匆匆赶回来，恰好赶上思空映蓉取出思空家族历代相传的宝刀——红日饮血刀，这是一把饮血噬魂的二级刃宝刀，由于数十代相传，已然忘记出自哪位名家之手了，只是每次抽刀所散发出的血腥味和刺骨寒光，足以照见此物非一般，与普通刀具有别，红日饮血刀无需刻意打磨保养，喂于其血即可久久如新。\n　　自打用上红日饮血刀，思空映蓉整个身体与那宝刀俨然重合，耍的思空家族独门刀法，攻守兼备，战的乔东节节后退，根本无法还手，貌似一个不留神即将败退的节奏，看得人心惶惶。\n　　这时，一直未开启侍魂模式的秋康，终于按捺不住了，按照乔东吩咐，不到万不得已，不可糟蹋了侍魂之力，如今已是第三场大战，并且确实遇上劲敌了，看见秋康开启侍魂，波兰也随后跟上开启侍魂，只想早点摆脱对手，帮助心爱的乔东，波兰可是能为乔东奉献一切的女人！\n　　思空映蓉的排名并不优异，分配的两个帮手对战波兰和秋康本就吃紧，如今面对侍魂肆虐，很快便败下阵来，对战进而发展为三打一，思空映蓉又开始转向被动，可尽管三打一如此优越的机会，乔东他们也没捞到什么，对手招式严谨，很难找寻破绽，双方僵持良久，连看台上一直支持乔东的人群都静下来，暗暗称赞思空映蓉的了不得，也有些干脆倒戈为思空映蓉加起油来。\n　　又是数十个照面过去了，思空映蓉一击“回刀抽水断红尘”，直接砍向乔东，看似平凡，乔东也是顺利躲过去了，还备招还击来着，殊不知虽然轻松避开思空映蓉的“回刀抽水”，却未能摆脱红尘当斩，一道寒光凛冽直入，划破红尘劈头暗暗地再次砍向乔东，乔东正出招前面探身，虽见大事不妙，却也躲闪不开了，硬着头皮想硬碰硬，并做好了受伤准备，一时间似乎就此败北的念头都有了，只怪自己求胜心切。\n　　“东哥，当心——”波兰见状是一阵焦心，顾不得思考，就着硕大的侍魂体一个健步硬是抢在乔东之前，用力推开乔东，自己却因单肩未过攻击点而中了一刀，瞬间右肩上血流喷涌而出，撤下侍魂体不自由地倒向一侧，乔东顾不得再战，慌忙扶起，思空映蓉的也是有些吃惊，并未乘机继续还手，木讷地站在一旁等着他们将昏过去的波兰交由后方治疗，双方这才继续对峙。\n　　饮了血宝刀，再次出动，明显活跃了很多，闪着七彩灵光，随思空映蓉娇小身躯舞动，即美又十分危险，秋康与乔东没有波兰的临场救治，身上多处伤口崩裂流血不止。\n　　乔东作为佛门头号种子选手，完全靠得是自己的实力，在大西天这四年并未拜师，完全靠课业和自学修炼，眼看战事拖延太久，对自己和秋康都极为不利，心说“不能再拖了，看来只能用压箱底的那招了。”\n　　“十戒水牢之——四戒龙威！”随着招式发出，一条二十米长的水龙一飞冲天，又疾驰而下，张牙舞爪，铺天盖地一般扑向思空映蓉，这种超规模的十戒水牢惊煞旁人，作为一度中水元最好的修士，绝非浪得虚名，一招龙威打出震慑全场，思空映蓉招架不急，只得远远扯开距离，却还是躲不过水龙追击，随开启侍魂，高越过七丈，手持巨型红日饮血刀，每次挥舞都狂风大作，与乔东水龙这便战在一处，秋康一旁险难插手，观战伺机中。\n　　乔东不断加强攻击，尽数挥洒出隐藏的实力，思空映蓉此时已经困乏，打着打着，觉得获胜无望，一跃而起，退后数十丈，收起宝刀向着乔东他们一拱手走了，下了五元台比武场地，便自动认输。\n　　思空映蓉这一举动，大伙一阵疑惑，却也有一部分理解其缘故的。\n　　“这小妮子有个性，我喜欢。给赞助两金元宝！这比那些硬撑的家伙看着舒服多了。”一些富家子弟肆意叫嚣着，看到漂亮小姐就一个劲下血本资助，这样便可获得该弟子青睐，同时有权选择推荐该弟子斯业后工作去向。\n　　“本场赛事，佛门一号乔东获胜，因为其连赢三场，恭喜他顺利晋级半决赛。”石候大声宣布着赛事结果。五元台再次发出震耳欲聋的欢呼声。",
        "1103",
        "2015/4/22/周三 22:40:14",
        "20140101",
        "2"
      ],
      "159": [
        "159",
        "琼林山异变 海盗团来袭",
        "琼林山，正值初冬，也许是第一场雪，飘洒的有点懒洋洋，雪花却是大片大片的，甚是稀疏些而已，外面看起来仿佛梨花雨一样，那些儿时的玩伴，子淇、罗珊等一群人儿，一个个还像一年前自己离开的时候一样，刻苦锻炼着，校场上一阵阵欢乐无比的笑声，肆无忌惮地响彻在山中。柒",
        "　　琼林山，正值初冬，也许是第一场雪，飘洒的有点懒洋洋，雪花却是大片大片的，甚是稀疏些而已，外面看起来仿佛梨花雨一样，那些儿时的玩伴，子淇、罗珊等一群人儿，一个个还像一年前自己离开的时候一样，刻苦锻炼着，校场上一阵阵欢乐无比的笑声，肆无忌惮地响彻在山中。\n　　柒巧在景阴山那里从学自依瑶和幽冥，知道这鬼界与人界的时间差异：在鬼界一甲子为人界一年时，一甲子就是六十年，各界域时间各有差异，拿几大常见界域来说，元河之中元星一年约为墓族岛六十年，墓族岛一年为天界六十年，天界一年等于人界六十年，人界一年即为鬼界六十年，鬼界一年约为幻界六十年，幻界一年在境界至少过六十年，大多数按甲子倍数换算，也有特殊界域另外。这样就不难理解为何墓族人被世间误认为不老不死之传说了。\n　　柒巧在鬼界已是度过一年多光阴了，但在人界——在这琼林山，只不过十来天而已。\n　　这算是一个寻常的午后，长老和族长正在大厅品茶，说着最近传来的内陆一些消息，偶尔也谈起在外修行的柒巧，每每提起，族长那原本还微笑的脸庞都会荡过一丝牵挂和思念，长老中这时便有人和蔼相劝，“我说小莫！你也别老是挂念巧儿了，我们在外从商那么多年，这墓族协会呀，可是响当当的名号呀，无论是势力或是财力都是与国匹敌的！莫说我们小小的琼林山了！有幸被他们选上，是你莫家积德修来的几世福分呀！你也要好好劝劝你夫人，不要太过怀疑，太过操心啦！”\n　　“是呀！没看上次来的那一队传话的道士吗？那些可都是近乎仙人之资的呀！我等这点道行——哈哈哈哈！真是不堪一比呀！”\n　　“这外面世界确是人才济济，让巧儿出去历练历练不是坏事！想那其他几个孩子也会伺机照顾巧儿，你就大可放心吧！说不定几日后便能归来，那时——”\n　　“报告族长、长老！远方近海有三只巨型船只向这边极速驶来！”正聊着的工夫，哨兵匆忙跑进来急忙传话。\n　　“什么颜色的？”族长欣喜起身，急切地问道，上次前来报信柒巧平安的，也是来自海上的船只。\n　　“这回是金色船只！呃——”哨兵顿了下，补充说道，“像是战船！中间船只杵着炮筒！离的太远，船上人员无法辩识，看不大清——”\n　　“战船！？”族长脸色阴沉，看了看长老们，一个个也是不得其解，大家互相议论了一会，还是没得出结果，这时，封闭的大厅却奇怪地有阵狂风吹起，翻动香案之上的古旧黄历，定格在一页写大凶之日上，便猛然间停了下来。\n　　“哪来的怪风！？”正处风口上的几位长老不免有些冻着了，紧了紧衣服回头看向香案，“大——凶！这是——”\n　　“迅速安排幼儿、妇孺等下到山下，暂避入柒巧发现的那座石洞之中，快——”族长赶忙吩咐下去，“几位长老，你们也赶快避一避，想必此事定有蹊跷！如是善意前来，我再请你们出来相见。”\n　　“你自己当心，我们这便负责幼儿和妇孺的转移，如是——如是强敌不要硬拼，随后我们联系你的儿女组织族人前去救援，谨记！”长老叮嘱着，族长急急点头答应下。\n　　整个琼林山瞬间忙碌了起来，族长安排好战时准备，匆忙赶去瞭望台，观察海上情况，船只靠近许多了，“那是——死亡海的海盗头目屈洋！这下可太妙了！”\n　　死亡海位于琼林山东南方，约八百海里远，海域中央有一移动的巨型漩涡，来往船只遇上便只得听天由命，屈洋这群海盗便借着常年混迹此处得到漩涡运行规律，在此做起打劫生意，近年来还不断向四周扩张，曾多次到过琼林山，都因山体陡峭，易守难攻而败北退回，在这个节骨眼，又要来一次，而且是用的内陆战船，这次战起来，不定能否撑过去。\n　　“夫人，你且随其他人暂避一下，我带些人引开这群海盗，免得他们毁了我们的家园。”族长回到住处和大夫人商量。\n　　“我和你一起去！这群人前不久刚来过，这个时候再来，还能搬到内陆的战船，兴许冲着我的巧儿来的，不可放他们走了！”夫人有些生气。\n　　“夫人莫急，这内陆战船装有火药，非普通船只，若你受伤，让我如何是好？放心吧，我也不和他们恋战，引开他们便是。如真是为巧儿而来，我便问清缘由，派人告知你，这样——就算我不幸被抓了，也有你给我做后应呀！”\n　　“不行！要去一起去！”柒巧娘亲很是坚决，族长说了好久还是未能说动，只得同意。\n　　“族长，有只小船正在靠过来。”哨兵再次来报，原来，从战船上派下一条小船，船上坐着两人，一个年纪大的矮胖子，一个年轻的高瘦子，那年轻的正是这海盗团伙里的二把手屈晶，屈洋的亲弟弟。\n　　前次屈洋来犯，柒巧也在，四灵姐姐也在，还有她带回来的一些内陆跑商的护师，很是轻松剿灭屈洋他们，烧毁了他们大多数船只，本以为能让他们老实点，不曾想刚过数月，又来了，这次带的全是内陆的战船，而且看着就价值不菲，凭借如今在死亡海捞得油水，是不可能有此装配的。\n　　如今，只能走一步是一步了，不宜轻举妄动，防止得罪这事背后的主儿，先接待先头船只，看看他们说什么。想到这，族长与夫人一同来到瞭望台。\n　　“莫大人，莫族长，我们来给你道喜来了！”小船离得还老远呢，高高瘦瘦的屈晶就大嚷着，态度也是非一般和蔼。\n　　“呃，是呀是呀！给您道喜来了。”矮矮胖胖的也附和着。\n　　“让您的公子——就是那个叫柒巧的公子出来吧，内陆有家大财主特聘他去修道成仙人呀！所有费用他们全包，而且每年给你们族里一笔价值不菲的财富，您看——”屈晶已来到望月原的悬崖之下，仰着脖子大声喊着。\n　　“又是巧儿，这些人都想把我家巧儿怎样啊！”夫人很生气，对着下面喊道，“你们回去吧！巧儿已经被其他人带去内陆修行了。”\n　　“咳——你们别担心啦！不是我们要他，要他的可是内陆正经的商行，人家可是富可敌国的，容他们看上，那是前世多少辈修来的福分，就让柒巧享福吧，你们也不会被亏待的。”屈晶并不相信夫人所说，前段时间才看到过柒巧，而且和柒巧还交过手，差点能活捉了，怎么相信这个内陆人难寻的地方，会这么多时间被人发现还专门带走了柒巧呢。\n　　“巧儿确实已经与人修行去了，也未知何时能归，你们回去告诉你们主儿，留下名事，待巧儿回来我们再行联络，如何？”族长也不想事情闹大，想着再过数日，大儿子要回来，到时增加战力，再说他话也不为迟。\n　　“即是说你们不愿交出柒巧喽？”屈晶忽而转回原本的面目可憎之态，怪声怪气地说，“敬酒不吃吃罚酒！今天就是你们灭族之日！”屈晶边说边举起船上的红旗，“嗖——”一颗炮弹撕裂空气从远处战船上飞射过来，“轰隆——”一声巨响，将望月原炸了一个巨大的坑。",
        "1103",
        "2015/5/15/周五 22:35:16",
        "20140101",
        "2"
      ],
      "160": [
        "160",
        "赤欢晴首秀 进退两难间",
        "赤欢晴和叶晓清的战斗，鬼王在观战，特别强调要精彩，对于鬼王来说，大大小小的战事见得多了，前几场那不痛不痒着实让其倍感乏味，这才下令这当日最后一场来点狠的——“双方须毫无保留，战个痛快，至有一方倒下方算结束！”赤欢晴完全是被逼上场，车新导师只是魔宗的小导",
        "　　赤欢晴和叶晓清的战斗，鬼王在观战，特别强调要精彩，对于鬼王来说，大大小小的战事见得多了，前几场那不痛不痒着实让其倍感乏味，这才下令这当日最后一场来点狠的——“双方须毫无保留，战个痛快，至有一方倒下方算结束！”\n　　赤欢晴完全是被逼上场，车新导师只是魔宗的小导师，没啥实权，这祭祀大会有交代，赤欢晴必须上场，退一万步，如今魔宗战事连连，整体实力大降，就是赤欢家族在，也不敢更不能得罪当下地府！可这若是动起手来，赤欢晴难保体内寒冰不会失控，若真如此，后果是不堪设想的！自上次因怒火攻心、寒冰失控害死整队出征人马后，赤欢晴就再也没有拿出过真本事，以至于原是同期佼佼者、魔宗钦点明日之星，落为不上榜的普通选手，虽是阴差阳错进入前十得以参加祭祀大会，可并没有打算参赛，一直都还唯恐自己再次失控！\n　　叶晓清可不晓得这些，取得前两场的胜利，不免有些骄傲，面对不知名的魔宗十号选手，都不曾耳闻过，心中窃喜，也是想在金玉夕面前表现一番，打算一招制胜，圆满初次亮相，这一上来便是火力全开，携两名助手如恶虎扑食一般咬上各自的猎物便拼死极速消化，话说那赤欢晴的两名助手，是临时从随队后勤人员中抽调的，并不专业，三两下便被叶晓清两名助手解决掉了，这才开始就直接进入三对一，叶晓清为显公平并未让其他二人加入同站赤欢晴。\n　　面对叶晓清的强势攻击，赤欢晴也只能应对，总不能太过明显输掉比赛，稍为认真下，便轻松躲过叶晓清那把握十足的攻击，这可让叶晓清十分不爽了，也是感到事态不妙，对手并非自己想的那般弱，那前一刻的大意瞬间崩塌，至此时，越战越愈加谨慎起来。\n　　“这——魔宗弟子着实了得，面对佛门弟子如此强劲攻势，却能这般轻易化解！不简单——”秋千白也是眼前一亮，并没人搭这话茬，魔宗此次带队的队长是车新导师——一名普通的导师，并没有资格坐在这儿，故而也没人为大伙解说魔宗的选手。\n　　车新导师看着场内比斗，心有余悸！不是担心赤欢晴的输赢，而是担心这赤欢晴失控！甚至有点后悔赛前为魔宗面子考虑让她稍微认真点，陪对方多走几个回合了。\n　　在被冰龙入侵前，赤欢晴可是佛门出了名的小老虎，虽然没有亲眼目睹，可耳闻颇多，知道这小女子失控时的可怕，一不小心怒火攻心燃起龙威，可非普通弟子可以抵挡的，遂压低点声音提醒魔宗休息亭内的选手，“大家提高警惕，一会赤欢晴若是有什么变化，记得千万不要上前，直接退出五元台，越远越好！”\n　　赛事变更之前，车新导师就有和祭祀大会负责人申请过，虽然赤欢晴获得参赛资格，可她并不打算参赛，个中原因也一一如实汇报，主要担心的还是赤欢晴体内的寒冰暴走，如是激起龙魂不安，便是有可能释放出接近冰龙级别的龙威之灾！\n　　可这些正当理由并未被理会，每届祭祀大会除了主办方自身的护卫与保全部署外，往往都有其他公益性组织无偿加入其中，比如针对可能激发大规模战争爆发的，防止大规模伤亡防御等等各职业团体组织都有涉足，他们通过这种非正式的方式可以免费以贵宾方式在佛门招纳心仪弟子，另外针对车新导师所担心的，也有专门从事屠龙工作的骑士团等。\n　　屠龙骑士团共有团员不过十人，但都是万里挑一的，每个人都拥有一项或多项天赋，专门处理超出常解范围的事件，每一届祭祀大会都有一两名屠龙骑士暗赴，此次祭祀大会比较特殊，鬼王亲自驾临，为确保万无一失，共有四名屠龙骑士到来，安排在佛门各处，随时候命，这些人只有祭祀大会负责人方才知晓。\n　　故而，车新上报时，也并未引起祭祀大会主办方负责人的注意，相反觉得正好可以用得上屠龙骑士团。\n　　五元台上赤欢晴与叶晓清之战依旧难分伯仲，看台上原本一直高昂的呼声，助威叶晓清成为佛门第三个直接进入半决赛的选手，可这番此刻大多揪着心，佛门叶晓清外加不错的两名助手，三人现在是合力攻击赤欢晴，百余回合过后，依然未能对赤欢晴造成任何伤害。\n　　叶晓清也是急了，索性使出准备用于决赛的压箱底绝学——如来神掌，这套金元修士专修的掌法相传由佛门祖师如来创立，掌法之精妙，威力之强大堪称得上佛门所有元属课程中最好的一门公开技法，当然，也是最难参悟的一门技法。\n　　“如来神掌——问天参地！”叶晓清趁着助手夹击赤欢晴之际，从天而降就是一掌，赤欢晴只觉头顶风压诡异，急忙使出幻影回神撤身跳出老远，看着原来站立的地儿留下的深深五指印，呼出了口气。\n　　赤欢晴边打边担心，很多过激消耗自身气息的技能几乎都不曾用上，是不敢用，受罪的长时间体能耗损，整个人依然觉得有些恍惚，虽然可以继续抵挡一阵，可三两招拿下对手也是难如登天，到这份上再失败，更惹怀疑，再这么耗下去定然会败阵，败阵无所谓，若所余气息无法压制体内寒气，便免不了再次陷入昏迷！这昏迷后——便有七成以上的概率失去意识而致龙威暴走，局时不堪想象！这也是刚想长痛不如短痛，拼个大招一较高低得了，没料到叶晓清先她一步使出自己保留的如来神掌，这落地如天塌一般的动静，震得整个五元台都颤抖不止。\n　　离着老远的十叉镇都有震感，正在皇家镖局查旧典的祖地也是感受到了。\n　　在佛门吃了亏的祖地带着黄旗军落荒而逃，出了佛门，徘徊在十叉镇，因为总觉得柒巧见着眼熟！通过在黄家十叉镇驻扎镖局那再次了解，隐约有些印象，已经想起一年前景阴山之事，不由得倒吸一口凉气，心中暗附天助我也！\n　　若是所料不差，那柒巧便是黄旗军花巨资耗时一年多找寻的墓族人！可惜的是，传言该墓族人来自人界，但面面之间，却不曾感受到他的人类气息。",
        "1103",
        "2015/5/19/周二 23:18:32",
        "20140101",
        "2"
      ],
      "161": [
        "161",
        "鬼王临现场 试炼三人行",
        "佛门这一天暗地里，场面上都可够忙的。祭祀大会第一天，原本该快乐的过去，却在最后一场比试中出了件令人咋舌的大事！佛门已出关的执事级别的一干人等，正聚集在万事堂议事大厅中，一同出席的还有秋千白、呼延岚毅，以及正中大座之上的一名英气十足的年轻公子，一身素衣便",
        "　　佛门这一天暗地里，场面上都可够忙的。祭祀大会第一天，原本该快乐的过去，却在最后一场比试中出了件令人咋舌的大事！\n　　佛门已出关的执事级别的一干人等，正聚集在万事堂议事大厅中，一同出席的还有秋千白、呼延岚毅，以及正中大座之上的一名英气十足的年轻公子，一身素衣便装硬是包裹不了他的四溢贵气，身后背着把丈许长，裹着黑布的包裹，恰到好处地横搭在大座之上，微微后仰，样子很是轻松与惬意，许是听得大厅争论久了有些乏味，时不时俯身把玩着大座之上肃清铃铛，很想按一下过瘾，却强忍着，逼迫自己，似是很想要与嘈杂的外界隔绝一般。\n　　“这魔宗越来越不把祭祀大会当回事了，这次竟然把中了龙冰随时暴走的弟子，列入这祭祀大会之中。”\n　　“这也不能都怨魔宗呀！他们有和祭祀大会接触过，并说了选手的特殊性，我们还商讨过——虽然只是顺带一提，可也是商讨过呀！我们谁也没料到这名弟子竟然可以暴走到毁了五元台呀！”\n　　“……”\n　　“魔宗知道弟子可能会暴走，却还是只派了一名普通导师带队，这是什么意思？”\n　　“是呀！还有这次如果不是有三名屠龙军团的人及时赶来，还不定闹多大事呢？最后那个带队的车新，竟然——竟然吓得带着魔宗弟子先逃了，到现在还未露面，这——实在是可笑至极！”\n　　“那你们的意思……”大座之上的年轻人听着争论到这个基调，显得有点不耐烦，很不屑地说道：“是想让魔宗也退出这祭祀大会？要不然这样——这祭祀大会也不办了，你们佛门，还有你们皇家学院每年定期送几个亲戚进地府当差就好了嘛，对吧？”\n　　“鬼王恕罪，我们不是这个意思，我们——”一个佛门长老赶紧离开座位跪地辩解，其他人见状也一个个效仿。\n　　“好了！都起来吧！你们这些人，怪这怪那的有意思吗？伤员和逝者安顿好了吗？还有那个暴走女弟子现在怎么样了？”那大座之上的年轻鬼王扫视了一下大堂内的人。\n　　“鬼王万安，现场伤员都已得到救治，集中在大西天的广场之上，五元台内外的逝者已经搜索完成，正在紧急联络家属。那名魔宗弟子暂时关押在佛门地火堂的炼狱之中，由屠龙军团和佛侍卫共同看守，不会再出现任何危害了！”一名佛门长老上前禀报。\n　　“嗯，佛门做事效率依旧令人影响深刻呀！短短两个时辰就已经做的很好了，那我也不用多说了，只是那些因祭祀大会伤亡的弟子和宾客，后期的安置与赔偿须最大限度满足。”鬼王微微舒展了下眉头。\n　　“是！鬼王英明。”禀报的长老躬身退回座位。\n　　“没什么事的话，我先走了，你们继续！”鬼王站起身，紧了紧身上的丈许长包裹，大厅内一干人等慌忙离座，躬身相送，鬼王下了大座的阶梯，忽而又停下脚步，补充说道，“这次本王有幸外出历练，时间较短，王族还有任务交代在身，故而——这祭祀大会比试，需要排得紧凑些，最好能在一两日内完成，剩下的时间你们可以安排一些其他活动充实，我也期待能从中找到我心仪的护卫。”\n　　“是！谨遵鬼王指示！”关尚仁领着佛门一众长老合声应道，大伙恭敬地目送鬼王和两名蒙面随从出了万事堂议事大厅。\n　　“都是一群老家伙，太没意思了！”远远离开万事堂后，鬼王也放松了很多，连说话的声音都充满了孩子气，回头对后面两名随从吩咐道，“无缘、无故你们先撤吧，需要时再叫你们。”。\n　　两名随从得令一鞠躬，撤身弹飞了开去。\n　　按照鬼王继任规定，未满二十四轮的鬼王继任者，须在继任前至少外出历练一次，并且取得相应的声誉，期间除了三名王族指定的随从外，不得有任何地府或知晓其身份的人跟随，否则被随从发现将上报地府由鬼界禁卫军直接处理。\n　　“公子，一个人吗？真巧啊！”鬼王正在通往众生院的大道上走着，忽然一名甚是妖娆的女子，这大冷晚上的，着红色短款塑身衣，凹凸有致又十分干练，一席黑纱遮住脸庞随风正飘逸，忽隐忽现的红艳妖唇起伏间，发出娇嗔的令人酥麻难以把持之音，就这么从后面悄悄环抱了上来，双臂纤细如蛇，游动间寂静的令人毛孔悚然。\n　　“啊！”鬼王也是吓了一跳，弹开了一丈距离，“哎呦喂！原来是你呀！猫姐！你想吓死我呀！”\n　　“哈哈哈哈！好玩，刚刚准备变身来吓唬你来着，要不是师傅有交代不给我做过分的恶作剧，肯定能吓傻了你！”猫姐围着鬼王边飘边笑，一点也不忌讳鬼王的身份，其实，她便是鬼王的第三个随从。\n　　鬼王三个随从，两个暗地里保护着鬼王，并负责传递地府与鬼王之间的信息，另外一个便是贴身的保护者，平日以鬼王仆人或书童跟在其左右，负责鬼王的生命安全，每个人都是各司其职。\n　　“别玩了，自从出了地府，你看你，比我还兴奋！王族让你保护我，伺候我，可你倒好，终日不见人影！还要我为你安排住呀！吃呀！”鬼王遇到这猫姐就有数不完的苦水，“再加上刚刚听了好一会一群老家伙的争执，我——我都快崩溃了。”\n　　“哎呀！我的小乖乖，别难过，我这不回来了吗？这之前在奈何镇那会儿，是你说不让我跟你的，还说会被误会影响你认识女孩子什么的。”猫姐小声嘀咕着。\n　　“咳——”鬼王也有些不好意思，当初在奈何镇确实这么说过，“对了，你帮我查到了哪些人了？”鬼王有些理亏，转而问起了正事。\n　　“嗯，这次祭祀大会皇家学院的元朝夺魁呼声最高，另外还有几个比较出彩的，比如佛门的云荷、乔东，以及魔宗的秦明，那个魔宗暴走的女弟子也不错——不过可惜一时间也解不了体内龙冰之毒，肯定不能列入考虑的。”猫姐忽而认真起来，很是俏皮地皱着眉头继续说道，“还有就是皇家学院娜拉神剑现任主人娜拉安莲，以及佛门的一个纳新弟子，叫柒巧，从众生院众多弟子那了解到柒巧一点信息，据传其还通晓仙法与妖术，而且是个木元的结印师！悟性也不错，应该讨人喜欢吧，就是不知道这人是啥样子？”说着话，猫姐有点花痴了起来。\n　　“喂——”鬼王赶紧打住，“猫姐！”\n　　“啊！”猫姐回过神继续说，“总之，你想从中挑四五个人建个小队是绝对没问题的！”\n　　“你说的那些人，你都检验过了？”鬼王问道。\n　　“除了云荷和柒巧没见到人外，其他的都检验过，确实有两下。”\n　　“嗯，我们行程比较紧，我已经让佛门把祭祀大会的比试压缩在一两天内完成，需要尽快把小队组起来了。”鬼王皱了皱眉。\n　　“哎呀！好啦，公子！别犯愁了，我相信你一定能顺利完成这次历练的，让王族那群傻——你说是吧，嘿嘿嘿嘿。”猫姐拍了拍鬼王肩膀，眯着眼笑着安慰道，本来还想替鬼王说道说道那些个不怀好意的王族呢，看着鬼王这么认真，便笑了笑做起了鬼脸，逗起了鬼王来。",
        "1103",
        "2015/12/17/周四 21:57:29",
        "20140101",
        "2"
      ],
      "162": [
        "162",
        "悠悠一梦回 莫黄一战起",
        "不周山之役让柒巧体内附带的另外两个魂体，李梅和林浩杰二人，双双重创，柒巧也因为体内莫名的魂体悸动而陷入昏迷，故而这时，柒巧是无作为的，任由他人移动摆弄，就算有张先生治疗，也难以即可唤醒他，柒巧需要的仅仅是休息而已。“这是——”这次柒巧的梦很幸运，不是往",
        "　　不周山之役让柒巧体内附带的另外两个魂体，李梅和林浩杰二人，双双重创，柒巧也因为体内莫名的魂体悸动而陷入昏迷，故而这时，柒巧是无作为的，任由他人移动摆弄，就算有张先生治疗，也难以即可唤醒他，柒巧需要的仅仅是休息而已。\n　　“这是——”这次柒巧的梦很幸运，不是往日的噩梦，而是梦到了朝思梦想的琼林山，那望月原依旧如一年前离开时一样，就连那为自己十二岁成人礼准备的装饰还完好健在。\n　　听闻哨兵来报近海有战船，柒巧眺望观瞧，梦随想而动，瞬移到战船之上。\n　　“琼林山上的这个墓族人对我们非常重要，切记不可伤着，尽快活捉。可——”领头的扬起头望了望高高在上的望月原，“此地易守难攻，强行攻击势必难活捉墓族人，你们谁有妙计否？”\n　　“报告！”一名精瘦小伙从队伍中举手报告。\n　　“说！”领头的望了望说道。\n　　“我愿带老刑前去游说！”紧接着又说了下具体过程，最后说道，“就算方案失败，也可获悉墓族人是否已安全躲起来了，到时看我手势，再全面进攻不迟。”\n　　柒巧听了这些，自是知晓此战不可避免，遂回撤望月原，并行风翻日历以便警示族长和长老们。\n　　却也因此番动作而消耗掉原本就不足的气息，使自己在周东明家再次陷入昏迷，期间有几次惺忪，可每每念及望月原大伙，生死未卜，便硬是逼迫自己再次沉睡，以求进入望月原，就算知道那只是梦，却偏就是无法释怀！\n　　如此往复，原本张先生用的周家最好的药材，已经数次将柒巧拉回，微微睁开双眼，可过不了多久又再次昏睡过去。\n　　“这——按理这会儿药效到了，也该醒了，可为什么还是没醒？难道药材放久失效了——”张先生很苦恼，最后和周东明商议，自己一早天还没亮，便外出镇上购置新鲜药材去了。\n　　不曾想，回来之时恰碰上祖地前来要人，莫名其妙地和其他周家家丁一样，惨死在乱刀之下。\n　　如今，面对强势的黄旗军，虽然有王京等佛门弟子在，可一会儿功夫还是被经验颇丰的黄旗军与镖师打得落花流水，抽身而出的祖地，此刻已经开始逐个检查剩下的房间。\n　　正在这时，周家门外又有一群人涌入周家，直达内院，一旁倒地艰难起身的王京，一见来人，整颗心都放下来啦，索性一屁股坐靠在墙角休息了。\n　　来人乃莫茗，王京认识的是随队而来的佛门导师武唐，二人身后带着一队佛门弟子新编的莫家军。自昨天柒巧五元台离去，莫茗很不放心，派了两个手下跟踪了过去，当得知事情经过，很是纠结，毕竟有佛门暗影掺和，怎能肆意妄为，这才待天将放明之时，确定暗影回撤总部之后，才率手下急赴周家村，不料正遇上这心怀叵测的祖地和黄旗军。\n　　两拨人这下可水火不容了，话不投机半句多，莫家军和黄旗军本就注定的死对头，而这又是他们第一次交战。双方为己方荣誉，奋不顾身，可以侍魂的一个个开启侍魂，毫不客气，双方瞬间就在周家村铺开了战火，被波及的村民一个个逃窜而出，叫嚷声响彻十里，朝向镇里拼命跑去。\n　　祖地还在逐房搜索柒巧，想趁着黄旗军和那些镖师还能抵挡的空挡，掠走柒巧。\n　　莫茗也不傻，自识擒贼先擒王的道理，进了周东明的后院便四下搜寻祖地，这个秃驴在景阴山的帐，正好一并清算，另外也是与黄旗军的首战，怎么说也得赢得个漂亮，为后期战役来个开门红。\n　　“喂！秃驴！小爷总算逮着你了，还记得景阴山上我说过，如下次再见定饶不了你吗？这回定让你命丧此地！”莫茗健步上前，亮出血色夜刃大声喝住祖地。\n　　想起来了！彻底想起来了，之前记忆还很模糊，被这莫茗这番说话惊吓和兵刃一震，记起了景阴山发生的事情。\n　　当初事情明明办妥了，最后砸在了思空凡樱之手，本想落下思空凡樱和余仙二人有所回旋，不料事出蹊跷，整个庄园的人儿全数昏迷，记忆模糊，那以作回旋的二人也凭空消失。\n　　其实，那是被依瑶手下做的结印给哄的，不单单让他们昏迷，还模糊了他们当日的记忆，故而才那么久也未对当初之事做过商策，根本无从记起，怎么谈？\n　　“你——”猛然间想起那么多事，祖地一阵头晕，险些站立不稳。\n　　“看来你是记起了！那就更留你不得了！”莫茗对黄家之走狗，那是咬牙切齿，夜刃一晃寒光携着撕裂空气的啸声直逼祖地脖颈，怎么说也是见过世面的祖地，就地缩身如球，火急一滚，滚到莫茗身后，调整心态，有想过逃跑，可又不忍放弃这即将到手的墓族人，觉得还有一丝胜算，干掉眼前的莫茗，即可赢得些许时间查探余下的房间。\n　　“侍魂大法！”祖地迅速调息，直接开启侍魂大法，数丈彪形大汉，手持巨型钢刀劈头砸向莫茗，莫茗急忙瞬闪躲过，“轰隆——”一声巨响，周东明的前厅化作一片废墟，王京他们搀扶着躲得及时，那些傻着看侍魂大法的几名家丁一个个都化作亡魂。\n　　“侍魂大法——”莫茗也是豁出去了，想着上次也是二人侍魂大法之战来着，未分胜负，这回就接着继续。\n　　他们二人这是激烈展开了，毫无怜悯地蹂躏着周家大宅，其他人也是未曾停过。这次莫家军虽是新编的，人数也不多，可其中有武唐、莫二叔、普金、余仙等硬角色在里面一个顶十呢！对付黄旗军和黄家镖师还是游刃有余的，这会儿功夫已经有数名镖师倒在血泊之中。\n　　余仙从包围圈中最先打到莫茗和祖地的战场，想来祖地也欠自己一笔账，遂毫不犹豫地展开“侍魂大法”与莫茗共同迎击祖地，这下本就势均力敌的双方，彻底变成祖地挨揍的局面，也就几个照面，莫茗抓着机会滴血的硕大夜刃从上往下活活将祖地侍魂体砍作两半，祖地慌乱中撤掉侍魂大法，余仙却从一旁偷袭，侍魂幻化后的硕大金锤，从其身后左右夹击而来，祖地又是一滚，“啪——”两金锤相撞震耳欲聋，连那逃跑中的祖地也被吓得两腿发软，不听使唤一般。\n　　莫茗这回也是从其身后发冷招，夜刃直刺刚站稳的祖地而去，这顾前不顾后的祖地，冷不防背部一凉，心知不妙，急急退后。",
        "1103",
        "2015/12/29/周二 22:27:05",
        "20140101",
        "2"
      ],
      "163": [
        "163",
        "突入白影娃 穷追是暗影",
        "周家后院战斗正酣，一条白影如蛟龙穿梭而至，破门进入其中一间客房，不一会儿夹个被单，裹着个人便又忽地窜出，刚想离开，怎奈何这众目睽睽，肯定不会轻易被放走！“什么人？敢和我黄旗军抢食！”祖地顾不得与莫茗之战，转身袭击神秘白影，莫茗也赶紧晃着夜刃追了上前，余",
        "　　周家后院战斗正酣，一条白影如蛟龙穿梭而至，破门进入其中一间客房，不一会儿夹个被单，裹着个人便又忽地窜出，刚想离开，怎奈何这众目睽睽，肯定不会轻易被放走！\n　　“什么人？敢和我黄旗军抢食！”祖地顾不得与莫茗之战，转身袭击神秘白影，莫茗也赶紧晃着夜刃追了上前，余仙随后跟上，三人联手追赶神秘白影，远远离开了周家，朝不周山那人迹罕至之地转移而去，剩下的继续互拼谁也不曾让过谁。\n　　在不周山昨夜战场废墟之上，还矗立着一些被火烧过的木桩，突兀耸在不周山山寨的原大厅地儿，白影在此骤停驻足，可能已是知晓无法轻易甩掉追兵，欲做正面回击了。\n　　莫茗速度最快，超过了祖地，追在最前面，他也是担心柒巧，看情形那被单包裹之人十有八九定是柒巧没错，将其从自己的战场弄丢，莫家该如何向景阴山的救命恩人交待，甚之，也就别想在鬼界混下去了！\n　　远远看到白影停下，原来是一席白色长袍，满头银发，一张白若面粉的吓人面具遮脸之人，那极小的黑眼珠印在硕大的白眼球之上，显得整个人就算被看着一双眼，也得被吓得哆嗦个不停，远远的莫茗已经不由自主地停下了脚步，警惕地亮出血色夜刃，按这白影一路来的闪转飞腾，定非常人，速度也不亚于自己，只得目不转睛地看着对方，带白面具的人正轻轻放下被单，不紧不慢地回身，白色只露出两眼的惊悚面具，正面看起来更是让人毛孔悚然，忽然，那人伸出手招呼着莫茗过去，莫茗有些犹豫，对方并未展开完整的修士气息，无法正确探知出对方级别，面具下更不知对方是什么表情！任何轻举妄动，都可能招来杀身之祸，冒险系数太大。\n　　正犹豫思考中，随后跟上来的祖地却不屑一顾，或者该是说为了得到墓族人柒巧，他也是拼了！举起大环钢刀，纵身上前劈头盖脸就是一通肆意砍杀，刀刀致命，落地时震的莫茗都有些颤动，白面具人的身体却在刀落时忽而处于虚幻状态，每每让祖地刀刀落空，猴精的祖地瞬间知悉对手实力非自己一人能及，慌忙虚晃一招跳了起来回莫茗身旁。\n　　“我们的帐一会算，这半路出来抢食的货，想必也动了你莫家的菜，何不一起结果了他，而后我们继续？”祖地提议道。\n　　祖地想，柒巧如是落入莫茗手中，那黄旗军与莫家军早晚一战，黄旗军胜利的话，柒巧终归黄家所有，若是落入这不知名的白面具人之手，想找回可就不易了。\n　　莫茗其实和祖地同样想法，不愿柒巧被不知底细的人抓去，两人就这样达成同个战线，随后跟上来的余仙也应了莫茗，加入其中，三人三方围困住白面具人，步步逼近，当进入攻击范围，三人同时出招，而那白面具人却丝毫没有动作，眼看钢刀与夜刃同时触及白面具人的脖颈，不料“咣当”一声，只是钢刀与夜刃相撞，白面具人已经不知所踪！\n　　“少爷！小心身后——”余仙忽然大叫一声，亏得莫茗反应够快，猛一哈腰，纵身前跳，背上只觉一阵疼痛，却是被不知何时已到其身后的白面具人一记“霹雳手刀”划破衣裳伤了皮肤，还好只是皮外小伤，若是迟些，定是丧命的节奏了。\n　　趁着白面具人背对自个儿，余仙双掌开合，呼呼带风，有模有样，对着白面具人后背就拍了上去，白面具人首招失利，极速转身，手形变换为双掌与余仙轰然对上，“啪——”一声干脆掌声传出，再看那余仙大步踉跄后退数丈，单膝跪地一口鲜血“啊呜”一下吐了出来，接连咳嗽数十多下，实在难忍，赶忙盘腿坐地上，运气疗伤。\n　　白面具人刚想上前乘机诛杀，莫茗从后面举夜刃直刺过来，只得应战，祖地一旁也没闲着，启动钢刀的暗匣，钢刀缓缓包裹以带有剧毒的绿气，挥舞中，此刻正以横扫千军之势，合着莫茗的夜刃之锋共同发起二次进攻。\n　　如此来回数十招，那白面具人，也许是累了，虚幻闪躲的身影渐渐清晰了些，时不时地，莫茗和祖地也能碰及这白面具人。\n　　又是十多个回合，白蒙面人渐渐退攻为守，移动回放柒巧的地儿。这一情形，莫茗他们已经察觉，可也不太敢贸然跟进，三人依旧迂回攻击，直到祖地钢刀划破白面具人的白色面具，露出一张稚嫩白皙的娃娃脸，三人才因为惊愕，退后仔细观瞧。\n　　这娃娃不过十几轮而已，难怪这么多回合下来，也没见什么特殊招式，只是一味的高强气息与体能支撑，但此刻已是退化成个正常娃娃所拥有的能力了。\n　　“你们住手！我爹爹是佛门暗影的！是他命我来带回这佛门弟子的，你们想死的来抢试试看！”这一身白衣的娃娃撤下破损面具，露出稚嫩娃娃脸，由于过于精致，竟是让人难分男女，这方正操着稚嫩声音叫喊着。\n　　“暗影？！”祖地表情急巨变化着，那本可以一刀毙命的机会，乖乖地撤下了，傻眼问道，“怎么证明你是佛门暗影？为什么派你个娃娃来找人！？”\n　　“哼——就知道你们会这么问，睁开狗眼看看，这是什么？”娃娃从怀中取出一枚深红色雕刻精美佛光的玉佩，这是一枚暗影红堂的执事玉佩，可以调遣红堂的所有初级暗影。\n　　“既然是佛门暗影来人，我们便不作打扰，还请速速带回柒巧，柒巧本为佛门弟子，应该交由佛门照看。”莫茗虽有不甘，可也不敢得罪眼前之人，这以后与黄旗军之战兴许还得佛门鼎力援助呢。\n　　莫茗带头这么一说，祖地和余仙也赶忙上前抱拳别过，三人唯恐避之不及的样子，急欲撤回周家村。\n　　娃娃看着三人远去，再也看不到了，禁不住松了口气，淘气地来了一个雀跃，“搞定！带着这个木元弟子回去，父亲定会为我高兴的。”\n　　再说莫茗正赶回周家村，这刚回程过半，忽而想起来要解决祖地的事情，一回头，再找同行的祖地，已经不见踪迹。\n　　这狡猾的祖地哪会这样善罢甘休，离开莫茗一转身继续暗地里跟踪监视着这个娃娃，心里盘算着，就算是佛门暗影，也不能让他们带走墓族人柒巧！这可是他在黄旗军中扬名立万的好机会。\n　　就在确认这娃娃带着柒巧走到无人的不周山山坳之时，祖地猛然现身，与那娃娃不由分说撕战在一处！\n　　这次交手，那娃娃幻似失去气息和体能一般，两个回合后就被祖地钢刀上撩卸了左臂，娃娃一阵惨痛，大声咒骂着祖地，叫嚷着爹爹是暗影，祖地哪里理睬，为了杀人灭口，更为了掳走柒巧，倾尽全力，钢刀再次释放毒气，狠狠地猛砍下去！",
        "1103",
        "2015/12/29/周二 22:27:25",
        "20140101",
        "2"
      ],
      "164": [
        "164",
        "相逢不周山 命终有定数",
        "“臭小子，是你自找的罪，地狱无门偏来闯的作！即便是暗影，也别想抢我手上的食。”不周山下有条干枯的深沟，原是金寨人一行逃生用的，很是宁静，后有不周山作天然屏障，左右是丈许高的河堤堆土，都是淘矿和挖矿留下的，金寨人稍加打通便成了条沟壑，河堤之外是一片被采矿工和",
        "　　“臭小子，是你自找的罪，地狱无门偏来闯的作！即便是暗影，也别想抢我手上的食。”不周山下有条干枯的深沟，原是金寨人一行逃生用的，很是宁静，后有不周山作天然屏障，左右是丈许高的河堤堆土，都是淘矿和挖矿留下的，金寨人稍加打通便成了条沟壑，河堤之外是一片被采矿工和淘矿人挖的杂乱无章的深坑，积着些地下水，还未干涸，大小不一，错综复杂，恰好为这条干掉的沟壑做个天然屏障，祖地见时机成熟，便私定在此处了结这娃娃，弃尸某坑里就完美了。\n　　“是你，你这秃驴，想和暗影为敌，你知道我爹是谁吗？我爹可是暗影，他可是……”祖地还未等这娃娃吧嗒完，挂着毒气的银枪泛着绿色烟气已经逼近，娃娃本能往后一闪，却被身后不平地拌了一下，重心不稳，扔出肩上柒巧，自己也摔了下去，“哎呦，疼死了！我——”还未抱怨完，祖地一声大喝抽出空界中银枪，这是他压箱底的兵器，此刻急着唤出，只是想尽快解决掉这娃娃。再看那银枪化作数条蟒蛇，条条张开獠牙自上而下如群蛇夺食一般誓死吞噬目标而去，“给我去死吧！”\n　　“啊——”娃娃吓得惨叫一声，想退也是来不及了，正在闭眼等死之际，“虎手——”一声大喝，银枪嘎然停在娃娃的鼻尖处，娃娃赶忙屏住呼吸，择机滚至一旁。\n　　“咦！你真没死啊！？我还——真是太好了，你怎么把佛门袍服脱了？”娃娃看着为自己拦下这刀，救下自己性命的人，竟然是自己从周家村带出来的人，起初，以为这人已经死了呢！还满心失望的，看着是活人，真是喜颜于表。\n　　“虽然不清楚发生了什么事，还是多谢这位兄台的救命之恩，这秃驴……老和尚，我来抵挡，请恩人先走。”说着话，柒巧张开双臂拦在娃娃近前，面对祖地大声喝道，“你这死秃驴，事情全因你在佛门众生院引起，害得那么多人惨死，我今日定让你命丧于此！”\n　　“终于醒啦，柒巧，我可终于想起来你是谁了，乖乖跟我回去，我定当好好招待，若是有半点不得我意，就休怪爷没给你指路了。”祖地为万无一失，猛撤银枪，触动枪杆上机关释放出浓烈的毒性气体，还在不断加强，那萦绕之绿色气体愈加幽深，见柒巧没有投降的意思，也不久等了，纵身上前，柒巧回头看那恩人，还傻杵那边傻笑呢，不得不带着比自己大一些的恩人一同展开狼妖风影，闪躲至祖地身后，刚想逃跑，祖地回手又是一枪“回马枪”，柒巧带着恩人一跳，脚底贴着银枪刺来之风又躲过一击。\n　　“你还真厉害？难怪我爹都没抓住你——咳咳！”小公子边躲边说，急忙中说错了话，赶忙修正，“早想请你见他去的，一直也没找着时间。”\n　　“你说什么？还不赶紧跑，我可撑不了多久！”柒巧谨慎应战，根本没有听清恩人的说话，恩人庆幸地地长出一口，大声说道，“对付这种杂兵，我一个人足以！你先退下——”小公子从挂在脖子上的金坠子空界中，口念索语，取出一枚彩色纹理的白色药丸，竟然还冒着刚出炉的火烧烟气，那乳白色烟气肆意萦绕清晰可见，恩人一口吞下，顷刻间整个人身都冒起了白烟，恩人屏住气息，稍作调整，很快恢复为正常态，此刻的柒巧和祖地二人依旧缠斗在一起，祖地也是急躁了，恐这到嘴的肥肉又被滑溜了，索性直接开启侍魂大法，柒巧慌忙躲闪，可眼巴巴地看着祖地银枪全力破风而下，躲闪不及，也难以应付，心都凉了，却忽闻一声惨叫，睁开眼却发现祖地的侍魂大法已破，正被恩人踩在脚下，也许脚力过大，竟然将那祖地踩陷入坑中矿土下，恩人轻弯下身，捡起一旁祖地的毒银枪，对着祖地脖颈“噗嗤——”一声，很是干脆地穿了个要命的孔，柒巧傻在一旁还未来得及反应，就只见得方才还高高在上的祖地，如今已可怜的抽搐两下，再没了动态。\n　　“浪费我两颗惜命凝气丹，该死的秃驴！”恩人转过身，走向柒巧，“柒巧，走吧！我们回佛门了。”\n　　周家村的黄家与莫家之战，正在兴头上，见得莫茗与余仙二人回来，却迟迟不见祖地，黄旗军有些个部下不太放心，抽空跑了出去，沿着祖地刚刚追出去方向，找寻了过去，却只找到了祖地那具惨遭穿喉的尸器，慌忙跑回来急报，“大事不好了，祖大人被杀了！”\n　　“什么？”听闻这消息黄旗军嘈杂一片。\n　　“祖大人被杀了，刚刚祖大人和莫家当家的，以及那名莫家家丁先后跑出去，现在却——一定是被那莫家的给杀了！”\n　　“祖大人让莫家人杀了！”最后得出这个结果，很快传到所有黄旗军耳中，军心一阵涣散，很快落入下风，相反得到黄旗军的结论，莫家军此刻是更加勇猛，黄旗军接连败阵，已经出现逃窜逃兵，很快战场便被瓦解，首战，莫家军大胜黄旗军，大家士气高涨。莫茗为拉拢周家村，命令新建的莫家军暂留周家村打扫战场，自己则带上几个亲信和武唐一起去往佛门，这柒巧的事情全因莫茗而起，再加上柒巧之墓族人身份，莫茗怎敢怠慢，此番去往佛门便是要确保柒巧平安，素有耳闻暗影与万事堂并非同等行事作风，怕出变故。\n　　重归平静的周家村村口，两名女子行色匆匆，直奔周家大院，两人正是周雪和夏兰，她们从不周山回来之时，恰遇上蒙面人劫走柒巧往不周山方向逃跑，夏兰便硬拉着周雪跟上去，想看个究竟，随后又有三人追上来，夏兰她们只得藏在暗沟沟内偷瞧，直到蒙面人杀了祖地离开后，这才折回周家村。\n　　“爹——”刚进前院便大声叫喊。\n　　“大小姐回来了！老爷——”家丁顾不得身上的伤口，一个劲往里冲，想尽快告知老爷大小姐平安归来的好消息，边跑边说，“大小姐，老爷可担心你了，他安全得很，有莫家军守护着我们村子，还为我们赶走了黄旗军。”\n　　得知父亲安好，周雪也安心了，进了内堂一家团聚，夏兰禀报了不周山遇上的事情，便又恢复了平静，毕竟这眼前发生的事情，并非周家村能扛下的，先是暗影，然后又是死对头的莫家军和黄旗军，再加上柒巧那扑朔迷离的身份，经过再三思量，周东明还是决定暂时搬离周家村。\n　　天色渐晚，一抹余晖徘徊在周家村东广场上，周东明正在开导大家暂时离开周家村，躲避风口，免遭大势力争斗带来飞来祸害，原本以为大家都会支持，可没想到顺意于周东明同搬的，仅廖廖几家人，再三解说，还是没有得到大伙支持，谁也不想离开这老祖宗费尽心血找到的矿宝之地。\n　　因为如今有莫家军住在这里，周家村的人，多少有些安全感，也是相信他们会保住周家村的。\n　　“唉——事已至此，我也只能与村落共存亡。”周东明一狠心。",
        "1103",
        "2015/12/29/周二 22:28:20",
        "20140101",
        "2"
      ],
      "165": [
        "165",
        "空界有解法 柒巧归佛门",
        "佛门，狮山一零一班，皇义作为临时班长可谓尽心尽力了，那云荷选手消失一天一夜，终于在今晨被皇义他们给找出来了，其实，也是碰巧的。云荷从周家村回来后，便去见了师父金玉夕，奉师命一直暗地里调查着惜命凝气丹的事。金玉夕所在金家世代有炼药的习惯，而这惜命凝气",
        "　　佛门，狮山一零一班，皇义作为临时班长可谓尽心尽力了，那云荷选手消失一天一夜，终于在今晨被皇义他们给找出来了，其实，也是碰巧的。\n　　云荷从周家村回来后，便去见了师父金玉夕，奉师命一直暗地里调查着惜命凝气丹的事。\n　　金玉夕所在金家世代有炼药的习惯，而这惜命凝气丹，其特殊的功效与金家世代相传的某味丹药十分相似，不知何故，该药配方在上一代金家药师之管辖下，毫无征兆地丢失了，是被盗或是保管不慎，不得而知，之后再未出现过。\n　　云荷并不知道这些，她只认尽快完成师父交代的任务，找到丹药制作源头，交代给师傅定夺。此次周家村之行虽有保护柒巧成分，但重要的还是想暗地里打探出更多的关于惜命凝气丹的事情。然而，一夜跟踪调查却不得一丝线索，却为担心柒巧险些出手对抗暗影，幸好如月班导前来搭救柒巧，之后又暗中跟着柒巧，清晨才回佛门，这方刚给师父做完报告，便被皇义带的一零一班人逮了个正着，直接盯着带回了狮山。\n　　大家正在狮山一零一班庭院内商议祭祀大会的事情，柒巧不在只能另外选助手了，正在难以定夺的功夫，蔡环气喘吁吁地跑了进来，“别选了，别忙了，柒巧应该很快就回来了，应该能赶上赛事的，现在有件更棘手的事情！我的姐姐蔡花和孟甜师姐她们都被困在一个空界中，可是空界必须滴血主人或其所有者有权打开，如今却难以找到所有者，而滴血主人定是那叫韩句的，可此人已死，空界只有三天生存期限，这该如何救我姐姐和其他人呀！？”\n　　“这——你从哪里得到的消息？”皇义不解地问。\n　　“我以前虽然没有正式进入佛门修行，却也一直在佛门生活，对于收集佛门消息还是有一套的。”蔡环很自信地说，“这些都是从佛门一些重量级人物那里辗转获取的消息，绝对可靠。”\n　　“这事必须得和班导通报！”云荷急忙插嘴，“空界就在班导那里。”\n　　“云荷妹妹，你怎么知道？”皇义不解地问。\n　　“嗯——先别管我怎么知道了，找到班导要紧。”云荷打岔开去。\n　　“嗯，是的，陈师兄你对佛门熟，帮忙去找下，转告班导。”皇义看了看时辰，“我们这边继续准备祭祀大会的事情，你那一有消息立即告诉我们。”\n　　如此分配大家便分开行动。\n　　另一边，正在周家村养伤的王京他们，伤还没好，却急急告辞周家，“多谢周叔叔款待。”\n　　“代我向你爹爹问好啊！”周东明亲自送他们出了村落，安排好特快马车为他们尽快奔赴佛门。\n　　“那空界的事情不要忘记了。”周东明嘱咐道。\n　　黄旗军和莫家军之战，王京他们为保护周家也是伤的不清，周东明战后送别莫茗他们就带来新请大夫看望王京他们，期间互相攀谈中提及空界之事，王京本因空界失踪，且主人死亡懊悔莫及，却闻周东明自述空界本他之物，借于韩句，如今却感知其在佛门方向，甚为欣喜。\n　　这类高级空界获得时，空界制造者都会为主人附加许多结印，以方便主人使用，空界最多可以有两个使用者，一个是所有者，一个是血祭之人，当血祭之期到了或血祭主人死亡，空界往往自动转继回原主人，原主人便可通过自身结印与空界联系随时探测其所在方位。\n　　得知空界之事，王京哪里在乎其他，忍着痛硬要回佛门，这才匆匆别离，思量赶回佛门找班导尽快商量此事。\n　　再叙柒巧，听那恩人一路絮叨，知其为暗影红堂执事姬长老之子，名姬趣儿，因母亲过世早，姬长老对其宠爱有加，最终出落个如此阴柔精致的人儿，少时常有数名丫鬟相伴，硬是落得今儿连其喜好也趋于女子，这番许是中意柒巧，虽是急于赶路，却紧贴柒巧，很是费心，柒巧本就身上余毒未尽，加上刚刚一役与这段疾驰，眼前所见又变得恍惚起来，慌忙止步欲休息片刻。\n　　“呀！柒巧你没事吧？脸色这么难看！”姬趣儿很是关切地一旁搀扶着柒巧。\n　　“没事，想来是之前中的毒还未痊愈，休息一下就好。”\n　　“中毒啊！没事——”姬趣儿不屑地说着，从怀中取出一个精致的锦囊，里面拿出一个四四方方的金色雕龙图案盒子，打开盒子，从中取出一粒晶莹剔透的红色丹药，“给，这可是爹爹亲自给我做的，虽然非常难做，但效果惊人，整个佛门都没人能做出这种药来的，吃下去包你解百毒且抗百毒，我已经吃过一粒了，吃多也没用，这颗就送给你吧。”\n　　“这——”柒巧本是考虑谢绝的，虽是人家一片好意，可佛门暗影一直就不让柒巧待见，这还没拒绝出口，姬趣儿已不由分说拿着药丸往没啥力气的柒巧口中一扔，柒巧话说一半，被突如其来的药丸入口，引得一阵咳嗽，最后还是把药丸咽下去了。\n　　这方下肚，只觉得全身一阵酥麻与焦热，不一会儿便大汗淋漓，柒巧赶紧闭气调理自身，好在药丸药力渐渐趋于缓和。\n　　“哈哈哈——你的状态和我那时吃的那颗一样，感觉如何，有没有脱胎换骨的感觉？”姬趣儿盯着紧张的柒巧打趣道。\n　　“呃——谢谢你的药，我现在感觉好多了。”柒巧实话实说，确实一扫之前的倦意与不舒服之感。\n　　“不客气，我们赶路吧！”姬趣儿很是温和地说着。\n　　一路疾驰，话少便速度快，这会儿终于进了佛门，在传送金门处，柒巧皱了皱眉，很是下决心一般说道，“姬趣儿，我到佛门需要先回众生院找班导，此次原为搭救班上被掳弟子，却未能成功，必须请班导帮忙才行——”\n　　“这样啊！”姬趣儿若有所思。\n　　“等眼下事情忙完，我定会亲自登门道谢。”\n　　“好吧，反正这次出来也没告诉爹爹，就当我们没有见过，等那麻烦的祭祀大会结束了我去找你吧。”姬趣儿思考了下说道。\n　　“嗯，多谢成全！”柒巧至此便与姬趣儿分了道。自个儿一人刚进众生院那，便被前方一团人吸引住了，隐约还有些熟悉的声音从里面传来，好奇心驱使柒巧靠上前钻进人群想一探究竟。\n　　只见四五名挺是标致的女弟子的正簇拥一个有些病态模样的男弟子——柒巧一看，眼熟得很，这不是前日金钟山那盗书贼吗？怎么这会在众生院大道上公然摆摊子卜卦呢？可又有些拿不准，这人外貌相同，可这气势和感觉却是相差甚远。\n　　“舟云师兄，我的好师兄，看在我们都是同班份上，就告诉我吧！我和我哥定不忘了你的恩情。”对面一对男女，女弟子很是谦和，带着忍耐很不情愿地说着这番话，柒巧更是疑惑了，因为那女弟子背对自己，话音听着耳熟，可却对不上是谁，便想用力朝里继续挤挤，看个清楚。\n　　“唉呀，师妹，你这还在生气嘛，太不诚心了，也罢也罢，我回去休息了。”说着话打着哈气，那男弟子一挥手吩咐身旁四名女弟子收拾摊子就要走了。\n　　“舟云！别敬酒不吃吃罚酒！姑奶奶我今天已经很不爽了，你若再不告诉我柒巧在哪，我誓要让你以后这生意永远做不成！”说着话不由分说，挣开身边男弟子的手，一脚把那卜卦的木桌踢飞老高，险些砸到其他佛门弟子，“是你口口声声叫住我和我哥的，说要告诉我们柒巧下落，现在却坐地起价，和你说了我们没多少钱，还漫天要价，你有没有人性啊？”\n　　柒巧这下虽然没挤进去，听声音已经确定女弟子就是秋美姑娘了，听她这么一叫嚷也大概知道什么事了，只觉好笑，她怎么会听信这江湖骗子，刚想大声喊两声，告诉他们我在这里，却被旁边看热闹的人再次挤到了更后面，无法开口。\n　　“秋美，算了！柒巧一定不会有事的，说不定他已经回佛门了呢。今天还有他和云荷师姐的祭祀大会呢，他们可能早找到柒巧了。”秋康一旁劝说道，“我们先去了事台吧，一会到我了都，快点吧！不能让乔东师兄等急了。”\n　　“唉，又一门亏本的生意，看你们俩穿的如此体面还以为是大户人家，有些油水可榨，不曾想……算了，告诉你们吧！你们要找的柒巧在周家村——以后没钱别穿那么好！”\n　　“你说真的？柒巧他没事吧？有没有受伤？还有谁和他在一起？”秋美急切地连连发问。\n　　“我说你——”卜卦的显得有些无语，“我不知道！”最后简单回了句。",
        "1103",
        "2015/12/29/周二 22:29:10",
        "20140101",
        "2"
      ],
      "166": [
        "166",
        "重返狮山记 式术封身体",
        "人群散去，柒巧这才挤上去，可秋康、秋美已随弟子群散去，无法找寻，仅留得卜卦的和几名女弟子收拾摊子。“请问——”柒巧上前刚想打听，卜卦的头都不抬，回了句，“今天三个消息卖完了，别问了！”显得很不耐烦。“呃，我是问你记得我吗？我们在金钟山见过。”柒巧凑",
        "　　人群散去，柒巧这才挤上去，可秋康、秋美已随弟子群散去，无法找寻，仅留得卜卦的和几名女弟子收拾摊子。\n　　“请问——”柒巧上前刚想打听，卜卦的头都不抬，回了句，“今天三个消息卖完了，别问了！”显得很不耐烦。\n　　“呃，我是问你记得我吗？我们在金钟山见过。”柒巧凑上前压低声音说道。\n　　那人听了一怔，很快恢复原态，略微放低声音看似不经意地说，“小师弟别开玩笑了，金钟山是禁地，我们怎么可能在那见过。”\n　　“噢——”柒巧挺识趣地走开了，刚走没多远，后面传来舟云师兄喊话，“喂，你等等！”一阵小跑脚步声靠近。\n　　“师兄？”柒巧停下脚步。\n　　“小师弟，我可能去过金钟山，我不记得了，但这事你可别对外乱说，我卖你一个消息，以后有想知道的事情，可以来问，可否？”\n　　“这我知道，我不会乱说的，你——”柒巧没说完就被打断。\n　　“那就好，就这么说定了，我这还要去了事台观看祭祀大会，再见呀！”说完一转身跑回去了。\n　　柒巧一头雾水的，到最后还是没有弄清楚他是不是金钟山见到那人。\n　　“算了，先回班级去，对了，怎么好像祭祀大会搬到了事台了，不是在五元台吗？怎么回事？奇怪——先把孟甜他们的事情找班导问下吧。”柒巧加快脚程，疾步如飞，转眼上了狮山，沿小径继续飞奔，一路上甚是冷清，班级庭院大门虚掩，柒巧轻推入内，里面静悄悄的，“有人吗？”柒巧喊了声，大厅内有些声响，从里面走出两人，是卜娟和卜禅，柒巧快步上前，“是你们啊？你们回来啦？他们人呢？班导呢？你们知道她在哪里吗？”二人并未作答，只是很抱歉地摇了摇头。\n　　“哦，忘了你们不说话的，抱歉呀！”柒巧这才想起来之前林思思说的，她们二人是卜家卦师，卦师言有千金，一般是不语不答的。\n　　“柒巧！你在吗？”忽而门外传来一老者叫喊声，“柒巧，我是你六剑师傅父呀！”\n　　“六剑师父！？”柒巧听闻冲出大厅，“六剑师父！真是您老呀！”柒巧赶紧上前跪拜迎接，卜娟卜禅也好奇地跟了出来。\n　　“柒巧——”六剑师父扶起柒巧，刚想说些什么，看到大厅内随后又跟出来的两名弟子，便转换表情，“师父想你了嘛，所以来看看你！”\n　　“六剑师父，徒儿真是抱歉，刚入佛门遇上好多事情，我……”\n　　“为师知道，这样——你陪为师到外面走走吧！”六剑师父拉着柒巧，出了庭院大门，斜上小径一直走到之前废弃的石龙巨蟒的山洞之中，六剑师父很是警惕地看着四下，确定没人，这才压低声音说道，“这是你的信。”\n　　柒巧被六剑师父这么谨慎弄得有点懵，木讷地接过信，六剑师父一松手赶紧撤出山洞之外，柒巧本想叫住，可最后决定先看看信上内容。\n　　信封内是一张柒巧再熟悉不过的白纸——依瑶姐姐专用的时之结印纸，柒巧赶紧看下内容，上书，“开仙人模式，下净身结印，昙花三现，式待观顶。”几行字一扫而过，纸已化作虚无，柒巧片刻不待，赶紧脱下佛门袍服，进入仙人模式，打出净身结印，随着结印刚一开启，只觉得一道白光矗立眼前，外面却一片弥黑，“巧儿——”一声慈母般叫喊声在耳畔想起，“瑶池圣母！？”\n　　“嗯，我通过你依瑶姐姐的式术来看看你，顺便告诉你隐匿人之身体的方法——嗯，你已经开启了修门，还——太好了！”瑶池圣母忽然很是开心，压抑了情绪，继续说道，“时间有限，请务必记好，这个式术只可在这种结印状态打出，可完全屏蔽人之身体被刺探，一次开启约七个时辰失效，可助你免去不必要的麻烦，比如明日的祭祀大会——”随着瑶池圣母话音刚落，一团式术符文映入眼帘。\n　　“你尽快试试。”柒巧得令赶紧照做，一会儿打完式术上的符文结印，只觉得浑身倍感无力，强忍住才勉强没有入睡。\n　　耳畔再次响起瑶池圣母话音，较刚才有些急促，“式术会压制人类身体机能，所以你会觉得有些不适，慢慢就适应了。有人来了，我们先走了，不用接六剑的信了，你要保重，很是惭愧，我和你的依瑶姐姐也只能帮你到这了——”\n　　“圣母——”柒巧惊叫一声，卸下结印，睁开眼，六剑师父正递过来一封信，似乎刚刚一瞬未曾发生，自己明明穿好了衣服，和刚进山洞时一样，“不用——”柒巧刚想依照瑶池圣母吩咐拒绝接收信件，还没说完一道结印之光闪现，从中走出一黑色面纱遮脸的女孩。\n　　“梦姑娘！”柒巧惊呼，六剑师父也是一惊，微微点头。\n　　梦姑娘没有说话，围着柒巧转了两圈，犹豫了下，递过一张宣纸，“你怎么了？在人界死掉了？”\n　　“呃——”柒巧快速思量了下，还是决定实话说，免得日后另有是非，“我用了新的式术，隐匿人类身体，多亏一位高人指点。”\n　　梦姑娘半信半疑，看了看六剑手上的信封，冲着六剑点点头，回光印之中消失不见了。\n　　良久，柒巧回过神，对六剑师父深鞠躬，“这封信我不要。”\n　　六剑听闻很爽快地收回往怀中一揣，说道，“本来还想邀请你参加匠门新弟子大试炼的，不要就算了。”\n　　“……”柒巧笑了笑。\n　　“走吧！陪师父去吃香香大头包去。”六剑笑着说道。\n　　“可——师父，今天没法陪您了，孟甜她现在不知安好，我还得想办法帮她们。”柒巧为难地说。\n　　“孟甜她怎么了？”六剑很急切地问。\n　　柒巧如实地简述了下发生的事。\n　　“这样啊！好吧，你先忙，找不到班导，可以直接找万事堂的如济，他答应过你佛门有事就找他的。”\n　　“对喽，我怎么把这事忘了，谢谢六剑师父，我这就去万事堂，师父您慢点，我先走了。”柒巧急忙出了山洞下狮山直奔传送金门。",
        "1103",
        "2015/12/29/周二 22:29:50",
        "20140101",
        "2"
      ],
      "167": [
        "167",
        "金门遇秋美 同往万事堂",
        "一路匆忙，赶往众生院的传送金门，那里是去往万事堂最快的地儿。“昨晚，那条冰龙真可怕呀，现在想来还让我直哆嗦呢，也不知后来那人被抓哪里去了。”一群路人边走边聊，与柒巧同方向，听到感兴趣的，讲的是昨日祭祀大会，柒巧稍微放慢了步调。“你是看人家漂亮，才在",
        "　　一路匆忙，赶往众生院的传送金门，那里是去往万事堂最快的地儿。\n　　“昨晚，那条冰龙真可怕呀，现在想来还让我直哆嗦呢，也不知后来那人被抓哪里去了。”一群路人边走边聊，与柒巧同方向，听到感兴趣的，讲的是昨日祭祀大会，柒巧稍微放慢了步调。\n　　“你是看人家漂亮，才在意的吧，小心哪天让你也变冰块哦！”旁边人打趣着说道。\n　　“今天祭祀大会肯定更加精彩了，可惜我们没被选中看不了，唉——也不知道比的怎么样了？”说话的人显得有些惋惜，忽而眉飞色舞起来，“想到昨天那屠龙军团大战冰龙的场景，就热血澎湃，啪——轰——那么大的五元台硬是开了个大豁口，真厉害！”\n　　“是呀是呀！有生之年都难见得如此情景了，对了，今天不知道在了事台那会不会也出这么大乱子，哈哈哈哈……”这人很明显在幸灾乐祸呢。\n　　“你们还不知道，昨天佛门大事可不止这一件，小道消息——”那人四下望望，本想压低声音说的，看到柒巧从旁边走过，表情一怔，傻杵在那里不敢言语。\n　　其他人也凑过来，有两个人认识柒巧，脱口喊出来，“是柒巧！上祭祀大会的那个纳新弟子啊！”\n　　柒巧慌忙点头微笑加快脚步，不想耽搁在这事上。\n　　匆匆忙忙又是好一阵赶路，忽而有些困乏，自从开启了瑶池圣母交给的隐藏人类身体的式术后，隐约觉得身体有些不如以前那般好使唤了，柒巧下意识摸了摸心脏，竟然很难感触到其正常情况下的起伏，更是难以听到其迥异与一般尸器的跳动之声。\n　　“这——”柒巧先是一惊，很快平静了下来，大概猜出来这式术的原理了，简单说就是将人类身体锁起来，禁止其运作，拟态为普通人类尸器，再靠魂魄驱动着类人类尸器以模仿鬼界之鬼，如非开肠破肚一探其内，任谁也难以察觉其为人类。\n　　下意识提高魂魄控制力，还是不适应，渐渐有些疲乏，只好找个人少点的地方，使用本相心法，开启修士模式以撑过去，稍有缓和，便继续奔往传送金门。\n　　“柒巧！那是柒巧！柒巧——”还离传送金门有段距离，远远传来熟悉的女子呼喊之声，还想着是谁呢，那人已经开启修士，一席粉红袍服如风呼啸而来，扑上前紧紧抱住了柒巧，“你到哪里去了？为什么老是让我找找找呀！害我担心死了，这次说什么也不准你离开我的视线了。”\n　　“呃——咳咳！”柒巧被抱得有些透不过气了，直打咳，式术的影响。\n　　“秋美，我——你先放开我，有点……”柒巧边说边轻轻挣扎了一下。\n　　“啊！弄疼你了吗？你是不是哪里受伤了？我看看！”秋美赶紧松开，一边仔细检查柒巧，一边说，“我查到昨天你在摘星楼被人毒镖暗算，还和一个黄旗军的护法打了起来，最后又——你干嘛逃出佛门呀！以后在佛门遇上什么事直接找我！不要随便就跑出去，害我好找，幸好遇上——遇上你们班的王——对了王京师兄，才知道你被暗影带回佛门了。”\n　　“我没事，只是有些累了，那个——真是抱歉呀，我是想救我们班被困的几名同学，她们——”柒巧很歉意地说着，刚一放松，身体又是一番很是难受，一股说不出的难受。\n　　“嗯，我知道，是孟甜她们，我听王京师兄说了，他们已经知道怎么打开那个空界了，而且空界现在就在佛门，所以你别担心了。”秋美看着柒巧苍白的脸色，心疼地安慰道。\n　　“柒巧！？真是你呀，这秋美师妹真是眼神犀利，这么老远就认出来了。对了，你知道班导在哪儿吗？你的脸色怎么？你是不是还没有康复啊？”王京随后跟了上来，凑上前跟柒巧打招呼，在周家了解了事情大概，认为毕竟柒巧是为了孟甜和被困空界之中的同学而受伤的，总不能老是责怪他。\n　　“无碍，王京师兄知道空界的解法？确定空界在佛门吗？”柒巧急切地问。\n　　“嗯，那空界就是周家村——我爹友人周叔叔的。”王京回答道。\n　　“太好了！”柒巧心里石头终于放下了，其实就算找了万事堂，找到如月班导，如无从知晓空界位置和解法，依然无果，此番希望甚大，“王京师兄，我们一道前往万事堂，我恳请万事堂帮忙寻找空界所在！想来定是佛门之人从不周山取回，这样好找多了。”\n　　“我也去！”秋美一旁挽着柒巧不放。\n　　“嗯！”柒巧微笑着点点头，想来人家秋美如此看得起自己，自己却并未为其做过什么，除了刚见面那会儿，柒巧忽然想起官道上秋美说的话，不由得臊得脸红起来。\n　　“柒巧！你真的没事吗？怎么脸色一时苍白一时通红？”秋美边说边担心地搀扶得更紧了。\n　　“要是你这样搀扶我，我也会脸红！”王京一旁怪声怪气地说，“柒巧！你可真有福气啊！就把孟甜师妹让我吧！”\n　　“好的，让给你！柒巧是我的！”秋美一副怕柒巧被抢一样，抢着说道。\n　　“师兄，你就别开涮我啦。”柒巧很不好意思地开托着，“她们只是因我初来乍到而生疏，照顾我担心我而已，我——”\n　　“柒巧，我不是哦！我都和王京师兄说了，我就是喜欢你呀！你是我男朋友！”秋美又抢话说道。\n　　“哈哈哈哈！秋美师妹我支持你！”王京大笑着和秋美击掌庆贺着。\n　　大家说说笑笑进了传送金门。\n　　万事堂今天真是忙的焦头烂额，处理当日祭祀大会；修缮五元台供明日决赛之用；善后昨日受伤身故弟子的家属等，这里里外外都是事儿。\n　　在鬼界，生死淡泊，对于没有地位或地位卑微之鬼，无论何时何地被杀被伤都是难有地儿申冤，只管草菅人命，毕竟，本就已死之人，或上辈为已死之人，流连在鬼界不去投胎轮回，已是不该，何尝还有外界庇护，多靠自身家世、财富、能力。\n　　佛门这是应鬼王嘱咐，才这番大动作安抚突遭不幸的弟子家人，依各校及学院通用规定，凡在校内死亡之弟子，一概既往不咎。\n　　整个万事堂前广场如今已是人满为患，穿着佛门袍服的佛门导师与弟子，穿插其中，有着力安慰的，有交还遗物的，还有讲述昨晚发生之事的，很是繁忙。",
        "1103",
        "2016/1/5/周二 22:05:21",
        "20140101",
        "2"
      ],
      "168": [
        "168",
        "急赴万事堂 祭祀未了事",
        "“这儿人可真多！出什么事了吗？”出了万事堂地界的传送金门，柒巧被眼前这番光景吓着了，原本空旷的万事堂前大广场，如今密密麻麻都是人儿。一大群男女弟子带着父母排队等着，似乎是要领取什么东西。“柒巧你还不知道吧？这些人都在等着领取佛门恩赐呢，只要是昨日在五元",
        "　　“这儿人可真多！出什么事了吗？”出了万事堂地界的传送金门，柒巧被眼前这番光景吓着了，原本空旷的万事堂前大广场，如今密密麻麻都是人儿。一大群男女弟子带着父母排队等着，似乎是要领取什么东西。\n　　“柒巧你还不知道吧？这些人都在等着领取佛门恩赐呢，只要是昨日在五元台观战的弟子都可以领，按照受伤程度不同，可以获得相应的医药补偿。”秋美等不及地为柒巧解说着。\n　　“医药补偿！？”柒巧有些不太理解。\n　　“这不鬼王来了吗？非要看什么精彩的，硬让赤欢晴对战叶晓清，还说必须其中一人倒下才算分出胜负，于是——就出事啦！赤欢晴失控不但毁了五元台，还伤及众多弟子，鬼王下令佛门把善后处理好，佛门只得听令发医药补偿啦！你说这些人真是——不嫌折腾啊！对了，这鬼王这次来是为选贴身护卫的，柒巧你也有机会的哦，只要参加祭祀大会的都有可能被选上，你一定要好好表现哦，被看中的话可以和我一起回地——啊！不是！被看中可以进地府当差的！”秋美继续说道给柒巧听。\n　　“你怎么知道这么多？”柒巧笑着问。\n　　“我——我听人家说的！”秋美有些失措，随口答道，其实这些都是叔叔秋千白告诉她的。\n　　秋美和秋康并非普通弟子，她二人乃地府名门望族秋家的千金小姐和公子哥，秋千白是他们的叔叔，而他们的父亲就是鬼界禁卫军的二把手——秋千丈！\n　　此番二人投佛门并未向家族申请，毕竟地府有他们自己的高贵学府，一般不愿也不会让孩子外出他乡求学，秋康带着秋美偷偷跑来佛门的，秋家眼线众多，查他们两人行踪不成问题，很快就得知二人加入佛门之事，秋千丈托兄弟秋千白以临场观战为由前来带回他们。\n　　于是，昨晚祭祀大会终止后，秋康与秋美二人便被秋千白派人押送到自己住处，狠狠训斥一番，这秋千白看破尘世一心只为成仙，膝下无子，对他们可是一直疼爱有加，比忙于鬼界禁卫军之事的秋千丈有更多时间陪伴，二人修炼也大都是秋千白亲自指点，秋康的二级刃也是秋千白送的，所以这二人根本不在意秋千白责骂，秋美更是撒娇耍赖，粘着秋千白，倒是反过来和秋康一起做了秋千白一晚上工作，最后秋千白勉强答应下来留在佛门了，这期间也听了秋千白和秋康谈到的鬼王选贴身护卫的事情。\n　　这些有关秋家的事情，秋美答应哥哥秋康决不能说的，连他的家世也不能透露半点，西天、魔宗、妖门、皇陵表面上归地府管理，其实自数百年前三界之战开始，地府势力损失过半，各地蕃居就多为各自为政了，如是有地府人员长期明示于某地，势必遭小人暗算，以泄三界之战的仇恨，二人如今这点能耐怎堪面对。这些事情，秋康是心知肚明的——不想听，秋美是根本受不了大道理，二人使了眼色，趁着二叔松懈的功夫偷偷溜了。\n　　柒巧也是识趣，并未继续追问，大家这么避开人群前进着，恰好来到了万事堂东侧的布告栏前，王京瞥见布告栏上面的公告，“你们看，这是昨天祭祀大会的对战结果吗？乔东师兄和云荷都入围半决赛了呢。”\n　　只见一块浸油的黄皮纸上整齐详细地书写着昨日主会场及副会场的赛事结果。\n　　主会场：\n　　几左.胜.逸风\n　　南宫语山.胜.几左\n　　欧兰.胜.南宫语山\n　　欧兰.胜.东方冷安\n　　梨心力.胜.欧兰\n　　南宫语蝶.胜.梨心力\n　　云荷.胜.南宫语蝶\n　　云荷.胜.初尘\n　　云荷.胜.娜拉安莲\n　　初烟.胜.浅无痕\n　　唐尘.胜.初烟\n　　唐尘.胜.诸葛燃\n　　元朝.胜.唐尘\n　　元朝.胜.田香云\n　　元朝.胜.列火\n　　清溪蝶.胜.欧阳旭日\n　　依山白.胜.清溪蝶\n　　九贝夏.胜.依山白\n　　乔东.胜.九贝夏\n　　乔东.胜.栗小凡\n　　乔东.思空映容\n　　者浮.胜.尺言\n　　叶晓清.胜.者浮\n　　叶晓清.胜.景书玉\n　　赤欢晴.（因故取消）.叶晓清\n　　副会场：\n　　尺言.胜.初尘\n　　九贝夏.胜.尺言\n　　唐尘.胜.九贝夏\n　　列火.胜.唐尘\n　　列火.胜.娜拉安莲\n　　叶晓清.胜.思空映容\n　　者浮.胜.叶晓清\n　　者浮.胜.欧兰\n　　入围祭祀大会半决赛名单：\n　　佛门乔东、云荷.魔宗秦明、列火.皇家学院元朝、者浮\n　　以上。\n　　“赤欢晴！？她参加了祭祀大会的比赛了？”柒巧看到叶晓清对战赤欢晴，还备注因故取消，有些不解，在孟芳的丹青山上，赤欢晴说过她因为身体缘故，不会参加祭祀大会的对战，此次来佛门只是作为一个借口想寻求孟芳导师关于解除冰龙附体的指点而已。\n　　“是呀！是呀！那个赤欢晴原来身体里竟然有条伪龙，是曾经对战一条冰龙，被大意击中潜入的，在对战叶晓清师姐的时候突然暴走了呢，吓坏我们了——”秋美来了兴致，挽着柒巧说。\n　　“冰龙，这世上还真的有龙呀！？”柒巧惊讶道，真是世界之大，无奇不有呀，想到自己竟然活活进了鬼界，也是醉了，不由得暗自神伤，转而苦笑了声。\n　　“当然！魔宗那儿去年一年就发现好几条龙呢，就是西天还一直没出现过，其他地方都曾出现过的。”秋美继续说道，“真龙原本都是上古物种，通灵性的，可是去年魔宗那边的几条龙肆意作恶，完全不论天理，魔宗这才一次次出征讨伐，赤欢晴就是在一次讨伐中中招的。”\n　　“还有这回事呀！那现在魔宗还有龙吗？”柒巧问道，常在书上看到龙的介绍，一直想着见到条活的就好了。\n　　“当然有啦！他们才除去两条，据说是一条火龙，和这条冰龙，另外几条暂时无法跟踪位置，现在魔宗那边整天都在忙这事呢。”秋美边说边紧紧挽着柒巧，“龙很可怕的，我可不想柒巧你出事！”。\n　　“对了，后来呢？赤欢晴和叶晓清之战后来呢，谁胜了？怎么上面说因故取消呢？”柒巧很好奇。\n　　“她们前半部分打的很精彩的，后来呀……”秋美认真地给柒巧他们介绍昨天的战役。\n　　叶晓清与赤欢晴之战，双方已被交代，因为有鬼王亲自观战，须拿出点真材实料，战的精彩些，转眼百多个回合在出招拆招中很快过去了，叶晓清拖不起啊，为了尽快制敌，不断提高自身攻击，招招直击要害，赤欢晴本已计划好，百招之后找个空招主动撞上去假装认输算了，反正已经战了近百个回合了，佯装自己体能不支，倒不至于影响他人观感，可这越往后，叶晓清招式越是紧凑，而且杀气腾腾的，每一招都十分致命，赤欢晴便被迫不得不躲开，但并未正面回击，如此一来事情更棘手了，赤欢晴越是试图这么逃脱，叶晓清便越是加狠招式，双方拉锯战再度升级，双双很快进入极限，两人嫩白的额头都已经渗出豆粒大的汗珠了，赤欢晴已是到无法控制体内寒冰的程度了，举手投足间，空中水气赫然变白，稍纵即逝间已是缓缓结为冰霜，凝固于空气之中，意识也不断出现迷离状态。",
        "1103",
        "2016/1/5/周二 22:08:19",
        "20140101",
        "2"
      ],
      "169": [
        "169",
        "冰龙狂暴走 屠龙骑士出",
        "“大家暂时撤出场外以防万一！”车新见势不妙，在离开魔宗前，听人描述过赤欢晴进入冰龙暴走的前兆，这哗然凝固空气中水气，非常人可为，按理已是崩溃边缘，不能伤及带来的魔宗弟子，便大声提醒，带领大家朝场外撤去，由于观战台的人大多注意力集中五元台的对战之上，罕有留意",
        "　　“大家暂时撤出场外以防万一！”车新见势不妙，在离开魔宗前，听人描述过赤欢晴进入冰龙暴走的前兆，这哗然凝固空气中水气，非常人可为，按理已是崩溃边缘，不能伤及带来的魔宗弟子，便大声提醒，带领大家朝场外撤去，由于观战台的人大多注意力集中五元台的对战之上，罕有留意到车新这边动静，所以赛事正常进行，观众也还看的津津有味。\n　　终于——\n　　就在叶晓清决定趁着赤欢晴体能消耗至极发动最后一击时，竭尽全部气息，带着漫天飞剑以燕返之姿直取赤欢晴，不料眼前气息刚刚消耗如己的赤欢晴，忽而不受控制的一阵抖动，这是她在拼劲压制体内寒冰呢，可于事无补，已知道自己随时会暴走，趁着还有些意识，挥一挥衣袖试图让赤欢晴暂且别靠过来，却是不经意间挥出一道可见白芒，如闪电横扫而去，叶晓清猛地回撤身形勉强躲过，刚要再上前，赤欢晴连忙再一挥袖，又是一道白芒，比上次的更加锋利与凶猛，直接划破空气发出刺耳的啸声，重击在五元台的护壁上，留下深深的沟痕，还不停地冒着冰冷寒气。\n　　再看赤欢晴，其身体四周缓缓往外溢出着白气，越来越厚，越来越具象化，肉眼可清晰辨认，渐渐地竟然形成一条长约七丈的冰龙！\n　　“哗——”整个五元这下乱起来，这其中哪有见过龙的呀，只是经科上导师提及而已，龙的可怕从儿时就已深烙在每个人心里了，难怪观众四处奔走躲避，但这嘈杂的声音让冰龙更加狂躁，“刷刷刷——”数道强劲到爆的白芒直接将五元台用来给裁判和选手休息的地儿一分为二、二分为四，彻底毁灭粉碎，有几名佛侍卫刚想靠上前阻拦，远远地就被弹射出几十丈开外，站立不了，躺在那里挣扎开来。\n　　叶晓清哪里还能靠近，仅仅余波即将其震飞出老远，并重摔在五元台石壁之上，嵌入其中，留下个人形，如不是及早以仅有之气护体，那是必死无疑，幸运吧！只是昏过去而已，一旁医疗队趁着冰龙转身迅速将叶晓清解救出来，移出了战场。\n　　失去理智的赤欢晴，已经完全被冰龙控制，肆意破坏四周任何移动的人和物体，整个五元台伴着它的一声声嘶吼和尖叫失魂的观众呐喊，硬是颤动不停，离这很远的通天塔之上，正在观赛的秋千白和鬼王一行人也是大吃一惊，眼见着事态发展至无法控制，纷纷出动想着赶过去制止。\n　　正在这时忽而从五元台方向传过来一声冰龙嘶鸣，透着哀怨，秋千白驻足观看，不由地长出一口气，“还好有屠龙军团的人在，省的我们一群老人这把年纪还在孩子们面前露脸。大家坐下继续看看吧，看那鬼界著名的屠龙军团如何为我们收复这只暴走的冰龙。”\n　　“吼——”又是一声撕心裂肺般的吼声传来，赤欢晴随着冰龙的幻影，身躯悬在空中不停颤动。\n　　面对冰龙的是一名年轻的屠龙骑士，肩章是著名的屠龙纹徽，这是屠龙军团的标志，闪着红光很远处就能看到，跨下骑着的是一只三头黑豹妖兽，此乃妖界之物，据说每一名正式的屠龙骑士都要在妖界修行十年光景，并依据他们最终成就按排名选出前十名，这十名只能算入团而已，即是进了屠龙军团，如想获得外出出勤资格，必须对战现任十名可以出勤的正式屠龙骑士，战胜者获得屠龙骑士称号，并可承接外勤任务。\n　　屠龙军团的屠龙骑士最多时不过十人，故而作为骑士，每个人都是屠龙军团中一等一的高手，眼下这名年轻的骑士，身穿黑色袍服，满头金发皮肤娇嫩洁白，赤手空拳闪转在冰龙四周，时而腿若金刚钻直逼要害，时而远程输出高强度奇术侵袭，惹得冰龙一阵阵狂吼，却也奈何不了年轻骑士，而那骑士之攻同样也并未如愿击倒冰龙，如此僵持良久，冰龙不知为何再次爆长至近十余丈的硕大身躯，尾巴一道劲霸横扫将五元台整排看台都扫后丈许，力量较以前更加强大。\n　　屠龙骑士自是知晓，只得摒弃近身攻击改为远程，奈何成效甚微，只是徒增冰龙怒气，反弹更加猛烈的回击，渐渐将整个五元台搞得已是面目全非，幸好的这一番牵制，佛侍卫正好有时间将五元台的观众带出五元台，减少了伤亡。\n　　正在无可奈何之际，两道红光弹射坠落在五元台正中，原来是另外两名红袍的屠龙骑士，其中一名蒙着面，无法辩识，另一名未蒙面的是一妙龄女子，抬头望了望黑袍骑士，带着嘲讽半开玩笑地打趣道，“怎么？今日我们的小王子发挥失常呀，一条伪龙都收拾不了？”\n　　“红雪、红雨你们怎么才来！这条龙不好对付，那被附体的弟子尚有一息，我无法下重手，只能等你们前来封印了。”黑袍骑士并未在意她们讥讽，应该是习以为常了。\n　　“小王子，记得答应我们的呀，这笔我们七，你三呀！”红雪边说边亮出随身的寒铁仙索，折叠在手中，等待红雨展开伏龙阵法，即时将仙索投掷而出缠绕住还在还击小王子的冰龙，“给我下来吧！”红雪用力一拉，硬生生地将冰龙拉摔在地，砸出硕大坑洞，红雨对着冰龙急忙下阵法，欲将其制服，却还未等她靠近，冰龙一个尾巴后摔，红雪见事不妙刚想上前拦住红雨，却是未能如愿。\n　　“啪——”一声巨响，整个五元台灰尘都飞扬起来，外场实难看清其内，只听得里面传来一阵急促打斗声，“吼——”再一声嘶吼，红雪、红雨和小王子三人不知为何竟然都被踢出扬尘，重砸在五元台四壁，随着扬尘散尽，在看那条冰龙已成长为二十丈的巨型猛兽，外观更加清晰，尾巴轻轻舞动，产生的风都让五元台随之颤抖。\n　　“不好对付呀！”红雪擦了擦嘴角的血，卸下身上的包裹，从中取出一根红丝带，扎起马尾，打扮利索，沉下心，闭上眼。\n　　“喂！红雪你别冲动，这可是佛门，而且这是条伪龙，有宿主呀！别——”小王子还未说完就被红雪打断，“知道啦，都怪你手下留情，把事闹这么大！看好姐姐们怎么做的！”红雪说完便和红雨双双进入四层修士暮迩，这是过了生死劫的，屠龙骑士连真龙都能正面迎击，何况是条伪龙，想杀死很简单，但是如今那么多人看着，总不能不顾其内的宿主吧，直接进入最高层阶是想尽快结束战斗，她们已经知道有地府的人在看着，这么拖拖拉拉不免让他们笑话，岂能不给自己留机会露两手。\n　　被叫做小王子的屠龙骑士是个新手，刚入骑士行列，排名第十，不大懂势力组织之间的瓜葛，才选择普通的方法，想按照祭祀大会组委会要求的，保证宿主活着的前提下，战胜伪龙打回宿主体内再做谋划。\n　　红雪与红雨二人是个组合，形影不离的二人在屠龙骑士中排名第七，长居屠龙骑士名单的，排名最好也曾达到前三的，在屠龙骑士中完成外出任务最多，她们的出现就连秋千白都起立观瞧。\n　　但见二人同时发招，一团怪火忽明忽暗、时隐时现朝冰龙游去，冰龙本就大怒，本能地朝怪火扑去，却眼睁睁地扑了空，原来那团怪火，随着冰龙扑来之风，游走两侧，似是活物一般轻松躲过，还将冰龙伸展开的一对龙爪给吞噬了，痛的冰龙咆哮不止，肆意朝四周无休止地释放着寒冰气弹，将四周突兀之物尽数冻结，屠龙骑士面对如此密集之攻，三人也只能纷纷躲避，“这伪龙——看来伪龙真身定非普通之龙！小雨！我们用那招吧！”红雪和红雨交换意见后，二人蹿至冰龙前后，双手同步起舞，一道道紫色寒光不断凝聚，散发着黑色烟雾，缓缓织出一个四四方方的巨大牢笼，外墙像极了“袅袅紫烟”，却是更加可怕，轻易吞噬掉冰龙的发出的所有冰气弹，这通天塔离着老远都能感知到此阵势带来的虚空压迫。\n　　冰龙这次没敢再直接扑上去，而是远程攻击着，却奈何始终未能消除极速逼近的牢笼，只得四处逃窜，红雪和红雨二人再次加大牢笼体积，渐渐的整个战场都在牢笼之中，冰龙已是无处可躲，急着不停嘶吼，发疯地乱撞牢笼之墙，可每每都是痛的更加大声地吼叫着，随着牢笼缩小，冰龙也缓缓缩小，直至最后直接变小本能地潜回宿主赤欢晴的身体之中。\n　　“小王子，看到没！”红雪很是满足地整理衣着，“没伤着宿主了吧，走吧！带给他们领赏去吧。”\n　　通天塔上的秋千白微笑着点头，“屠龙骑士果然名不虚传呀，作为一个中立的军团，真是为鬼界做了很多好事呀！”\n　　“是呀！”大家一个劲地点头称赞。",
        "1103",
        "2016/1/5/周二 22:08:40",
        "20140101",
        "2"
      ],
      "170": [
        "170",
        "万事堂解疑 空界有解了",
        "柒巧他们听着秋美精彩描述，转眼来到万事堂，门前的值班恰好是在佛光罩那见过的牧文师兄，认识柒巧，老远就上前打招呼，“柒巧！你——你怎么！？我还以为你——算了，你能回来真是太好了！”可能是见着来人挺多，有些话不方便说吧，最后就客套几句，听了柒巧来由，便让柒巧一",
        "　　柒巧他们听着秋美精彩描述，转眼来到万事堂，门前的值班恰好是在佛光罩那见过的牧文师兄，认识柒巧，老远就上前打招呼，“柒巧！你——你怎么！？我还以为你——算了，你能回来真是太好了！”可能是见着来人挺多，有些话不方便说吧，最后就客套几句，听了柒巧来由，便让柒巧一行人速速进了万事堂。\n　　门前积压好些想感谢万事堂的西天散人，都是因子女受伤而获得不菲赔偿的，按理是不作理赔的，这不是地府有命令嘛，那散人可不晓得，只作是佛门恩泽，很是感激。故而对于这些人也不好强行驱赶，只能关门闭户，由佛门弟子看管，如无要事不得入内，柒巧他们那是为了救孟甜，牧文自然放行。\n　　万事堂共计九套院落，进门左右各三套，正中甬道两侧矗立有历代万事堂杰出贡献之人的青石塑像，高约一丈，各个和蔼面容慈祥中带着微笑，边走边看，到了宽敞的议事大厅露台之上，已是心情极好了，议事大厅露台甚为宽敞，有大小石台石凳数十座，正中一尊高约三丈的如来大神青铜坐像，栩栩如生，却是咧嘴嬉笑，很是放荡不羁的模样，大神像后面便是议事大厅的金色大门了，开合五门共十扇，中门最大呈正方形，高约三丈有余，进入其内，四壁设窗，很是敞亮，可直接观其后精美水景，那静逸优美的巨型荷塘，正开满荷花，簇拥正中鬼斧神工一般的五指山模型大石雕，按比例微缩，很是精细，四周垂柳扶疏掩映另外三套更为豪华的院落，其为万事堂地位显赫人员的家眷居所。\n　　柒巧他们不容耽搁，快步进了万事堂，见如济正和如月导师在万事堂主席位那说着什么事情，如月明显显得有些不高兴，转身刚要走，看到进来的柒巧一行，先是一惊，转而又很是平淡的说了声，“柒巧，你回来啦？身上伤可有大碍？怎不好好休息，跑来这里做什么？”\n　　柒巧赶紧鞠躬拜见，“师父，徒儿已经没什么事了，此来万事堂叨扰是想请万事堂帮忙寻找一枚空界，里面有孟甜师妹和其他几名同班弟子——”\n　　“唉呀！看我忙的，这事也忘记了！”如济也慌忙迎了上来，“孟芳也让我帮忙寻找来着，竟然忘了！柒巧你们那里可有什么线索？”\n　　“我——”如月刚想说话，如济没等柒巧回话，又追问道，“昨日你追出佛门，定是有什么收获吧？正好说来看看，这空界就算再高级，内储活人也难撑过三日啊！尽快找到才是。”\n　　“拜见如济师尊，其实——”柒巧和众弟子鞠躬行礼，而后很是惭愧地说道，“我并没追到线索，反而这位王京师兄已经有解开空界的法子了，并且确信空界已在佛门。”\n　　“空界在佛门？而且——你们知道怎么解了？那太好了。”如济很高兴，“柒巧，你还真是我们万事堂福星呢，带来这么好的消息，我立刻发通告。”\n　　“师叔，不用发了，空界在我这里，原还为直接找空界主人而烦着呢，现在既然如此顺利，也是甚好——”如月终于插上了话。\n　　“这太好啦！那——空界呢？交于这名弟子解开吧！”如济师尊别提多高兴了。\n　　“启禀师尊——”王京一直抖嚯不敢插话，有几人像柒巧这样不分尊卑的，也怪如济师尊对柒巧言语口气太过亲近，迥异与日常正式场合的威严，王京不知如何插话，这番师尊看向自己，赶紧低下头拱手礼貌回答，“那空界需要带回周家村交于主人方可开启，那主人便是周家村的村长周东明，也是——搭救了柒巧的那家人。”\n　　“是这样的，我……”柒巧还没说完，如月着急打断，“既然这样，柒巧你跟我到轧机堂取回空界，王京你们暂时在这里等着，事不宜迟！”\n　　“我也要去！”秋美从后面上来一百个不愿意，非要跟着一块前往，柒巧和王京二人赶紧上前阻拦替她开拓，“这是纳新弟子，不太懂规矩，还请师尊和班导不要介意。”\n　　“是的，师尊、师傅，她叫秋美，是我朋友，和他哥哥今年一起进的佛门。”柒巧也赶紧鞠躬附和。\n　　“秋美？秋——”如济打量了一下秋美，有些迟疑，转而望着柒巧说道，“无碍！只是轧机堂乃佛门机关研发重地，确实无法任人出入，柒巧你如今即是如月弟子，自然可以以如月弟子身份同出入，只是——秋美姑娘，既然入佛门，凡事还应以佛门规矩为据，你且在万事堂稍后，通过传送金门，去往轧机堂并不是很远，一柱香时间即可取来。”\n　　秋美虽是听了原因，还是不依不饶的样子，刚想上前再说，柒巧慌忙拦上前，拉至一旁，细语言说，“秋美，我真的没事，而且师父也在，我保证一会就回来！”\n　　秋美想了想，点头很不情愿地说道，“好，就等你一柱香时间，柒巧你一定要快去快回。”\n　　“嗯”就这样如月才得以带着柒巧出了万事堂，却并未直接前往金门，而是朝一旁人少的佛谭边的露水亭走去。\n　　“师父？”柒巧有些不解，刚要问道。\n　　“柒巧！此次不周山之事，只当做你被其他不知名魂魄上身利用，不可将所知所记之事说于他人！”如月来到亭内，四下无人，停下脚步轻声说道，边说边默念着一个通灵咒语，由于离得很近，柒巧听得很清楚，一串很有节律的声音，伴随阵阵轰鸣，渐渐展开一座巨大的通灵结印，“叽嗷——”一声巨响从中传出，如月唤出云兰雄鹰，芊芊右手拉上柒巧一同跳将至背上，朝着轧机堂方向飞去。\n　　“关于——收你为徒之事，依照佛门规矩，凡是导师收徒，都得经过三重试炼，最终全数过关才能正式拜师——之前没有收过徒弟，刚才在万事堂，师叔特别交代的，对你的试炼会在祭祀大会之后进行，你从李梅师姐那里习得的木元技能还需勤加练习，过几日我会带你开通灵之门，若是修炼快的话，兴许能对你的试炼有所帮助。”如月这次温柔了许多，柒巧都有点接受不了了。\n　　“师父，无论什么试炼，我都会尽力通过的，您放心吧！”柒巧打包票地说道。\n　　“嗯，好的！还有——”如月顿了顿，继续说道，“李梅师姐她——似是不在你身上了？是否——”\n　　柒巧知道师父担心什么，“师父，我也不清楚，在周家村醒来后并未察觉出她的气息——我想也可能是累了，暂时休息了，之前也有过类似情况。”柒巧又详细地告诉如月在金钟山和祭祀大会上，李梅疲劳后无法感知，无法叫醒的事说了一遍。\n　　其实，不周山之役，李梅和林浩杰二人都中了姬长老分身的招，如今二人仅存一丝无意识的气息本能地盘旋在柒巧主辅气门上，这样不但可以借柒巧木元之气疗养，还帮助柒巧暂闭气门，普通人看来柒巧只是与常人无异。\n　　“希望这样，如是哪天她醒将过来，告诉我，我想与她再见一面，有些事情需要确认下。”如月说话间，二人已到了轧机堂门前，门前两个门徒见到如月，慌忙鞠躬行礼，“如月前辈，今日堂主不在，留话说您若有事找他，且到了事台去便是。”",
        "1103",
        "2016/1/22/周五 23:48:40",
        "20140101",
        "2"
      ],
      "171": [
        "171",
        "祭祀了事台 炼狱救晴儿",
        "祭祀大会第二天，了事台取代破损的五元台成了主场，这是祭祀大会组织者商量一晚上决定的，同时，还决定了赛制恢复以前的赛制，只需要祭祀大会参赛者参加即可，不准携带助手。这个决定起先是有人反对的，直到到了事台，看见那人满为患，可供比赛的场地已小的抠门，这才全数通过",
        "　　祭祀大会第二天，了事台取代破损的五元台成了主场，这是祭祀大会组织者商量一晚上决定的，同时，还决定了赛制恢复以前的赛制，只需要祭祀大会参赛者参加即可，不准携带助手。这个决定起先是有人反对的，直到到了事台，看见那人满为患，可供比赛的场地已小的抠门，这才全数通过，采用一对一单人赛制，并恢复连赢晋级规则，即是说只要连续赢两场就可以进入半决赛，相同的只要输了一场即被淘汰。\n　　了事台现在是天一帮的地盘，为了配合这次祭祀大会举办，天一帮从昨夜便开始规整了，这天色微亮，宽阔的了事台已是人来人往，天一帮帮众自行围着赛场每隔三丈站立一人，搭建人墙，等待参赛者和观众入席。这也是没得办法，毕竟了事台的地儿较五元台小的多，没能力承载太多观众，故而，只容许那些参加了祭祀大会选拔，或在小西天有排名的弟子入场，另外有资格进入观赛的就只是佛门导师、皇家学院和魔宗的随行弟子、德旺山庄中在受邀之列的贵宾访客、地府及其他要人。\n　　佛门子夜同一时间，还有个非常忙的地儿——佛门炼狱，佛门共有三间监狱，炼狱是临时关押犯人之所，赤欢晴就被暂时关押于此，无论如何推责，致死打伤如此多佛门弟子，已是事实，佛门当然不会善罢甘休，已经差人前往魔宗传达讯息了。\n　　为防止赤欢晴再度冰龙暴走，听从屠龙军团的人建议，将她特别关押在岩溶炼狱之中，这是佛门其中之一的活火山，特别被纳入炼狱之中，专门用来烘烤盘问重要犯人的，内里温度极高，每隔一个时辰火山就沸腾翻滚一次，岩溶炼狱共八间，围着火山而建，一面毗邻火山口，带来的犯人均会被面对着翻滚的火山熔岩五花大绑着，想想那骇人所见，再加上不时燥热脱水的威胁，往往罕有选择硬撑下去的，多是速速招供等待审判。\n　　赤欢晴比较特殊，虽是有罪，可这要看怎么说，彼时暴走，也非故意而为之，佛门也不好怎样，答应屠龙军团，是碍于不能搏了他们的面子，也是不想赤欢晴再度暴走，面对那么热腾的熔岩，就是真冰龙也难施展呀。\n　　于是，为了不让赤欢晴在魔宗的人过来之前干渴死掉，炼狱管职的几乎全调过来了，送水的送水，喂药的喂药，忙活整整一宿，天都快亮了，不但中途没唤醒她，似是由于岩溶之热更加严重了。\n　　赤欢晴的姐姐赤欢焰当然坐不住了，和佛门万事堂软磨硬泡没有结果，回暗影找师叔拉动暗影关系网，硬是无法从屠龙军团和万事堂那边把妹妹弄出来。\n　　明的不行，就来暗的！天快亮了，赤欢焰收拾了自己住所的物品，穿着黑色便服独自前往炼狱，炼狱和暗影基地很近，经过钉在悬崖上的木制索桥，穿过金钟山和丹青山之间的矮灌木林就可抵达。\n　　这才刚踏上索桥，后面有人跟上来——\n　　“小四！？你怎么在这里，不是让你好好呆在——”赤欢焰还没说完，石纪截断问道，“你这是要离开佛门？”\n　　“我——这事与你无关，你在佛门不会有危险的，长老会那边已经确认你身上并无结界，不是那个传说带墓族岛的墓族人，所以不会拿你怎样，而且有柒巧携万事堂担保你，等到祭祀大会结束，你就可以回一零一班找柒巧去了，就算我不在，也没人能奈何你什么的。”赤欢焰显的有些着急，天快亮了。\n　　“我和你一起去！”说着，便走在前面朝岩溶地狱出发了。\n　　“喂！你怎么这么执拗的呀！这是我们赤欢家族的事情，你一个魔人掺和啥？何况对方是佛门，是屠龙军团，犯得着吗？”赤欢焰快步上前拉住石纪。\n　　“我也不想在佛门呆下去了，不喜欢被异样眼光盯看——”石纪顿了顿，“柒巧他进了佛门有那么多朋友陪伴，我在他身边反而给他添麻烦，他的情谊以后再还不迟！”\n　　“谁管你这些！你这魔人——就算你和我一块去，也是拖我后腿呀！你快回去吧！快——”赤欢焰显然很不愿意带上他。\n　　“不！”石纪也是铁了心了。\n　　“你——你要是想报替你求情的恩，还是下次吧，真是犯不着因为我们赤欢家和佛门闹不快，知道吗？而且也没求你报恩呀！”赤欢晴一边说，一边不耐烦地看着天色。\n　　“不！”石纪还是横在前面，挡着赤欢焰。\n　　“我也是怕了你了，你来就来吧！”最后还是赤欢焰妥协了。\n　　二人一路疾行，来到岩熔炼狱，昨日，赤欢焰已经查看了炼狱值守人员安排表，天亮前后，屠龙军团会被调配去了事台勘察地形，为地府一众官员和鬼王选定吉位，以便保护。这段时间换万事堂指定的佛侍卫值守，以赤欢焰的实力，对付这佛侍卫还是不在话下的。\n　　确认屠龙军团离开，赤欢焰和石纪二人便硬攻上前，按照赤欢焰所想，再加上有石纪一旁协助，顺利抵达赤欢晴被关押的牢房。\n　　赤欢焰打开牢房，见妹妹比昨日更加憔悴，脸色苍白，呼吸也愈加微弱不由得有些心酸，妹妹赤欢晴本就不愿走动，自从被冰龙附体以后，更是连闺门都不迈，赤欢焰处于关心推荐妹妹过来的，冲着孟芳的妙手观音，希望能得救助，解除妹妹身上诅咒，就算无果，也能让妹妹出来走动一番见见世面，如今，却害得妹妹落此下场，怎能不内疚。\n　　石纪快步上前帮忙，主动背起赤欢晴，二人转身就往炼狱外撤离。\n　　刚到门口，很是不巧，走在前面的石纪，巧逢屠龙军团的小王子折回换班，双方开门偶遇还撞了下，一番惊讶后，亮起各自兵器就要动手，忽然一蒙面黑衣人不知何时冒出在一旁，“师姐快带师妹离开，这里我顶会儿。”黑衣人转头对赤欢焰喊道，并缓缓提高自身气息以资威慑小王子。\n　　小王子也是一愣，屠龙军团有严格规定执行任何任务均不可伤及无辜，面对蒙面人并未主动出手，且无法看清正在增长的实力，只得留心看着，赤欢焰抓着这个机会带上石纪飞速撤离，而蒙面人也在二人撤离到无法眼及之地，转身朝相反方向逃去，小王子原是准备好应战，还担心来人非等闲之辈，故不敢先出手，这回见他非但未动手竟然还跑了，又是一怔，对修士而言，一怔之时足以逃之夭夭了。\n　　小王子顿了顿，并未追逐上前，他原本来此处就是想看看这冰龙女子赤欢晴，对屠龙军团来说，战龙所得均要占为己有，如是真龙，早已被送回屠龙峰待宰了，如不是有佛门阻拦，这次伪龙也要送回的，红雨和红雪已经将消息传回，不日屠龙峰就会来命令了，若硬是要回收冰龙女子，佛门不干预的话，这魔宗也怕是无能为力，到时赤欢晴只有死路一条，小王子新入屠龙军团，还未被听令一事根深蒂固，出于同情心，还是很想给赤欢晴一条生路的。\n　　天已放明，德旺山庄今儿的人更多了，由于限制观赛人数，很多地位稍欠的都被落在这儿，成群结队尽情游欢，想废了今天，等待明日决赛再行观赛。\n　　香香大头包一早便开门营业了，店里的伙计早已汗流浃背，门前排队更是弯弯曲曲比前两日更加长远。\n　　“小二，我们是魔宗参赛的队伍，不知——”车新导师带着一群魔宗弟子从一旁贵宾通道排到上来，很礼貌地问道，还未说完，小二急忙点头哈腰，恭敬行礼说道，“您好，参赛贵宾可直接进入包房就餐，不必等待排队的，请随我来。”\n　　车新和魔宗弟子一群人随小二进到大堂内里的一间别致包房中，很快其他小二将店内新出大头包和套餐点心准备足量，恭敬摆上并和气地说道“这是店内小主吩咐，凡参赛选手到本店不但可享受包房，还将免去一切餐饭费用，请各位慢慢享用，不够再叫我们便是！”。\n　　这番优待，魔宗弟子们很是开心，一个个大吃特吃起来。过了好一会，门外又来了一个魔宗弟子，还背着个黑色包裹，与店小二言语几声，便按小儿所指急匆匆地绕过大堂进到刚刚魔宗的包房内。\n　　“列火师兄，怎么样了？看到晴儿师妹了吗？”秦明见来人，赶紧起身追问。\n　　“嗯！”列火出了口气，很明显是一路奔跑有些疲惫了，歇了歇继续说道，“晴儿师妹被赤欢焰师姐救走了，和她们一起的还有个魔人，看起来是在帮助赤欢焰师姐的。”列火缓了缓，将事情经过说了下，原来这列火就是协助赤欢焰逃脱的蒙面人，车新导师听着诉说，又问了些问题，列火都很认真地回答着。\n　　“这样看来，赤欢焰那丫头在佛门是待不下去喽，也罢，魔宗如今正是用人之际，这三年她孤身一人留在佛门，也是辛苦她了。”车新导师继续对大家说道，“关于此事，大家就当作从未耳闻，只管参加完祭祀大会早点回魔宗便是，不必对外说起。”\n　　魔宗弟子们很是听话，一个个地点头应了下来。",
        "1103",
        "2016/2/24/周三 8:56:57",
        "20140101",
        "2"
      ],
      "172": [
        "172",
        "疾行了事台 乱事金钟山",
        "祭祀大会继续如期进行，这会儿已是晌午时分，第二场次赛事几近尾声，最终赶在饭点前落幕。尺言于第一场惜败初尘，强势的初尘再战九贝夏，硬是逼迫九贝夏使出全数的“阎罗御龙漫天飞”绝招，二人战的势均力敌，最后关头九贝夏靠着体能和丰富实战经验才勉强取胜，但下一场已",
        "　　祭祀大会继续如期进行，这会儿已是晌午时分，第二场次赛事几近尾声，最终赶在饭点前落幕。\n　　尺言于第一场惜败初尘，强势的初尘再战九贝夏，硬是逼迫九贝夏使出全数的“阎罗御龙漫天飞”绝招，二人战的势均力敌，最后关头九贝夏靠着体能和丰富实战经验才勉强取胜，但下一场已是乏力，再加上面对的是佛门基本功扎实的唐尘，很快败下阵来，接下来是上午最精彩，饭时议论最多的比赛，那在五元台直接认输的魔宗弟子列火展现出惊人实力，在两个单场最短的时间内力克唐尘和一直被看好的皇家学院那拉安莲，成功获得宝贵的半决赛入场券。\n　　然后是昨日大战赤欢晴而身负重伤的叶晓清与势均力敌的思空映蓉之战，此战拖了太多时间，最后尽管叶晓清胜利了，可因为耗损严重，接下来一场败给了皇家学院的二号者浮，者浮第二场表现的也很出色，轻松地再次战胜欧兰，再获得一张宝贵的半决赛入场券。\n　　第二场次的赛事为单打独斗，一个上午好在如期完成了，最终角逐出两名进入半决赛选手，魔宗的列火和皇家学院的者浮，如此一来，接下来下午的半决赛将会有佛门的乔东和云荷，魔宗的秦明和列火，皇家学院的元朝和者浮，同样是一对一的连胜两场入决赛的赛制。\n　　短暂的中场休息，那些个观战贵宾与佛门弟子，大多在看台上凑活了午餐，谁也不想因为吃错过下午的半决赛，有些是担心自己好位置被他人占去，场地小观众多，没办法呀，上午有快一半的观众是没位子的，只得边站边伺机别人有可能移动的屁股。\n　　这些对于真正的达官显贵，那都不叫事，当官的做的都是指定好的贵宾席，有钱的贵族直接指使下人对着公众座位上之人肆意砸钱，砸到他们起身让座，不是事。\n　　轧机是老人家，而且是导师，坐在弟子区观战，他老人家比较在意奇珍之物、离奇之事，在弟子区恰好可以搜集到第一手的祭祀大会选手资料。\n　　这会儿，轧机正出神地听着李福关于柒巧的介绍，一声鹰鸣，如月和柒巧来了。\n　　“哎呦喂，我地小乖乖，你是会吓死我们的！”轧机猛地哆嗦了一下和李福一起跳了起来，“云兰，你咋还没学会平稳、安静地降落呀！每次都这么大动静，别人还以为是我们家小月故意的呢。”\n　　“轧机叔叔！这先不说，我给您的那个空界呢？”如月急忙问道。\n　　“导师，他就是柒巧。”李福看到如月班导旁边的柒巧，抢着上前给轧机叔叔介绍。\n　　“噢，这位就是小月新收的看山，哦不！是开山弟子呀！？”轧机微笑着，并投以好奇目光打量着，“嗯，确实有些看头，他——”\n　　正在大家叙叨的时候，从金钟山传来一阵阵叫喊声，“抓住那个魔人和那女的，他们劫狱！”\n　　随声音望去，一魔人完全释放着瘴气，周身黑烟护体，肩上扛着个魔宗女弟子，边跑边躲闪后方的冷兵器，一旁还有个黑衣女子，更是躲闪灵活，动作迅捷，时不时还为魔人阻隔外部攻击，这么一闹腾，了事台这块低处的地方，远望金钟山虽小，却是恰好抬头间就能看的清楚。\n　　这三人正是赤欢焰、石纪和昏迷的赤欢晴，他们好不容易逃出岩熔炼狱，却遭遇金钟山上护卫藏经阁的佛侍卫，双方一交战，误了时机等来炼狱守卫一同对付，势单力薄的三人累的气喘吁吁，只得就势往山下奔逃。\n　　“那是——石纪，他？”柒巧一脑子疑惑，虽是很远，柒巧看了明目，仔细再看，隐约辨认出石纪肩上扛着的是赤欢晴，如月也看到了，“柒巧，你拿着轧机叔的空界先回万事堂，我去看下出什么事了？”\n　　“这——好吧，师父，那魔人叫石纪，是我的朋友，是我带来佛门的，还请师父帮忙——”柒巧诚恳恳求道。\n　　“知道了，这事你不宜插手！我自有分寸。”如月转身上了云兰，直奔金钟山而去。\n　　柒巧被轧机叔拉着问了些问题，似是有所察觉，很是礼貌地把空界给了柒巧，柒巧也没察觉异常，先搭救孟甜她们，石纪就交给师父去处理了，何况还有万事堂能用，柒巧稍微宽心些了。\n　　回到万事堂，柒巧将空界交给王京师兄，催促他带着空界急忙赶往周家村，这歃血空界血主死了，也只能请空界主人打开了。\n　　如此慌忙一阵，柒巧有些犹豫，再加上秋美一直缠着自己，不给自己离开佛门去往周家村，这边是石纪、赤欢晴他们，便留了下来。\n　　石纪他一人随自己来的佛门，总不能这般一走了之，决定后便将金钟山上的事情告诉如济师尊，并再三央求如济师尊和自己一同过去帮忙师傅。\n　　柒巧这么一来回，金钟山的战场已经移动到山腰下的小径上，并且折腾的惊动了暗影，现在正对付赤欢焰，“赤欢焰束手就擒吧！你逃不出佛门！”\n　　“就凭你们俩也想拦住我，做梦吧！”赤欢焰倔强的很，确实，作为暗影，又是魔宗的交换生，实力确实不俗，其火元属的技能融汇佛门和魔宗，非常精湛。\n　　另一方，石纪就挺吃亏了，由于魔人在魔域之外，无连续气息供给，一路来消耗严重，现在明显无法招架，气息不稳。\n　　这会儿山下聚集的人越来越多，山上时不时有哨音传来，赤欢焰知道那是暗影的暗号，想必自己的事情定是传到红堂去了，再加上刚刚如月导师在人群中与自己沟通过，去往了暗影，师伯应该很快知道此事一会就过来了，今次是难逃出佛门了，就这么边打边躲闪，不在主动攻击，反而靠向石纪这边，想帮帮他，多撑一会。\n　　“石纪大哥！”柒巧老远就看到了石纪，从佛门万事堂的马车座驾上跳将下来，一个纵飞上前，顾不得对手何人，猛然开启本相心法，进入修士模式，展开秦楼楚歌，施展全身解数，对付起这群正在围攻石纪和赤欢焰的暗影和炼狱守卫们，可这次，柒巧总觉得所有功法之威力都有所锐减，一种说不清的堵塞之感，很是憋屈。\n　　“住手！统统住手——”赶上来的如济一脸的不高兴，大声喝止，然而并没什么卵用，暗影得了暗影自己人的命令，怎会在意万事堂！如济刚想上前武力阻止，正在这时，红堂副堂主蔺弘悠悠然从山上带着几名随从来到战场中。\n　　“你们几个退回自己堂口复命去吧！焰儿是我师兄的徒弟，而且是红堂的人，这事我自会处理！”平淡两句话，暗影得令散。\n　　“原来是蔺弘先生，不知这是发生了什么事？怎会在这如此重要的祭祀大会期间发生这等斗殴事件。”如济压制住怒火上前说道。\n　　“如济，你自己知道就别问了，你看——这丫头是我的人，还有这昏迷的是魔宗的弟子，也是我丫头的亲妹妹，这事我能不管吗？事情要怪就怪你们这些组织祭祀大会的失职，现在这两人我必须带走！怎么着？你想拦我吗？”蔺弘很是直爽地撂下话来。",
        "1103",
        "2016/2/24/周三 8:57:09",
        "20140101",
        "2"
      ],
      "173": [
        "173",
        "搭救赤欢晴 转移丹青山",
        "“蔺弘先生，这事我和你都做不了主，要把冰龙之女关押起来是屠龙军团的意思，而且此事地府鬼王也同意了，你这儿说放就放，这怎合情理？”如济耐着性子解释道。“那行吧，不过别再关押到那折磨人的岩熔炼狱了，换个环境好的，等魔宗来人，你们万事堂邀请魔宗、屠龙军团的再",
        "　　“蔺弘先生，这事我和你都做不了主，要把冰龙之女关押起来是屠龙军团的意思，而且此事地府鬼王也同意了，你这儿说放就放，这怎合情理？”如济耐着性子解释道。\n　　“那行吧，不过别再关押到那折磨人的岩熔炼狱了，换个环境好的，等魔宗来人，你们万事堂邀请魔宗、屠龙军团的再谈。”蔺弘显然不愿多说，看着从众生院方向聚过来的弟子，只想早点撤了，“焰儿，带着小四跟我回去吧，你妹妹的事情，我也正在沟通，别急了！”\n　　“是！师叔，又给您老添麻烦了。”赤欢焰深深鞠上一躬。\n　　“你呀！不要太放肆了，不是任何时候我都能照顾上你的。”蔺弘借机教训了下，带着一众暗影，很快便撤出战场了。\n　　石纪也没来得及和柒巧打招呼，急忙将绑在背上的赤欢晴解下来，转给了柒巧，就随着赤欢焰依依不舍地走了。\n　　柒巧是心塞的，很想把石纪留下来的，可人家似是没得选择，背着赤欢晴傻站了会儿，等着万事堂驱散围观人群才又坐上马车赶回万事堂去。\n　　在路上，柒巧请求如济释放赤欢晴，如济很是为难，“柒巧兄弟，这其他事情，只要是我做得了主的定然义不容辞，可此事真的万万不可。”紧接着给柒巧分析其中利害关系、牵涉人员组织等，柒巧实在没辄，退一步说，“那这样吧，先安置她继续在丹青山休养吧，她体内冰龙如是非遭逼迫是不会肆意发作的，这点孟芳导师可作证。”\n　　“师尊，就依照柒巧的吧，这女孩也挺可怜的，您看她脸色好难看，会不会已经死了呀？”柒巧身旁的秋美也为赤欢晴求情着，也是看不下赤欢晴都这个样子了，还把人家关在什么炼狱里面，折磨人家，不太好。\n　　“这——我试试看吧，祭祀大会期间须确保她不会再发作，并且需要绝对保证她不会离开佛门！”如济见柒巧和秋美都这番请求也是没有办法，勉强答应了下来。\n　　这次事件很快就传遍了佛门高层，毕竟有暗影和万事堂两方面参与，两方人员迅速召开讨论会议，并即时交换了意见，其中，万事堂不敢太过大意柒巧的请求，加上还有个秋美，经过如济的再次确认，整个万事堂的高层都知道了她和她哥哥的底细，二人身为地府贵族秋家的两颗掌上明珠，有幸选择到佛门求学，佛门怎敢亏待，还有正在代表地府出席祭祀大会的秋千白，此人正是秋美的叔叔，万事堂当然选择尽量按柒巧所言安排啦。\n　　暗影就更不必担心了，有红堂副堂主蔺弘坐镇，几乎就按他老人家的说法执行了，“焰儿是我的人，我一个人处理就好了，不须他人插手！”最后也就简单惩罚，和石纪一起被关两天禁闭，事情就这么简单的过去了。\n　　万事堂和暗影商妥后，由于如济另有安排，赤欢晴便交由柒巧带回丹青山，暂住来时孟芳给安排的房间，丹青山上的弟子也得万事堂的命令，全力调理唤醒赤欢晴，然而，毕竟以龙之气耗损修士之气元，相当厉害，赤欢晴并不会很快苏醒，但也略有好转了，柒巧一直陪护在赤欢晴身边，和秋美一起帮忙照料。\n　　未时已到，从众生院的了事台传来阵阵呐喊助威声，秋美猛地清醒一般，急的团团转，嘴里还不停念叨着，“糟了！糟了！这可怎么办？”\n　　“怎么了？秋美你有什么事情吗？”柒巧从楼下捧着一盆燃着的素香走了进来，差点撞上秋美，见她魂不守舍，有些担心，找个风口位置替赤欢晴摆好素香便上前询问秋美。\n　　“我哥让我午时找他报到，否则他就直接去那周家村找我了！”秋美一脸踌躇。\n　　“那——这样吧！赤欢晴交给师兄师姐没照看，我陪你先去了事台看看，如果秋康大哥不在，我再陪你去周家村，那边我去过，比你熟悉些，不用担心和着急了，秋康大哥的话一定没问题的。”柒巧一旁安慰道，整理下衣着，冷不防秋美高兴的跳起抱了过来，弄得柒巧一阵尴尬，“太好了！还是柒巧你聪明，你对我好！”\n　　“哪有——没有啦！这段时间多谢你担心和陪伴了，我——”柒巧羞红脸，不自然与秋美分开来。\n　　“那我们快走吧——”秋美拉起柒巧的手就往门外走，恰好遇到赶回来孟芳导师，“哎呀——”秋美和她撞了正着，柒巧一看是孟芳导师，慌忙拉着秋美上前行礼，“孟芳导师，您好，刚刚实在对不起——”\n　　“没事——你们这是急着去哪儿？”孟芳摆了摆手，从一旁进了屋内，看了看赤欢晴，松了口气，又从腰间的精致皮囊中取出一粒红色丹药，放入赤欢晴口中含住，听着柒巧简单说了下正要出去找秋美大哥的事情。\n　　“这名弟子，你先出去下，我与柒巧有些话要说。”孟芳示意秋美出去下，柒巧怕秋美不同意，赶紧先和秋美说好话，让她出去下，自己马上来。\n　　房间剩下柒巧、孟芳和昏迷的赤欢晴，孟芳思考了片刻，像是在想什么事情，突然想到了就急忙说道，“柒巧，这后面的祭祀大会你不能再参加了，那些地府过来的人，都是过了生死劫的四层暮迩修士，有些甚至触及过五层苍茫，他们现在是近距离观战，可以通过内视轻易辩识你的人类身份，恐对你不利！”\n　　柒巧忽然想到前不久瑶池圣母交给自己式术，“噢！原来是这样！”\n　　“柒巧？你听到了吗？”孟芳看他想其他事情的样子，赶紧打断问道。\n　　“孟芳导师，我——我不久前刚刚学会了一套可以隐匿人类身份的式术！相信没有关系的，而且听丹青山的师兄师姐们说现在祭祀大会也不需要助手参加，所有没事的，谢谢您的担心。倒是——孟芳导师，很抱歉，到现在还没救回孟甜师妹，真是——”柒巧想到孟甜师妹还未得解放，心情有些失落。\n　　“孟甜！她——已经听了万事堂的回报，她应该不会有事的，你不用担心。”孟芳犹豫了下，还是嘱咐道，“你说的式术——却有一种可以隐匿人之气息的式术，但这种式术对人类肉体伤害很大，运理上说就是将人体气血流动降至最低，拟态鬼界尸器，所有会使人有严重困乏感——”\n　　“对对对！就是，我现在还开着式术呢！我怎么说一直觉得没劲，在金钟山下对战的时候更是一种乏力感！我还一直奇怪呢——”柒巧终于明白了一般。\n　　“不过，你能坚持开修士战斗，说明你还是有能力适应的，这若是完全适应了，也不失为一件好事，记得好好维持住，式术一般七个时辰便自动失效，在此前要重新做好——”\n　　“好了吗？柒巧！你快点呀！”屋外传来秋美的催促声。\n　　“柒巧，你先忙吧！我这还有些事——”孟芳结束了谈话。",
        "1103",
        "2016/4/20/周三 23:06:19",
        "20140101",
        "2"
      ],
      "174": [
        "174",
        "寻人遇鬼王 秋美身世露",
        "柒巧和秋美二人急急忙忙赶到众生院的了事台，因为两人都是参加了祭祀大会的，有自由出入权，很轻易地通过了一零帮人墙，进到了赛场内，此时正值佛门乔东和魔宗秦明的对战，整个了事台被莫名的雾气包裹的伸手不见五指。这二人此番对战已经僵持快一个时辰了，这是双方的第二",
        "　　柒巧和秋美二人急急忙忙赶到众生院的了事台，因为两人都是参加了祭祀大会的，有自由出入权，很轻易地通过了一零帮人墙，进到了赛场内，此时正值佛门乔东和魔宗秦明的对战，整个了事台被莫名的雾气包裹的伸手不见五指。\n　　这二人此番对战已经僵持快一个时辰了，这是双方的第二次会面，在牵牛镇乔东就下定决心要好好教训一下这个狂妄的秦明了，抱着必胜的信念，乔东拼得整个了事台的观众都为他捏着一把汗，秦明虽然不像元朝那样犀利，可是他也是能稳定进入三层流容的修士，加上他那傲人的火元技能和在魔宗常年积累的实战经验，从一开始就压制着水元的乔东，乔东自然不甘，先后展开佛门水元绝学“十戒水牢”，一直卖命地打到“四戒龙威”，如此合着秦明魔宗的火元技法“阎罗御龙漫天飞”，水火难容，“噗嗤噗嗤……”漫天水气，整个会场一片云雾！\n　　乔东挺聪明抓住机这个会，暗地里悄悄使出了“十戒水牢之五戒迷雾”，调集整个会场的云雾，组列迷阵，夺去秦明的双眼洞察力，竟是因此瞬间扭转局势，紧接着配合“十戒水牢”的其他一系列功法，乔东一度数次成功偷袭了原本以为胜券在握的秦明。\n　　不过，这可苦了场内观众，想那雾气腾腾的一团看啥呀？什么也看不见，会场嘈杂一片，除了靠东面的那一排排贵宾区，其他地方的人儿都有些按捺不住了，这个说应该禁用这种功法，那个说这功法好厉害呀，让对手成瞎子，自己占了大便宜可以随便打，不过，也好卑鄙呀！总之，说什么的都有。\n　　“秋伯！现在怎样啦？还没结束吗？”贵宾区的鬼王有些不耐烦了，问着身旁的秋千白。\n　　“启禀鬼王！这样看来还要一会吧，魔宗的选手应该不会这样坐以待毙的！”秋千白边看边说。\n　　“真没意思，啥也看不到！我出去一下，秋伯您帮我看着，出结果告诉我。”鬼王说完起身往外走，秋千白赶紧起身恭送，身旁其他人等也一一起身恭送，待鬼王出了贵宾区才再次坐下观看比赛。\n　　这团迷忽然间更浓密的雾，让柒巧和秋美找人难度也再度增加，甚至迷失方向了！根本无法确定秋康是否在了事台赛场内，这会儿连一班座位在哪个区域都不知道了，只得漫无目的地围绕场边转悠，正转到贵宾区，秋美走的急和从贵宾区出来的鬼王撞了个正着，脑袋碰脑袋，“咚——”一声响，鬼王有些气愤，可还是强装客气地说“我没事！我没事！这位——姑娘，你没事吧？”一看是个美女，而且还那么有气质，鬼王赶紧收拾着自己的衣着，将腰间的令牌也收了起来，口气十分和蔼地问道，“姑娘！你没事吧，要不要带你去找个医士看看，我——”\n　　“你这人没长眼睛呀！哎呦——疼死我了！脑袋那么硬，榆木做的吗？气死我了！”还没等鬼王说完呢，秋美本来就因为迷雾找不到哥哥不爽了，又遇上倒霉蛋撞上自己，更是气不打一处来！用力推开鬼王，厉声喝道，“起开！”柒巧赶紧从后面闻声赶上来，挡在二人之间，面对着鬼王客气地点头赔礼说道，“这位兄弟，实在不好意思啊，她在找哥哥，被雾影响的饶了一圈了，还是没找到，心情很不好，所以对你发火，我替她给你赔不是了，还请你别介意呀！”\n　　“呃——”鬼王被眼前原本以为很温柔的姑娘骂的有点懵，秋美给他第一眼的感觉，应该是很文静的姑娘才是，这方才的一幕算那回子事！一时词穷，竟不知道说些啥好。\n　　“哈哈哈——我们家的公子碰钉子喽！好尴尬呀！”忽然一位女子从鬼王身后冒出来，吓了鬼王一大跳，柒巧也是吓得不轻。\n　　“哎呦！我说猫姐！你能不能哪次正常点出现呀！每次都轻的跟黑烟魔魂似的。”\n　　“公子，说笑了，奴家是女子，当然要轻轻来，轻轻走啦——你说是吗？我的小帅哥！”猫姐忽而飘到柒巧身后，身法太过诡异，柒巧根本来不及反应，只得速速躲开，想带上秋美先行离开再说。\n　　“哎——别急呀！你们要找的人，弄不好——姐姐我知道哦！”猫姐故弄玄虚地站在那里，等着柒巧他们回头，柒巧可不吃这套，但是——秋美可很爱吃了，硬是拉着柒巧回过头重来到猫姐身边，很虔诚地问道，“这个姐姐，你知道我哥哥秋康在哪？你是卦师吗？”\n　　“喂！猫姐——你要是知道就告诉他们吧，看他们这么着急定是有什么急事吧。”鬼王也缓过来了，靠近了些，又偷瞄了秋美几眼。\n　　“姐姐找人不需要什么卦师！”猫姐显得很有把握，“来说说你要找的人吧？”\n　　“我找秋康，是我哥！他——不知道还在不在这边看祭祀大会的比试了？”秋美爽直地说着，柒巧本来是想拦住的，毕竟是突然闯出来的人，怎么好冒冒失失地信了，还请别人帮忙。\n　　又一想，目前也没有其他方法，就随了秋美的性子。\n　　“秋康！？你是秋——”猫姐有点惊讶，忽而很快冷静下来，说起话来也十分恭敬了些，“原来如此！秋美姑娘您稍等，一会给你带个人来，想必他定知晓您兄长去处！”说完还恭敬鞠躬，拉上鬼王到一边小声嘀咕了一番，出于礼貌，柒巧并没有偷听，想着四周都是佛门的人，量他们也出不了什么幺蛾子。\n　　二人聊完，鬼王看了看秋美，微微一笑又钻回会场，猫姐兴奋地跑了过来，“秋美姑娘请稍等，我家公子去帮您找知晓之人了。不知——你和你兄长为何来到佛门修行？看你也不像西天的世家子弟呀！”\n　　“我们——这个我哥不让说，等找到我哥了你们问他吧！”秋美有些迟疑，想到哥哥的教诲，怕遇上什么坏人，紧紧地靠向柒巧，双手用力挽着柒巧的臂弯，柒巧自是知道秋美担心什么，上前一步，恭敬地回应，“这位姑娘，很感谢你的帮忙，秋美刚入的佛门，而且，你看她也不擅长言辞，平日都是秋康大哥带着的，你们要是想了解他们事情，待找到秋康大哥再问不迟。”\n　　“嗯，也是——”三人正说着话，鬼王带着位老者走出会场，秋美一看吓得赶紧躲到柒巧身后，老者正是秋千白，并且已经看到了秋美，“小美！知道是你了！还不快出来——”秋千白命令道！\n　　秋美一直躲在柒巧身后，不肯出来，柒巧很是纳闷，“不知这位前辈——”\n　　“柒巧吧？！你的比赛我也看了，后生可畏呀！不过——我们后面有时间再聊，小美这丫头和她哥哥二人离家出走，着实令老夫很生气！”秋千白明则抓躲闪的秋美，暗地里开启修士模式，注气柒巧，零距离的好好对其审视了一番。\n　　“没想到——柒巧你小小年纪便可如此这般操作人类尸器，很不一般呀！”审视完后，视线不再停留，一个瞬闪，在柒巧还没反应过来，便拉过柒巧身后的秋美，带着怜爱的口气训斥道，“你们两兄妹是真不让秋家省心呀！如今四处兵荒马乱，太平的地府不待，跑来这佛门做什么呀？小康那兔崽子，今儿个看到我就跑了！这才多久没见呀！？真是气死我了——”\n　　“叔伯好！小美给您捶捶背！而且，我们都进佛门了，没什么可担心的啦！”秋美突然十分乖巧，给秋千白认真地捶起背来。\n　　“你呀你！”秋千白有些无奈地摇摇头，“对了，后来我安排人打听了下，才知道秋康是因为要去找你，这才急匆匆离开会场的。对了——你们不是应该在一块的吗？我是答应你们留在佛门，可是一再强调，你们二人要形影不离互相照应才是，外面可不比我们秋家，凡是多收敛，不要——”\n　　“不要惹事生非，注意安全！”秋美调皮地和着秋千白的话，“我——总之，找到我哥就对了！我的好叔伯能告诉我，我哥去哪了吗？”秋美挽着叔伯撒娇问道。\n　　“好像去了个叫周家村的地方，说是找你去的，看来那是想故意避开我呀！你们兄妹俩——”\n　　“啊！惨了！我哥真的跑去周家村啦！叔伯，那我就不和你聊了呀！我把我哥找回来跟你再聊！”说完，麻利松开叔伯的臂弯，拉上柒巧朝传送金门跑去，鬼王迟疑了一下，对秋千白说道，“秋伯，我也过去看看，您放心吧！会把他兄妹二人带回来的！”这么一说完，也跑了出去，猫姐冲秋千白恭敬失礼，接着也跟着鬼王离开了！\n　　“你们——年轻呀！年轻啊！”秋千白摇了摇头返回祭祀大会。",
        "1103",
        "2016/4/20/周三 23:08:01",
        "20140101",
        "2"
      ],
      "175": [
        "175",
        "传送周家村 偶遇莫黄战",
        "猫姐是个孤儿，自小跟随鬼王，原本鬼王族因这小女孩天生丽质，聪明伶俐，且修行资质颇高，是想将其养做童养媳，定配给鬼王的，却无奈人有情撮合，事无缘变如意，二人朝夕相处，彼此发展为更亲近的姐弟关系，加上猫姐修行进步快，超过鬼王太多，甚至于当起了鬼王的二道门师傅，",
        "　　猫姐是个孤儿，自小跟随鬼王，原本鬼王族因这小女孩天生丽质，聪明伶俐，且修行资质颇高，是想将其养做童养媳，定配给鬼王的，却无奈人有情撮合，事无缘变如意，二人朝夕相处，彼此发展为更亲近的姐弟关系，加上猫姐修行进步快，超过鬼王太多，甚至于当起了鬼王的二道门师傅，童养媳这事就这么过去了，猫姐凭着一身过硬本领，最终被定位成为鬼王的贴身侍卫。\n　　柒巧他们一行四人已经来到了众生院的传送金门，秋美急匆匆开启金门，催促着柒巧他们进去，慌慌张张中察觉金门内有人影正要出来，秋美急忙躲闪，不料却是空空如也，还差点自个儿失去重心摔倒了，柒巧和鬼王二人极速前去搀扶，未及扶到，倒是猫姐一个瞬闪扶正了秋美。\n　　“刚刚——”秋美挺纳闷，正四下张望，看到随他们身后又进来一人，带着遮脸的乌纱帽，递给柒巧一张结印纸。\n　　“梦姑娘！是你呀，你怎么在这里？”柒巧一眼认出她的结印纸，“你问我这要去哪？对呀，正好！不知能不能请你帮个忙，我们要去周家村，找个朋友。”\n　　梦姑娘顿了顿，似是透过遮脸黑纱扫视一番其余三人，接着一挥手，在他们脚下出现了一个传送法阵，四人还未来得及反应，传送阵便已经启动了，随着包裹的亮光隐去，定睛观瞧已是瞬间来到了周家村堂口的桥墩旁，忽闻周家村内刀枪棍棒好一阵大声响，时不时有些受伤的村民互相扶持朝村外逃亡着，柒巧急忙上前礼貌地搀扶着一名腿上受伤的老人，问道，“老人家，你们这是怎么了？周家村出了什么事？”\n　　“唉呀！小伙子赶紧走吧，这下俺们村是待不下去了！那黄旗军和莫家军正打着呢，整个周家村快被他们毁光了。”老人回望了一眼浓烟四起的周家村，含着泪摇着头继续说道，“前日被暗影吓得要命，今儿又被——唉！”老人家止不住叹气着，转身继续逃亡。\n　　听闻黄旗军和莫家军大战，柒巧很是担心，莫茗大哥不知是否还在周家村。\n　　莫茗原是跟随武唐一道回佛门打探柒巧消息的，半路上得家族紧急消息，称有一大队黄旗军正朝周家村去，于是便让武唐代劳回了佛门，自己速速折回。\n　　莫家和黄家双方见面一言不合便大开杀戒，随着双方势力不断涌入，战事迅速蔓延开来，波及整个周家村，作为莫家据点的周东明家，此刻，里里外外全是莫家的打手，他们正竭力抵抗着黄旗军的一次次进攻，祈祷莫家派来更多助手。\n　　周家村也属于奈何镇，但离奈何镇很远，这奈何镇已是黄家的地界了，再加上黄旗军的小头目祖地挂了，而且被误解挂在了莫家的莫茗之手，这黄旗军无论处于何种角度考虑，都不能更不会善罢甘休的。\n　　柒巧他们哪知道这些，鬼王听着伤及无辜百姓也很生气，这西天本是大地方，势力团僚更是复杂，特别是佛门和孟婆两家实力惊人，地府鲜有涉足，要是说管管黄旗军和莫家军还是绰绰有余的，想到这，鬼王抢先一步进了村子，猫姐赶忙跟了上前，柒巧扶着老人过了桥，告别老人也随后赶上去了。\n　　“哥——”秋美进村就喊，“哥！你在哪里？”\n　　“秋美别喊了！”柒巧一旁劝阻，“我大概知道你哥在哪边，这么喊会招来其他——”\n　　“什么人？哪来的？快说！”柒巧还没说完，从一旁住户家蹦出七个手擒钢刀的彪形大汉，拿着兵器将柒巧和秋美团团围住。\n　　“他们好像是佛门的人！”有个人认出了柒巧和秋美的佛门袍服。\n　　“佛门的——一定又是和刚刚遇上的几个一样，都是来帮莫家的，趁现在把他们抓起来！免得一会给咱添麻烦！”一个小头目叫嚣道。\n　　七人一拥而上，柒巧正处在术士中，对付一两个还行，七个黄旗军正式成员，难！只好与秋美一起作战。\n　　几个照面过去了，柒巧明显有些体力不支，秋美一人难敌群攻，不一会二人同时陷入苦战。\n　　柒巧别提多郁闷了，强烈的有气使不上的感觉，秋美只以为柒巧是受伤未能痊愈，只得处处照着柒巧，可她自己都自身难保呀！不一会便落入七人之手，双双还被五花大绑起来。\n　　鬼王二人寻着打斗声来到了周东明家前门，这里两派人正打的火热，遍地鲜血，横尸十多具，鬼王本来还想隐瞒身份稍加劝阻，此情此景忍无可忍，从怀中附身空界中取出鬼王令牌，冲天空一竖一道白光从中水平扩散而出！双方对战之人中稍有身份的都纷纷放下武器低下头跪在地上，其他人见状也纷纷效仿。\n　　鬼王令是鬼王的象征物之一，在鬼界任意地界，凡是进过学院或门派修行的弟子，都识得此物。\n　　见鬼王令即见鬼王，若是启动鬼王令的白束，所有在场之人须停下一切事宜低头跪地等待令旨。\n　　“莫家、黄家，你们两家若有恩怨可择荒地解决！在此伤及他人，追责当由鬼界禁卫军收监判刑！”\n　　“请鬼王恕罪！此事由黄家挑起，我们为保周家村村民只得应战，村民可以作证！”余仙代表莫家向前爬了一小段，低声请诉。\n　　“是的！是的！黄旗军蛮不讲理，进村就肆意放火、打砸，还故意杀害我们数名村民！不可饶恕——”有个村民带头说道，很多人都跟着附和。\n　　黄旗军见这阵势也有人起来反驳，“奈何镇本是我们黄家地盘，莫家却在我们地盘杀害黄旗军的人，这让我们如何袖手旁观？”\n　　人群一阵骚动，鬼王越听越火大，听闻西天很多无主之地很不太平，多因有势力的不管，没势力的豪夺，造成鬼民长期生活环境得不到保障！\n　　“别嚷嚷了！你们喜欢打，换个地方爱怎么打怎么打！别波及无辜村庄和佛门弟子！”鬼王顿了顿，许是想到了什么，继续说道，“你们莫家、黄家互视不爽！彼此一战实难避免，即是如此，我做主，暂定你们中元节过后第七天在奈何镇洪河水畔约战，一次解决所有前车是非，此后若再遇还以前车之罪互不相让牵扯他人者，鬼界禁卫军将接手严加整治！都回去告诉你们的主子去！”\n　　鬼王挥一挥衣袖，大步流星进了周东明的大院。\n　　“拜见鬼王大人！”所过之处，大家均低头行李，很是谦卑。周东明更是小跑出大厅，老远便跪地不起，“鬼王万岁万万岁！多谢鬼王为我周家村做主，多谢鬼王！”\n　　“好啦！不必多礼，去大厅中我有事吩咐，把所有佛门弟子都叫到大厅来。”鬼王边说边进了大厅，坐上主位，整理了下衣着，忽然想起柒巧他们，“糟糕，猫姐！柒巧和秋美呢？怎么还没跟上来？”\n　　“这按理也该跟上来了！奇怪——我出去瞧瞧！”猫姐一个瞬闪出了大厅。\n　　不一会儿，王京他们带伤进来了，他们本来是过来找周东明解开空界，释放空界中孟甜他们的，谁想恰遇上黄旗军突袭，只得联合莫家一起抵御，由于双方人数和实力之差，王京他们一个个都身受重伤，如不是鬼王来的及时，真是性命堪忧。\n　　“你们中哪个是秋康？”鬼王看了下这群受伤的弟子，直接问道。\n　　“鬼王万安！在下秋康！”秋康从人群中站出来，跪地问安。\n　　“起身！我答应你妹妹秋美过来找你回佛门。你一旁稍等一下，他们一会就到！”又对王京他们说道，“听柒巧说，你们来此解空界的，现在战事结束，周东明过来，为他们解开空界吧！”\n　　有鬼王在，解封空界就安全多了，解开继承空界，需要多空界重置，若被外界打扰或侵入，将失去空界权属，更有甚者会左右空界所有人之生死！",
        "1103",
        "2016/4/29/周五 14:14:02",
        "20140101",
        "2"
      ],
      "176": [
        "176",
        "柒巧被两擒 莫茗来解围",
        "柒巧与秋美被俘后，在押送去往周东明家，和黄旗军大部队汇合时，远远见到鬼王的鬼王令，便偷偷躲了起来，用含迷魂散的湿布堵住柒巧和秋美的嘴，致使二人很快昏迷，毕竟，他们抓了和鬼王一道前来的伙伴，这要是上前或被发现，定不得好死！等鬼王进了周东明家，这才出来混进",
        "　　柒巧与秋美被俘后，在押送去往周东明家，和黄旗军大部队汇合时，远远见到鬼王的鬼王令，便偷偷躲了起来，用含迷魂散的湿布堵住柒巧和秋美的嘴，致使二人很快昏迷，毕竟，他们抓了和鬼王一道前来的伙伴，这要是上前或被发现，定不得好死！\n　　等鬼王进了周东明家，这才出来混进大部队撤出村外。\n　　出村进入不周山，谁料冤家路窄，正碰上得信回来的莫茗一行人，离得老远，莫茗就发现了黄旗军中被架着前行的柒巧，尽管对方人多势众，莫茗还是一招手，带头冲了上去，黄旗军当然不让，抄起家伙十几个包围一个，这么打了起来！\n　　以一敌多，纵使黄旗军已经过一次大战，但一个个身手在那里，能进黄旗军的个个也都是有两下的，群打一个不要太轻松呦！\n　　很快，莫茗已经有些经不住了，十几个狡猾的头目加上十几个不怕死想捞个杀莫茗头功的嗜死大汉，莫茗越来越抵挡不住，虽是有能力自己脱身，可碍于柒巧还在他们手上，实在不敢怠慢，只得大声呼叫柒巧，希望他能早些醒来！\n　　“柒巧！柒巧——”迷迷糊糊中柒巧听到有人喊他，柒巧睁开眼，自己正躺在一片金色的沙滩上，夕阳西染红蔚蓝海水，晶莹剔透的海浪缓缓地轻柔拍打着柒巧的身体，耳畔时不时响起一声声微弱的呼唤，“谁？谁在喊我？”柒巧努力地站起身，沿着声音的方向走去，走出沙滩，绕过灌木丛，穿过一条小溪，进入一片苍松树林，越往里走，树木越密，声音却愈来愈清晰，直到只能侧身前行的时候，顺着声音望去，有一间茅草房，很是熟悉！啊！想起来了，是自己在琼林山掉在山洞里见过的那件茅草房，怎么会在这里？好奇的柒巧使劲往里挤着，忽然从房间内冒出一股黑色的烟雾，那烟雾像是有生命一般，非但没有散开，却是慢慢凝聚成一条巨大的墨水般黑龙，猛地睁开眼，张开獠牙猛扑向柒巧，柒巧哪里受的起，一个踉跄吓得魂都没了似的，“啊！”大叫一声，这方真的醒来。\n　　“柒巧！柒巧快跑——”一醒来就听到有人喊他，回头一看正是莫茗，他正被一群黄旗军的人围攻着，柒巧四周看了看，这是不周山！怎么到这儿来了，忽然想起今天事儿来，是来周家村找秋康并看下空界是否顺利解开的！后来却遭黄旗军逮到，对了，秋美呢？四周匆忙寻找一番，并没有看到秋美身影，一股十分不详的预感！\n　　“秋美！秋美呢？”柒巧近乎尖叫，引的黄旗军分流一部分过来，欲抓住柒巧！\n　　柒巧这时还是未脱离自己的术士，只得脱下佛门袍服开启仙人模式，使用结印师技能对抗起来！受术士的影响结印的技法威力也大不如前，加上自身疲倦，柒巧与普通佛门弟子无异，怎堪正规的黄旗军攻击，很快又再次被擒！\n　　莫茗经过一番苦斗也有些不汲，随行的普金这边敌手越来越多，慢慢有些吃紧。\n　　黄旗军的小喽喽们别提有多高兴了，这要是在这儿灭了莫茗，定是大功一件，一个个越战越勇，纷纷开启侍魂，整个战局已成定局！莫茗若是自己脱身非常容易，好似狮子窜出牛群，可想灭了牛群是没希望了，不走的狮子只得挨牛群的欺凌。\n　　正在这个关头，莫茗的救星终于来了，是武唐，莫茗算好武唐从佛门返回时间，应是差不多同时抵达周家村才是，随武唐来的还有一大群前几天从佛门招揽莫家预备军成员，由于小西天即将举行一年一度的排位赛，很多虽已肆业的弟子还想在肆业离开佛门前捞个硬名声。\n　　但是主人有难，那就得必须站出来了。\n　　“莫茗公子，召集他们耗了些时间，来晚了，让你受罪了！”武唐赶紧为莫茗解围，其他弟子分散开来，一会儿功夫局势大逆转，黄旗军见势不妙，一个个偷偷地逃跑了开去！\n　　要知道这些个可是小西天招募来的，可算是佛门精英弟子了，可不能和大西天正常肆业的弟子比。\n　　“柒巧？你没事吧？！”莫茗和武唐赶忙上前打探柒巧情况，“你怎么被黄旗军抓了？”\n　　“多谢莫茗大哥搭救，先回周家村吧，我还有好些朋友在那边，路上边走边说！”\n　　柒巧与莫茗又不是外人，武唐和莫茗一起已经得知柒巧的身世秘密，故而没必要隐瞒，柒巧原原本本地将回佛门，开术士，找秋康等主要的事一一说来，当然有些还是不能说的。\n　　柒巧很担心秋美，若是出了什么事情，怎么和秋康大哥交代！路上，柒巧越想心里越难受！\n　　其实，秋美并没什么事，黄旗军撤退时看到还带着两个人，又知道是鬼王带来的人就打算扔掉的，不想麻烦，但黄旗军中有人指着柒巧说，“当初祖地就是为了抓这小子才遇害的，肯定这小子有什么秘密，不能放！那个小丫头没见过，放就放了！”\n　　被放掉的秋美，正巧被出来找他们的猫姐看到，现在已经被带回了大厅，“鬼王，只找到了秋美，柒巧暂时还没找到。”\n　　“秋美！她——她怎么了？”秋康急忙上前，猫姐身子一闪站到一旁，“别担心，她只是中了迷魂散！”\n　　“猫姐你继续找找去，他们都是佛门弟子，在这西天未必有人敢致他们于死地！”鬼王吩咐完，转脸对周东明的一名管家说，“麻烦你们周弄点迷魂散的解药，帮这位佛门弟子清醒下！”\n　　大厅里又是一遍忙碌，周东明的空界解封已经快完成了，王京正焦急地等待着。\n　　又过了好一会，莫茗也带着人回来了，看到秋美已经在周家，柒巧别提多高兴了，一号人等拜见了鬼王后，终于也迎来了空界的解封，孟甜他们在空界中已呆太久了，一个个刚一出来都有些支撑不住，除了孟甜和夏琪他们有些修为，其他人都已经昏迷过去了！\n　　“柒巧！是你！你没事吧？太好了——”孟甜第一眼看到站在对面的柒巧，赶紧过去和他站在一块，“我就知道，你会救我们的！”\n　　“孟甜，孟甜！夏琪——你们都没事吧！”王京刚想找孟甜，却看到人家跑柒巧那边了，迎面的麦琪许是好久没见到王京他们，紧紧地抱在一起！",
        "1103",
        "2016/4/29/周五 14:15:49",
        "20140101",
        "2"
      ]
    }
  }
}
