{"tt": "古风","sn": "gu-gufeng","ver":20210302132057,"ty": {"li": "list","co": "show"},"db": {"mb":{"dn": ["id","sn","tt","co","ic","us","ur","cd","rd","xy"],"dc": ["编号","编码","标题","内容","图标","用户","网址","创建","更新","状态"]},"dn": ["id","tt","co","us"],"dc": ["编号","标题","内容","来源"],"ds": ["tt","co","us"],"dz": ["cc_id","cc_bt","cc_nr","cc_cb"]},"li": {"pg": {"pc": 1,"ps": 12,"pa": 136},"dr": ["5066","5065","5064","5063","5062","5061","5060","5059","5058","5057","5056","5055","5054","5053","1447","1446","1445","1444","1443","1442","1441","1440","1439","1438","1437","1436","1435","1434","1433","1432","1431","1430","1429","1428","1427","1426","1425","1424","1423","1422","1421","1420","1419","1418","1417","1416","1415","1414","1413","1412","1411","1410","1409","1408","1407","1406","1405","1404","1403","1402","1401","1400","1399","1398","1397","1396","1395","1394","1393","1392","1391","1390","1389","1388","1387","1386","1385","1384","1383","1382","1381","1380","1379","1378","1377","1376","1375","1374","1373","1372","1371","1370","1369","1368","1367","1366","1365","1364","1363","1362","1361","1360","1359","1358","1357","1356","1355","1354","1353","1352","1351","1350","1349","1348","1347","1346","1345","1344","1343","1342","1341","1340","1339","1338","1337","1336","1335","1334","1333","1332","1331","1330","1329","1328","1327","1326"],"dt": {"5066":["5066","名都篇","名都篇原文<Br>名都多妖女，京洛出少年。宝剑值千金，被服丽且鲜。斗鸡东郊道，走马长楸间。驰骋未能半，双兔过我前。揽弓捷鸣镝，长驱上南山。左挽因右发，一纵两禽连。余巧未及展，仰手接飞鸢。观者咸称善，众工归我妍。归来宴平乐，美酒斗十千。脍鲤臇胎鰕，炮鳖炙熊蹯。鸣俦啸匹侣，列坐竟长筵。连翩击鞠壤，巧捷惟万端。白日西南驰，光景不可攀。云散还城邑，清晨复来还。","曹植"],"5065":["5065","箜篌引 / 野田黄雀行","箜篌引 / 野田黄雀行原文<Br>置酒高殿上，亲交从我游。中厨办丰膳，烹羊宰肥牛。秦筝何慷慨，齐瑟和且柔。阳阿奏奇舞，京洛出名讴。乐饮过三爵，缓带倾庶羞。主称千金寿，宾奉万年酬。久要不可忘，薄终义所尤。谦谦君子德，磬折欲何求。惊风飘白日，光景驰西流。盛时不再来，百年忽我遒。生存华屋处，零落归山丘。先民谁不死，知命复何忧？<Br>箜篌引 / 野田黄雀行注释<Br>【时不再来】一失，不会再来。激励人要抓紧时机。《国语·越语下》：“得时无怠，时不再来，天予不取，反为之灾。”《新唐书·武平一传》：“恩崇者议积，位厚者衅速，故月满必亏，日中则移，时不再来，荣难久藉。”《水浒后传》第七回：“事机一失，时不再来。”典<Br>【谦谦君子】谨慎、彬彬有礼的人。《易·谦》：“谦谦君子，卑以自牧也。”元无名氏《渔樵记》第一折：“俺这等谦谦君子，须不比泛泛庸徒。”《新民晚报》1985.8.30：“有些小国之君有时也会像一个谦谦君子，虚怀若谷，不耻下问，彬彬有礼，仪态万方。”汉<Br>【千金寿】战国时，鲁仲连为赵国解除秦兵之围。平原君以千金为鲁仲连祝寿。见《史记·鲁仲连邹阳列传》。后因以为祝贺之辞。三国魏曹植《箜篌引》：“主称千金寿，宾奉万年酬。”北魏李骞《释情赋》：“宾奉万年之觴，主报千金之寿。”<Br>","曹植"],"5064":["5064","杂诗·漫漫秋夜长","杂诗·漫漫秋夜长原文<Br>其一漫漫秋夜长，烈烈北风凉。辗转不能寐，披衣起彷徨。彷徨忽已久，白露沾我裳。俯视清水波，仰看明月光。天汉回西流，三五正纵横。草虫鸣何悲，孤雁独南翔。郁郁多悲思，绵绵思故乡。愿飞安得翼，欲济河无梁。向风长叹息，断绝我中肠。其二西北有浮云，亭亭如车盖。惜哉时不遇，适与飘风会。吹我东南行，行行至吴会。吴会非我乡，安得久留滞。弃置勿复陈，客子常畏人。","曹丕"],"5063":["5063","咏史","咏史原文<Br>郁郁涧底松，离离山上苗。以彼径寸茎，荫此百尺条。世胄蹑高位，英俊沉下僚。地势使之然，由来非一朝。金张藉旧业，七叶珥汉貂。冯公岂不伟，白首不见招。<Br>咏史注释<Br>①郁郁：严密浓绿的样子。涧：两山之间。涧底松：比喻才高位卑的寒士。　②离离：下垂的样子。苗：初生的草木。山上苗：山上小树。　③彼：指山上苗。径：直径。径寸：直径一寸。径寸茎：即一寸粗的茎。　④荫：遮蔽。此：指涧底松。条：树枝，这里指树木。　⑤胄：长子。世胄：世家子弟。蹑（niè聂）：履、登。　⑥下僚：下级官员，即属员。沉下僚：沉没于下级的官职。　⑦“地势”两句是说这种情况恰如涧底松和山上苗一样，是地势造成的，其所从来久矣。　⑧金：指汉金日磾（jin mi di)，他家自汉武帝到汉平帝，七代为内侍。（见《汉书·金日传》）张：指汉张汤，他家自汉宣帝以后，有十余人为侍中、中常侍。《汉书·张汤传赞》云：“功臣之世，唯有金氏、张氏亲近贵宠，比于外戚。”七叶：七代。珥（ěr耳）：插。珥汉貂：汉代侍中、中常侍的帽子上，皆插貂尾。这两句是说金张两家的子弟凭借祖先的世业，七代做汉朝的贵官。　⑨冯公：指汉冯唐，他曾指责汉文帝不会用人，年老了还做中郎署长的小官。伟：奇。招：招见。不见招：不被进用。这两句是说冯唐难道不奇伟，年老了还不被重用。以上四句引证史实说明“世胄蹑高位，英俊沉下僚”的情况，是由来已久。<Br>咏史译文<Br>茂盛的松树生长在山涧底,风中低垂摇摆着的小苗生长在山头上.(由于生长的地势高低不同,)凭它径寸之苗,却能遮盖百尺之松.贵族世家的子弟能登上高位获得权势,有才能的人却埋没在低级职位中.这是所处的地位不同使他们这样的,这种情况由来已久 并非一朝一夕造成的.汉代金日磾和张安世二家就是依靠了祖上的遗业,子孙七代做了高官.(珥汉貂:珥,插.汉代侍中官员的帽子上插貂鼠尾作装饰.)汉文帝时的冯唐难道还不算是个奇伟的人才吗?可就因为出身微寒,白头发了仍不被重用。<Br>咏史赏析<BR>　　这首写在门阀制度下，有才能的人，因为出身寒微而受到压抑，不管有无才能的世家大族子弟占据要位，造成“上品无寒门，下品无势族”（《晋书·刘毅传》）的不平现象。“郁郁涧底松”四句，以比兴手法表现了当时人间的不平。以“涧底松”比喻出身寒微的士人，以“山上苗”比喻世家大族子弟。仅有一寸粗的山上树苗竟然遮盖了涧底百尺长的大树，从表面看来，写的是自然景象，实际上诗人借此隐喻人间的不平，包含了特定的社会内容。形象鲜明，表现含蓄。中国古典诗歌常以松喻人，在此诗之前，如刘桢的《赠从弟》；在此诗之后，如吴均的《赠王桂阳》，皆以松喻人的高尚品格，其内涵是十分丰富的。<bR>　　“世胄蹑高位”四句，写当时的世家大族子弟占据高官之位，而出身寒微的士人却沉没在低下的官职上。这种现象就好像“涧底松”和“山上苗”一样，是地势使他们如此，由来已久，不是一朝一夕的事。至此，诗歌由隐至显，比较明朗。这里，以形象的语言，有力地揭露了门阀制度所造成的不合理现象。从历史上看，门阀制度在东汉末年已经有所发展，至曹魏推行“九品中正制”，对门阀统治起了巩固作用。西晋时期，由于“九品中正制”的继续实行，门阀统治有了进一步的加强，其弊病也日益明显。段灼说：“今台阁选举，涂塞耳目；九品访人，唯问中正，故据上品者，非公侯之子孙，即当涂之昆弟也，二者苟然，则荜门蓬户之俊，安得不有陆沉者哉！”（《晋书·段灼传》）当时朝廷用人，只据中正品第，结果，上品皆显贵之子弟，寒门贫士仕途堵塞。刘毅的有名的《八损疏》则严厉地谴责中正不公：“今之中正不精才实，务依党利；不均称尺，务随爱憎。所欲与者，获虚以成誉，所欲下者，吹毛以求疵，高下逐强弱，是非由爱憎。随世兴衰，不顾才实，衰则削下，兴则扶上，一人之身，旬日异状，或以货赂自通，或以计协登进，附托者必达，守道者困悴，无报于身，必见割夺；有私于己，必得其欲。是以上品无寒门，下品无势族。暨时有之，皆曲有故，慢主罔时，实为乱源，损政之道一也。”（《晋书·刘毅传》）这些言论都反映了当时用人方面的腐败现象。左思此诗从自身的遭遇出发，对时弊进行了猛烈的抨击，具有重要的政治意义。<bR>　　“金张藉旧业”四句，紧承“由来非一朝”。内容由一般而至个别、更为具体。金，指金日磾家族。据《汉书·金日磾传》载，汉武帝、昭帝、宣帝、元帝、成帝、哀帝、平帝七代，金家都有内侍。张，指张汤家族。据《汉书·张汤传》载，自汉宣帝、元帝以来，张家为侍中、中常侍、诸曹散骑、列校尉者凡十余人。“功臣之世，唯有金氏、张氏，亲近宠贵，比于外戚”。这是一方面。另一方面是冯公，即冯唐。他是汉文帝时人，很有才能，可是年老而只做到中郎署长这样的小官。这里以对比的方法，表现“世胄蹑高位，英俊沉下僚”的具体内容。并且，紧扣《咏史》这一诗题。何焯早就点破，左思《咏史》，实际上是咏怀。诗人只是借历史以抒发自己的怀抱，对不合理的社会现象进行无情地揭露和抨击而已。<bR>　　这首诗哪里只是“金张藉旧业”四句用对比手法，通首皆用对比，所以表现得十分鲜明生动。加上内容由隐至显，一层比一层具体，具有良好的艺术效果。","左思"],"5062":["5062","赠秀才入军·息徒兰圃","赠秀才入军·息徒兰圃原文<Br>息徒兰圃，秣马华山。流磻平皋，垂纶长川。目送归鸿，手挥五弦。俯仰自得，游心太玄。嘉彼钓翁，得鱼忘筌。郢人逝矣，谁与尽言？","嵇康"],"5061":["5061","西长安行","西长安行原文<Br>所思兮何在？乃在西长安。何用存问妾？香□双珠环。何用重存问？羽爵翠琅玕。今我兮闻君，更有兮异心。香亦不可烧，环亦不可沉。香烧日有歇，环沉日自深。<Br>西长安行注释<Br>【翠琅玕】一种青绿色的玉石。古人常用作佩饰。三国魏曹植《美女篇》：“头上金爵釵，腰佩翠琅玕。”唐杜甫《与鄠县源大少府宴渼陂》诗：“主人情烂熳，持答翠琅玕。”2.指翠竹。宋杨万里《省宿题天官厅后竹林》诗：“秋声偷入翠琅玕，叶叶竿竿玉韵寒。”元王冕《息斋双竹图》诗：“归来不得翠琅玕，听雨冷眠溪上緑。”清郑燮《韬光庵为松岳上人作画》诗：“缀玉含珠几箭兰，新篁叶叶翠琅玕。”喻蘅《画竹四题》诗之一：“笔底翠琅玕，森森閲岁寒。”汉<Br>","傅玄"],"5060":["5060","室思","室思原文<Br>沉阴结愁忧，愁忧为谁兴？念与君相别，各在天一方。良会未有期，中心摧且伤。不聊忧餐食，慊慊常饥空。端坐而无为，仿佛君容光。峨峨高山首，悠悠万里道。君去日已远，郁结令人老。人生一世间，忽若暮春草。时不可再得，何为自愁恼？每诵昔鸿恩，贱躯焉足保。浮云何洋洋，愿因通我词。飘摇不可寄，徙倚徒相思。人离皆复会，君独无返期。自君之出矣，明镜暗不治。思君如流水，何有穷已时。惨惨时节尽，兰叶复凋零。喟然长叹息，君期慰我情。辗转不能寐，长夜何绵绵。蹑履起出户，仰观三星连。自恨志不遂，泣涕如涌泉。思君见巾栉，以益我劳勤。安得鸿鸾羽，觏此心中人。诚心亮不遂，搔首立悁悁。何言一不见，复会无因缘。故如比目鱼，今隔如参辰。人靡不有初，想君能终之。别来历年岁，旧恩何可期。重新而忘故，君子所尤讥。寄身虽在远，岂忘君须臾。既厚不为薄，想君时见思。<Br>室思赏析<BR>　　《室思》组共六章，写的是妻子对丈夫的思念，各章之间并无贯串的故事情节。这里详析第三章和第六章。一则因为以这两章为主，连及其余，也就大致反映了全诗的面貌；二则因为这两章比较精采，也流传较广，在六章之中是具有代表性的。<bR>　　先讲诗的第三章，前面两章已经写过：“念与君相别，各在天一方”；“君去日已远，郁结令人老”。深沉的思念早已使她陷入难解难销的境地。“浮云何洋洋，愿因通我辞。”此刻，这位思妇望着那悠然自得的浮云，便想托它给远方的丈夫捎去几句心中的话儿，可是那浮云瞬息万变、飘渺幻化，不可能叫人放心寄语。她徘徊彷徨，坐立不安，只有徒然相思而已。这无法摆脱的悲哀，激起了她对生活不公的感慨——“人离皆复会，君独无返期”。后一句是写实，前一句不无夸张，现实中当然未必是“人离皆复会”。但是这么一纵一擒，就更能反衬出感情上的痛苦。人们在极度悲痛时往往难免有这种过激的感情和语言，比如“民莫不谷，我独不卒”（《诗·蓼莪》）；又如《论语》中：“司马牛忧曰：‘人皆有兄弟，我独亡’”。这一章十句，“人离”两句是承上启下的过渡。因为“无返期”，才想到托云寄辞；因为“无返期”，所以思无尽时。妙在“思君如流水，何有穷已时”之前，又插入一个回顾的细节：自你离家之后，我从不梳妆，那明亮的镜子虽然满是灰尘，也无心事去擦它。这个倒叙，造成回环往复的效果，也是她纷繁杂乱心绪的写照。如果单就“自君之出矣”四句而言，则前一句为因，后三句为果，简洁明快，而又包孕丰富。“明镜暗不治”，虽是写事、写物，却可见其貌；“思君”二句，又可察其情。此情，此貌，正传神地刻画出思妇的生活和心态。所以从南北朝到隋唐，仿作者甚多，且皆以“自君之出矣”为题作五言四句的小诗。它之所以有如此深远的影响，除了上面讲的晓畅隽永之外，大概更主要的是因为它有清新自然之趣。正如钟嵘所说：“吟咏性情，亦何贵于用事？‘思君如流水’，既是即目；‘高台多悲风’，亦惟所见；……观古今胜语，多非补假，皆由直寻”（《诗品》）。朱弁也说过：“诗人胜语，感得于自然，非资博古。若‘思君如流水’……之类，皆一时所见，发于言词，不必出于经史。……拘挛补缀而露斧凿痕迹者，不可与论自然之妙也”（《风月堂诗话》）。这些都是在称赞它的不假雕饰的自然之美。<bR>　　再讲诗的第六章。诗的第四章写夜不能寐，触景生情，泪如泉涌；第五章写睹物怀人，更增思念之苦；意在将“思君如流水，何有穷已时”，得以具体充分地发挥。但是，思念无穷，诗终有结，第六章便是全诗的结尾。君无返期，音信不通，思亦无用，盼也是空，最后只剩下一个心愿：愿君莫忘旧情。这就很像“不恨归来迟，莫向临邛去”（孟郊《古别离》）的意思，只是这位温柔细心的女子说得更为曲折委婉。《诗·大雅·荡》中有句诗叫做“靡不有初，鲜克有终”。这里稍加改变，意思是说：人们做事情往往是有头无尾，不过我想你是能始终如一的。可是，想想分别多年，情况不明，世事难料，旧日的恩情还有保持的希望吗？但那种喜新厌旧，重新忘故的行为，毕竟是仁人君子所谴责、所讥刺的。“重新而忘故，君子所尤讥”，不着己，不着彼，语意盘空，笔势突兀，它的分量在于提出了一个理想的、正直的生活准则和为人之道，下面四句正是就此生发，所以前人曾评曰：“以名义厚道束缚人，而语气特低婉”（《古诗归》）。其“低婉”之处，首先表现在她先说自己，再说对方：你虽然寄身远方，我可没有片刻忘了你；既然过去那么恩爱情深，现在该不会变得情淡意薄，想你也是时时思念我的。先自处于厚，次则言君不薄，以己之情动彼之情，婉曲动人。其次，表现在虽不无怨艾之情，不安之意，却绝不露圭角，一再地说：“想君能终之”，“想君时见思”，总以忠厚诚挚之心，构想“君”之所为、所思，其良苦之用心，全在盼美好之未来。这，便是千思万念之归宿，也是通篇之结穴。这一章时而写己，时而写彼；时而泛言，时而切指；时而忧惧，时而自慰；局势变换，一步一折，终落在凭空设想之处，似尽不尽，真是一片真心，无限深情，这大概就是钟惺说它“宛笃有十九首风骨”（《古诗归》）的原因。","徐干"],"5059":["5059","煌煌京洛行","煌煌京洛行原文<Br>夭夭园桃，无子空长。虚美难假，偏轮不行。淮阴五刑，鸟尽弓藏。保身全名，独有子房。大愤不收，褒衣无带。多言寡诚，抵令事败。苏秦之说，六国以亡。倾侧卖主，车裂固当。贤矣陈轸，忠而有谋。楚怀不从，祸卒不救。祸夫吴起，智小谋大，西河何健，伏尸何劣。嗟彼郭生，古之雅人，智矣燕昭，可谓得臣。峨峨仲连，齐之高士，北辞千金，东蹈沧海。<Br>煌煌京洛行注释<Br>【鸟尽弓藏】越王句践世家》：“蜚鸟尽，良弓藏。”又《淮阴侯列传》：“高鸟尽，良弓藏。”谓飞鸟射尽，便藏起弓来无所使用。后用“鸟尽弓藏”或“鸟得弓藏”比喻大功告成，功臣受害。三国魏曹丕《煌煌京洛行》：“淮阴五刑，鸟得弓藏；保身全名，独有子房。”《北史·宇文忻传论》：“忻武艺之风，名高一代。及晚节遇祸，虽鸟尽弓藏，然亦器盈斯概，夷戮非为不幸。”元萨都剌《酹江月·过淮阴》词：“鸟尽弓藏成底事，百事不如归好。”姚雪垠《李自成》第一卷第九章：“一旦义军战败，将军对朝廷已无用处，鸟尽弓藏、兔死狗烹的时候就要到来。”<Br>【智小谋大】力低下而谋划很大。《晋书·庾亮传论》：“智小谋大，昧经邦之远图；才高识寡，闕安国之长算。”《周书·李弼传》：“宇文夏州才略冠世，德义可宗。侯英陈公智小谋大，岂能自保。”典<Br>","曹丕"],"5058":["5058","咏荆轲","咏荆轲原文<Br>燕丹善养士，志在报强嬴。招集百夫良，岁暮得荆卿。君子死知己，提剑出燕京；素骥鸣广陌，慷慨送我行。雄发指危冠，猛气冲长缨。饮饯易水上，四座列群英。渐离击悲筑，宋意唱高声。萧萧哀风逝，淡淡寒波生。商音更流涕，羽奏壮士惊。心知去不归，且有后世名。登车何时顾，飞盖入秦庭。凌厉越万里，逶迤过千城。图穷事自至，豪主正怔营。惜哉剑术疏，奇功遂不成。其人虽已没，千载有馀情。<Br>咏荆轲赏析<Br>注释荆轲：战国时卫国人，为燕太子丹报仇，以送地图为名，藏匕首刺秦王，不成被杀。燕丹：战国时燕王喜的太子，名丹。强嬴：秦国。荆卿：指荆轲。渐离：高渐离，战国时燕国人，与荆轲友善，善击筑(古时的一种乐器）。宋意：燕国的勇士。商音、羽奏：商声和羽声。商声凄凉，羽声较激昂。译文燕国太子喜欢收养门客，目的是对秦国报仇雪恨。 他到处招集有本领的人，这一年年底募得了荆卿。 君子重义气为知己而死，荆轲仗剑就要辞别燕京。 白色骏马在大路上鸣叫，众人意气激昂为他送行。 个个同仇敌忾怒发冲冠，勇猛之气似要冲断帽缨。 易水边摆下盛大的别宴，在座的都是人中的精英。 渐离击筑筑声慷慨悲壮，宋意唱歌歌声响遏行云。 座席中吹过萧萧的哀风，水面上漾起淡淡的波纹。 唱到商音听者无不流泪，奏到羽音荆轲格外惊心。 他明知这一去不再回返，留下的姓名将万古长存。 登车而去何曾有所眷顾，飞车直驰那秦国的官廷。 勇往直前行程超过万里，曲折行进所经何止千城。 翻完地图忽地现出匕首，秦王一见不由胆颤心惊。 可惜呀！只可惜剑术欠佳，奇功伟绩终于未能完成。 荆轲其人虽然早已死去，他的精神永远激励后人。","陶渊明"],"5057":["5057","古诗十九首 其二","古诗十九首 其二原文<Br>青青河畔草，郁郁园中柳。盈盈楼上女，皎皎当窗牖。娥娥红粉妆，纤纤出素手。昔为倡家女，今为荡子妇。荡子行不归，空乐难独守。<Br>古诗十九首 其二赏析<Br>如诗如画的年龄，正如河边青青的野草和园中碧绿的嫩柳，充满着旺盛的生命力，而这种生命力赖阳光和雨露的润泽才得以维持的，远行的游子，就是她的阳光和雨露，独守空闺，怅望游子归来，赐她以生命的力量。本来就不甘寂寞的人儿，怎能够等待给她的煎熬呢？长夜漫漫，忧伤无边，只待你归来。思妇已隐然成为中国古诗文的典型意象之一。",""],"5056":["5056","四愁诗","四愁诗原文<Br>我所思兮在太山，欲往从之梁父艰。侧身东望涕沾翰。美人赠我金错刀，何以报之英琼瑶。路远莫致倚逍遥，何为怀忧心烦劳？我所思兮在桂林，欲往从这湘水深。侧身南望涕沾襟。美人赠我琴琅玕，何以报之双玉盘。路远莫致何惆怅，何为怀忧心烦怏？我所思兮在汉阳，欲往从之陇坂长。侧身西望涕沾裳。美人赠我貂襟褕，何以报之明月珠。路远莫致倚踌蹰，何为怀忧心烦纡？我所思兮在雁门，欲往从之雪雰雰。侧身北望涕沾巾。美人赠我锦绣段，何以报之青玉案。路远莫致倚增叹，何以怀忧心烦惋？<Br>四愁诗注释<Br>【明月珠】光珠。因珠光晶莹似月光，故名。《史记·李斯列传》：“垂明月之珠，服太阿之剑。”唐韩愈《别赵子》诗：“婆娑海水南，簸弄明月珠。”《新唐书·西域传下·拂菻》：“土多金、银、夜光璧、明月珠、大贝、车渠、码碯、木难、孔翠、虎魄。”参见“明月”。典<Br>【青玉案】青玉所制的短脚盘子。名贵的食用器具。《文选·张衡〈四愁诗〉》：“美人赠我锦绣段，何以报之青玉案。”刘良注：“玉案，美器，可以致食。”一说为青玉案几。见李善注。唐李白《忆旧游寄谯郡元参军》诗：“琼杯綺食青玉案，使我醉饱无归心。”2.借指回赠之物。唐刘复《出三城留别幕中三判官》诗：“愧无青玉案，缄佩永不泯。”唐皮日休《酬鲁望见迎绿罽次韵》：“酬赠既无青玉案，纤华犹欠赤霜袍。”宋苏轼《生日王郎以诗见庆次其韵并寄茶二十一斤》：“未办报君青玉案，建溪新饼截云腴。”3.泛指古诗。唐杜甫《又示宗武》诗：“试吟青玉案，莫羡紫罗囊。”仇兆鳌注：“青玉案，谓古诗。”宋叶适《怀远堂》诗：“句中青玉案，壁上乌丝行。”明刘兑《娇红记》：“从今后把緑纱窗红烛下，写春情的鸞歌凤曲，推敲得稳。把青玉案锦笺中，寄别恨的鴈帖鱼封，对勘得真。”4.词牌名。名本汉张衡《四愁诗》“何以报之青玉案。”此调一般以宋贺铸所作“凌波不过横塘路”一首为正格，故又名《横塘路》。双调，六十七字，前后段各六句，五仄韵。参见《词谱》卷十五。汉<Br><Br>四愁诗赏析<Br>美人远在我遥不可及的地方，我渴慕她那艳丽的容颜，她那温柔的心情，却不知如何才能够得到呢？我已经竭尽我的所能，想方设法地亲近她，却总没有这样的机会。道路艰难险阻，蛇龙虎豹随时出现，我未及时见她，就早已被吞噬了，生活的道路如此多艰，纵尽我所有的力量，又是如何能实现我的理想呢？","张衡"],"5055":["5055","垓下歌","垓下歌原文<Br>力拨山兮气盖世。时不利兮骓不逝。骓不逝兮可奈何！虞兮虞兮奈若何！面对死亡，坦然而歌者，真正豪迈也。然透过豪迈，一股脉脉的温情也从字里行间渗透出，“虞兮虞兮奈若何”，英雄亦多情！英雄无奈，慷慨而歌，纵使失利，亦是豪气干云，此等气魄，何人能及！项羽非常认命，天赐失败，便不复再有颜面去见江东父老，英雄气概略见一斑。<Br>垓下歌注释<Br>【字里行间】。亦指文章的某种意思或感情在字句中间隐约透露出来。语出南朝梁简文帝《答新渝侯和诗书》：“垂示三首，风云吐於行间，珠玉生於字里。”《官场维新记》第二回：“老弟上的条陈，第一要不拘成格，字里行间，略带些古文气息，方能中肯。”巴金《新生·五月二日》：“我把杂志翻开，我仔细地读着。从封面到末页，我找不出一线光明。字里行间透露出来一片惨痛的呼声。”张健《＜格列佛游记＞译本序》：“字里行间极尽嘻笑怒骂之能事。”<Br>【略见一斑】大致地看到事物的某一部分。语出南朝宋刘义庆《世说新说·方正》：“门生辈轻其小儿，迺曰：‘此郎亦管中窥豹，略见一斑。’”《老残游记续集遗稿》第二回：“他又好修饰，儜瞧他这屋子，就可略见一斑了。”聂绀弩《谈＜野叟曝言＞》：“以后还要引用原文，即使不读原书，也可以略见一斑的。”<Br><Br>垓下歌赏析<Br>面对死亡，坦然而歌者，真正豪迈也。然透过豪迈，一股脉脉的温情也从字里行间渗透出，“虞兮虞兮奈若何”，英雄亦多情！英雄无奈，慷慨而歌，纵使失利，亦是豪气干云，此等气魄，何人能及！项羽非常认命，天赐失败，便不复再有颜面去见江东父老，英雄气概略见一斑。","项羽"],"5054":["5054","羽林郎","羽林郎原文<Br>昔有霍家奴，姓冯名子都，依倚将军势，调笑酒家胡。胡姬年十五，春日独当垆。长裾过理带，广袖合欢襦。头上蓝田玉，耳后大秦珠。两鬟何窈窕，一世良所无。一鬟五百万，两鬟千万余。不意金吾子，娉婷过我庐。银鞍何煜爚，翠盖空踟蹰。就我求清酒，丝绳提玉壶，就我求珍肴，金盘脍鲤鱼。贻我青铜镜，结我红罗裾。不惜红罗裂，何论轻贱躯！男儿爱后妇，女子重前夫。人生有新故，贵贱不相逾。多谢金吾子，私爱徙区区。<Br>羽林郎注释<Br>【合欢襦】对称图案花纹的短衣，服于单衫之外。汉辛延年《羽林郎》诗：“长裾连理带，广袖合欢襦。”汉<Br>【青铜镜】青铜制作的镜子。汉辛延年《羽林郎》诗：“貽我青铜镜，结我红罗裙。”元秦简夫《赵礼让肥》第一折：“朝来试看青铜镜，一夜忧愁白髮多。”清陈维崧《海棠春·闺词和阮亭原韵》词：“后堂憎杀青铜镜，怕照见云鬟未整。”<Br><Br>羽林郎赏析<Br>春日的花儿娇美可人，而垆边卖酒的少女则更鲜艳欲滴，她的存在，为这柔美的春色更增添了一抹亮色，。狐假虎威者总是为了一定的目的，然而这一次，却在少女面前被除数当众扒去了虎皮，露出了狐狸的面目。而她的一席话，也正道出了中国封建社会畸形的伦常关系，并痛斥了这种关系的不合理性。胡姬的言语代瑚着作者的思考，也具有了浓厚的现代气息。","辛延年"],"5053":["5053","大风歌","大风歌原文<Br>大风起兮云飞扬。威加海内兮归故乡。安得猛士兮守四方。<Br>大风歌注释<Br>兮——表示语气的词，类似现在的“啊”。海内——四海之内，也就是全国。<Br>大风歌背景<BR>　　顺治十七年，富阳典史孙某解饷北上，穿过高邮时，见湖中夜间有光，命人在水中搜索，得玉玺一枚。玉玺方四寸六分，盘龙双钮，辨其篆文，正是汉高祖刘邦的《大风歌》 。孙某高兴地将其献于朝廷。这方印不仅精致绝伦, 富有艺术之美，而且其印文可与文献中的《大风歌》相互参照印证。[1]在古代时期的汉高祖：刘邦有一枚“大风歌印章：有古：大风起兮云飞扬，威加海内兮归故乡，安得猛士兮守四方！那时候刘邦的 《大风歌》虽万世传诵,熟知并且能背诵下来的人多了，但后世人却还是让人难以琢磨。有关此印的记载出自清代王士祯的笔记 《池北偶谈 》。<bR>　　康熙四年十月初八，溧水县一农民耕田，也得一玉玺，被献于朝廷。这方印反映了秦汉时代的社会状况，为史书提供了注脚。<Br>大风歌译文<Br>大风刮起来了，云随着风翻腾奔涌。我威武平定天下，荣归故乡。怎样能得到勇士去守卫国家的边疆啊！<Br>大风歌赏析<Br>这是一首成功的凯歌，直抒胸臆，雄豪自放。全诗充满着一种王霸之气，成王者可以呼风唤雨，无所不能。几年兼并战争的胜利，造就了刘邦的王者气魄，但很难彻底清洗他原本市井流氓的无赖习气，处处表现了他志满意得，狂妄自大的心理特征。","刘邦"],"1447":["1447","龟虽寿","龟虽寿原文<Br>神龟虽寿，犹有竟时；螣蛇乘雾，终为土灰。老骥伏枥，志在千里；烈士暮年，壮心不已。盈缩之期，不但在天；养怡之福，可得永年。幸甚至哉，歌以咏志。<Br>龟虽寿注释<Br>1.该诗作于建安十二年(207)，这时曹操五十三岁。这首诗是《步出夏门行》的最后一章。诗中融哲理思考、慷慨激情和艺术形象于一炉，表现了老当益壮、积极进取的人生态度。<Br>2.“神龟”二句：神龟虽能长寿，但还有死亡的时候。神龟，传说中的通灵之龟，能活几千岁。寿，长寿。　<Br>3.竟：终结，这里指死亡。<Br>4.“螣蛇”二句：螣蛇即使能乘雾升天，最终也得死亡，变成灰土。螣蛇，传说中与龙同类的神物，能腾云驾雾。 螣音同“腾”<Br>5.骥(jì)：良马，千里马。 枥(lì)：马槽。<Br>6.已：停止。<Br>7.烈士：有远大抱负的人。暮年：晚年。<Br>8.盈缩：原指人的寿星的长短变化，现指人寿命的长短。盈，满，引申为长。缩，亏，引申为短。<Br>9.但：仅，只。<Br>10.养怡：保养身心健康。<Br>11.永：长久。永年：长寿，活得长。<Br>12.幸甚至哉：两句是合乐时加的，跟正文没关系，是乐府诗的一种形式性结尾。<Br>龟虽寿译文<Br>神龟虽寿，犹有竟时。    神龟的寿命虽然十分长久，但也还有生命终结的时候。<Br>腾蛇乘雾，终为土灰。    螣蛇尽管能乘雾飞行，终究也会死亡化为土灰。<Br>老骥伏枥，志在千里；    年老的千里马躺在马棚里，它的雄心壮志仍然是一日驰骋千里。<Br>烈士暮年，壮心不已。    有远大抱负的人士到了晚年，奋发思进的雄心不会止息。<Br>盈缩之期，不但在天；    人的寿命长短，不只是由上天所决定的，<Br>养怡之福，可得永年。    只要自己调养好身心，也可以益寿延年。<Br>幸甚至哉，歌以咏志。    我非常高兴，要用这首诗歌来表达自己内心的感受。<Br><Br><Br>龟虽寿赏析<Br>幸甚至哉，歌以咏志：我实在是庆幸极了，能用诗歌表达我的理想。这两句为合乐时所加，每章后面都有，与正文内容无关。<Br>寥寥数语，解开了自古以来盘据在人们心灵中的不死情结。这个世界上不存在永恒的生命体，每一个生命都会有自己的生存消亡过程，人，也难逃这一自然规律。既然生命如此脆弱而短暂，为何不去珍惜它的存在呢？利用自己有限的生存机会，去做一些应当做且值得做的事，这才是对待生命生存的正确方式。永恒只有存在于不断的运动当中了。<Br>","曹操"],"1446":["1446","度大庾岭","度大庾岭原文<Br>度岭方辞国，停轺一望家。魂随南翥鸟，泪尽北枝花。山雨初含霁，江云欲变霞。但令归有日，不敢恨长沙。<Br>度大庾岭赏析<Br>谪贬南疆，抛家弃子，独自一人来到这陌生的地方，走走停停，仍不时回望那渐远的故乡。身罹左迁，本已悒郁，更兼孤身远游，更加深了内心深处的孤独感，飞的鸟儿，你可曾带来了家乡的讯息；梦中常为故国的一草一木泪湿双颊。要是能让我回家看看，我还有什么可以值得抱怨的呢？家是每一个人永远的守候，永远的期待。","宋之问"],"1445":["1445","古诗十九首","古诗十九首原文<Br>回车驾言迈，悠悠涉长道。四顾何茫茫，东风摇百草。所遇无故物，焉得不速老。盛衰各有时，立身苦不早。人生非金石，岂能长寿考？奄忽随物化，荣名以为宝。<Br>古诗十九首赏析<Br>这一篇是自警自励的诗。诗意及结构自明。诗以景物起兴，抒人生感喟。诗人久客还乡，一路看到种种事物今昔不同，由新故盛衰的变化想到人生短暂，又想到正因为人生短就该及时努力，建功立业，谋取不朽的荣名。诗人从反复的思考中，得出了这一条参悟。虽然他同样摆脱不了为生命之谜而苦恼的烦愁，然而相比之下，其思致要深刻一些，格调也似乎更高一点。","汉无名氏"],"1444":["1444","古诗十九首","古诗十九首原文<Br>东城高且长，逶迤自相属。回风动地起，秋草萋已绿。四时更变化，岁暮一何速！晨风怀苦心，蟋蟀伤局促。荡涤放情志，何为自结束！<Br>古诗十九首赏析<Br>这就是诗人在“东城高且长”的风物触发下，所抒写的“荡涤放情志”的一幕；或者说，是诗人苦闷之际所做的一个“白日梦”。内容是感叹年华容易消逝，主张荡涤忧愁，摆脱束缚，采取放任情志的生活态度。结构是从外写到内，从景写到情，从古人的情写到自己的情。处在苦闷的时代，而又悟到了“人生非金石，岂能长寿考”的生命哲理，其苦闷就尤其深切。苦闷而无法摆脱，便往往转向它的对立一极－－荡情行乐。本诗所抒写的，就正是这种由苦闷所触发的滔荡之思。","汉无名氏"],"1443":["1443","登池上楼","登池上楼原文<Br>潜虬媚幽姿，飞鸿响远音。薄霄愧云浮，棲川怍渊沉。进德智所拙，退耕力不任。徇禄及穷海，卧疴对空林。衾枕昧节候，褰开暂窥临。倾耳聆波澜，举目眺岖嶔。初景革绪风，新阳改故阴。池塘生春草，园柳变鸣禽。祁祁伤豳歌，萋萋感楚吟。索居易永久，离群难处心。操持岂儿古，无闷徵在今<Br>登池上楼赏析<Br>残酷的政治斗争使本可平步青云的诗人倍受打击，在偏僻的海边小镇上为了那些儿俸禄忙忙碌碌，久病初愈之后，登楼远眺，顿时为大自然的清新美丽所折服，徐风微波，池塘春草，园柳鸣禽。一切都是那样地具有生命的气息。然而面对如此良辰，感怀自身，又不免暗怀悲伤，在自然的淳朴浑厚面前，人类竟是如此脆弱善感，如此苍白无力。","谢录运"],"1442":["1442","西洲曲","西洲曲原文<Br>忆梅下西洲，折梅寄江北。单衫杏子红，双鬓鸦雏色。西洲在何方？两桨桥头渡。日暮伯劳飞，风吹乌臼树。树下即门前，门中露翠钿。开门郎不至，出门采红莲。采莲南塘秋，莲花过人头。低头弄莲子，莲子清如水。置莲怀袖中，莲心彻底红。忆郎郎不至，仰看望飞鸿。鸿飞满西洲，望郎上青楼。楼高望不见，尽日栏杆头。栏杆十二曲，垂手明如玉。卷帘天自高，海水摇空绿。海水梦悠悠，君愁我亦愁。南风知我意，吹梦到西洲。<Br>西洲曲赏析<Br>水畔女儿的情思犹如这绵绵海水般温柔不绝，她有着丰富的感情和多愁善感的心，与情人分离，是她心中无限悲苦的根源，对情人诚挚的爱，却又让她显得楚楚可怜，娇美可人，那缠绵的思念甚至都不曾为外界经年景象的变幻而有丝毫动摇。淳朴的语言也正诉说了她对于爱的淳朴心理，就算是如痴如醉，也要将这份爱的体验持之以恒。","南北朝民歌"],"1441":["1441","古诗十九首 其五","古诗十九首 其五原文<Br>迢迢牵牛星，皎皎河汉女。纤纤擢素手，札札弄机杼。终日不成章，泣涕零如雨。河汉清且浅，相去复几许？盈盈一水间，脉脉不得语。<Br>古诗十九首 其五赏析<Br>咫尺天涯的情人，何时才能重新投入你的怀抱？我们相距并不是很远，可是这一道貌岸然冷酷无情的天河却将你我生生地分开，万般柔情，百折愁肠，面对着不甚宽广的天河，化作两行清泪滑向腮边，无数句想说的话儿顿时凝住，口只把满腹的相思织进那杂乱的机杼之中。",""],"1440":["1440","古诗十九首 其四","古诗十九首 其四原文<Br>冉冉孤生竹，结根泰山阿。与君为新婚，菟丝附女萝。菟丝生有时，夫妇会有宜。千里远结婚，悠悠隔山陂。思君令人老，轩车来何迟。伤彼蕙兰花，含英扬光辉。过时而不采，将随秋草萎。君亮执高节，贱妾亦何为。<Br>古诗十九首 其四赏析<Br>美丽的女孩待家闺中，犹如一朵含苞欲放的鲜花，焦急地盼望着心上的情郎来及时采摘，“有花堪折直须折，莫待无花空折枝。”再美丽鲜艳的花儿也会枯萎，那时一切的温情都会灰飞烟灭。莫再犹豫徘徊了，带上她，她会和你远走海角天涯，纵使枯萎，她会留下一瓣馨香，伴你度过每一个难熬的春夏秋冬。",""],"1439":["1439","古诗十九首 其三","古诗十九首 其三原文<Br>西北有高楼，上与浮云齐。交疏结绮窗，阿阁三重阶。上有弦歌声，音响一何悲。谁能为此曲，无乃杞梁妻。清商随风发，中曲正徘徊。一弹再三叹，慷慨有余哀。不惜歌瘴苦，但伤情感稀。愿为双鸿鹄，奋翅起高飞。<Br>古诗十九首 其三注释<Br>【杞梁妻】1.春秋齐大夫杞梁之妻。或云即孟姜。杞梁，名殖(一作植)。齐庄公四年，齐袭莒，杞梁战死，其妻迎丧于郊，哭甚哀，遇者挥涕，城为之崩。后演为孟姜女哭长城的传说故事。《礼记·檀弓下》：“齐庄公袭莒于夺，杞梁死焉。其妻迎其柩於路，而哭之哀。庄公使人弔之，对曰：君之臣不免於罪，则将肆诸市朝而妻妾执；君之臣免於罪，则有先人之敝庐在，君无所辱命。”《孟子·告子下》：“华周杞梁之妻善哭其夫而变国俗。”孙奭疏：“或云齐庄公袭莒，逐而死，其妻孟姜向城而哭，城为之崩。”汉刘向《列女传·齐杞梁妻》：“杞梁之妻无子，内外皆无五属之亲。既无所归，乃枕其夫之尸于城下而哭，内诚动人，道路过者莫不为之挥涕。十日而城为之崩。”前蜀贯休《杞梁妻》诗：“秦人筑土一万里，杞梁贞妇啼呜呜。”2.歌曲名。晋崔豹《古今注·音乐》：“《杞梁妻》，杞植妻妹明月之所作也。杞植战死，妻叹曰：‘上则无父，中则无夫，下则无子，生人之苦至矣。’乃抗声长哭，杞都城感之而頽，遂投水而死。其妹悲其姊之贞操，乃为作歌，名为《杞梁妻》焉。”<Br><Br>古诗十九首 其三赏析<Br>又是一首闺怨之曲。哀婉孤独的曲子从头到尾深深地嵌入了读者的心扉，故而这位少妇的情怀更加动人心魄，让人黯然销魂。丈夫的英年故去，留给她的只是一段温长的孤独旅程，以后的路又该如何走下去呢？她茫然，只能将答案寄于这饱含痛苦凄凉的曲调里。仰头观望，却发现一对对亲密的大雁从头顶飞过，谁能明白，此时她多想变成一只大雁和她的夫君共同展翅高翔呢？",""],"1438":["1438","重赠卢谌","重赠卢谌原文<Br>握中有悬壁，本自荆山璆。惟彼太公望，昔在渭滨叟。邓生何感激，千里来相求。白登幸曲逆，鸿门赖留候。重耳任五贤，小白相射钩。苟能隆二伯，安问党与雠。中夜抚枕叹，想与数子游。吾衰久矣夫，何其不梦周。谁云圣达节，知命故不忧？宣尼悲获麟，西狩涕孔丘。功业未及建，夕阳忽西流。时哉不我与，去乎若云浮。朱实陨劲风，繁英落素秋。狭路倾华盖，骇驷摧双辀。何意进炼钢，人为绕指柔！<Br>重赠卢谌注释<Br>【绕指柔】《文选·刘琨〈重赠卢谌〉诗》：“何意百炼刚，化为绕指柔。”吕延济注：“百炼之铁坚刚，而今可绕指。自喻经破败而至柔弱也。”后因以“绕指柔”比喻坚强者经过挫折而变得随和软弱。明唐顺之《与杨蕉山书》：“僕少颇负意气，屏发以来，槁形灰心之餘，化为绕指柔焉久矣。”2.用以形容柔软之极。唐高适《咏马鞭》：“珠重重，星连连，绕指柔，纯金坚。”清黄遵宪《寄和周朗山》：“金作同心结，刀期绕指柔。”亦省作“绕指”。唐温庭筠《懊恼曲》：“莫言自古皆如此，健剑刜鐘铅绕指。”宋杨万里《新除广东常平之节感恩书怀》诗：“向来百鍊兮绕指，一寸丹心白日明。”明沉德符《野获编·台省·御史与边功》：“以至尚书三少而豸冠，风力化为绕指矣。”汉<Br><Br>重赠卢谌赏析<Br>士为知己者死。中国古代士人有才学有能力，但都具有极强的信赖性，他们希望能够在帮助别人建立功业的过程中完成自身的价值。然而高才易得，明主难寻，英雄也会奈于自身的无用武这地的处境，邓禹、姜尚、陈平、张良，他们在知人善任的贤君面前，都必须能各尽所能，而我呢？空有满腹经纶，却只在时光流逝中孤独地徘徊着，愁肠百结。谁是我的瑶琴情感，谁是我的明君贤主？","刘琨"],"1437":["1437","古诗十九首 其一","古诗十九首 其一原文<Br>行行重行行，与君生别离。相去万余里，各在天一涯，会面安可知？胡马依北风，越鸟巢南枝。相去日已远，衣带日已缓。浮云蔽白日，游子不顾归。思君令人老，岁月忽已晚。弃捐勿复道，努力加餐饭。<Br>古诗十九首 其一赏析<Br>多情自古伤离别。中国人多少怀有一种离别的情绪，并用诗文表现他们的悱恻缠绵。为了某种原因，有情人不得不天各一方，纵有万般情愫，也难相厮守，思妇空闺相守，去难得游子返家一顾，浓浓的思恋这情背后，泛出一份怨怼之情，。就算远在天涯，只要你有心，也会稍慰我寂寞的心灵；即使是近在咫尺，君若无心，你我又何异远隔天涯？你在茫茫天涯中漂泊，我在苦海无边中等待，低可知——“思君令人老”啊！",""],"1436":["1436","古艳歌","古艳歌原文<Br>茕茕白兔，东走西顾。衣不如新，人不如故。<Br>古艳歌赏析<Br>这首诗是弃妇诗，上二句比喻自己被弃而终恋故人，下二句是说服故人也应该念旧。","汉无名氏"],"1435":["1435","别诗","别诗原文<Br>骨肉缘枝叶，结交亦相因。四海皆兄弟，谁为行路人。况我连枝树，与子同一身。昔为鸳和鸯，今为参与辰。昔者长相近，邈若胡与秦。惟念当乖离，恩情日以新。鹿鸣思野草，可以喻嘉宾。我有一樽酒，欲以赠远人。愿子留斟酌，叙此平生亲。黄鹄一远别，千里顾徘徊。胡马失其群，思心常依依。何况双飞龙，羽翼临当乖。幸有弦歌曲，可以喻中怀。请为游子吟，泠泠一何悲。丝竹厉清声，慷慨有余哀。长歌正激烈，中心怆以摧。欲展清商曲，念子不得归。俯仰内伤心，泪下不可挥。愿为双黄鹄，送子俱远飞。结发为夫妻，恩爱两不疑。欢娱在今夕，嬿婉及良时。征夫怀往路，起视夜何其？参辰皆已没，去去从此辞。行役在战场，相见未有期。握手一长叹，泪为生别滋。努力爱春华，莫忘欢乐时。生当复来归，死当长相思。烛烛晨明月，馥馥秋兰芳。芬馨良夜发，随风闻我堂。征夫怀远路，游子恋故乡。寒冬十二月，晨起践严霜。俯观江汉流，仰视浮云翔。良友远别离，各在天一方。山海隔中州，相去悠且长。嘉会难再遇，欢乐殊未央。愿君崇令德，随时爱景光。<Br>别诗注释<Br>【夜何其】夜何时。其，助词。语本《诗·小雅·庭燎》“夜如何其？夜未央。”汉苏武《诗》之三：“征夫怀往路，起视夜何其。”唐皇甫曾《建元寺昼公与崔秀才见过联句与郑奉礼说同作》诗：“筌忘心已默，磬发夜何其。”明王世贞《艺苑卮言》卷五：“八月十五夜何其，鹅湖漾舟人未归。”典<Br>【行路人】亦比喻不相关的人。《文选·苏武＜五言诗＞之一》：“四海皆兄弟，谁为行路人。”吕延济注：“天下四海，道合即亲，谁为行路之人相疏者。”唐杜甫《丹青引》：“即今漂泊干戈际，屡貌寻常行路人。”<Br>【长相思】1.指丝棉。《古诗十九首·客从远方来》：“文綵双鸳鸯，裁为合懽被。著以长相思，缘以结不解。”宋赵令畤《侯鲭录》卷一：“被中著绵谓之长相思，绵绵之意。”明杨慎《升庵诗话》卷一：“长想思，谓以丝缕络绵，交互网之，使不断，长相思之义也。”2.乐府《杂曲歌辞》名。内容多写男女或友朋久别思念之情，故名。南朝和唐代诗人写此题者甚多，常以“长相思”三字开头，句式长短错落不一。3.唐教坊曲名，后用为词牌名。因南朝梁陈乐府《长相思》而得名。又名《双红豆》、《忆多娇》等。漢<Br>【四海皆兄弟】见“四海之内皆兄弟”。<Br><Br>别诗赏析<Br>这是客中送客的诗。前幅连用比喻表示临别依依，中幅借描写弦歌的音响说明人心的情绪，后幅直写伤感，仍用比喻作结。组诗其三：“结发为夫妻……”注释：结发：指男女初成年时。男子二十岁束发加冠，女子十五岁束发加笄表示成年，通称结发。同枕席：指成为夫妇。燕婉：欢好貌。以上二句是说良时的燕婉不能再得，欢娱只有今夜了。怀往路：惦着走上旅途。夜何其（音基）：《诗经·庭燎》云：“夜如何其？”这里用《诗经》成语。“其”，语尾助词，犹“哉”。参辰皆没：言天将明。行役：应役远行。滋：多。春华：喻少壮时期。赏析：这一首是征夫辞家留别妻的诗。大意先述平时的恩爱，次说临别难舍，最后嘱来日珍重。组诗其四：“烛烛晨明月……”注释：烛烛：明貌。馥馥：芳香。游子：指行人，也可能是指作者自己。如果是作者自谓，这篇就是客中送客的诗。江汉：长江和汉水。以上四句是说预计年终行人已到达江汉之间了。山海：可以是泛说，犹言山川；也可以是实指，近人逯钦立《汉诗别录》引东汉、魏、晋人的话说明当时人常用“山海”指赴交州所经的艰险，山指五岭，海指南海。依此说，这诗中的行人要去的地方还不止于江汉而是远达交州。中州：指古豫州（今河南省地），因其居九州之中。未央：未尽。这句是说现在欲别未别，欢乐还未尽。景光：犹“光阴”。赏析：这一首是从中州送友南去的诗。起头六句写将别时的光景。次四句预计行人的路程。以下八句言别后山川阻隔，嘉会难再，应珍重目前的欢聚。","汉无名氏"],"1434":["1434","古诗十九首","古诗十九首原文<Br>驱车上东门，遥望郭北墓。白杨何萧萧，松柏夹广路。下有陈死人，杳杳即长暮。潜寐黄泉下，千载永不寤。浩浩阴阳移，年命如朝露。人生忽如寄，寿无金石固。万岁更相送，贤圣莫能度。服食求神仙，多为药所误。不如饮美酒，被服纨与素。<Br>古诗十九首赏析<Br>这首诗表达主人公，他对人生寄如的悲叹，当然也隐含着对于生命的热爱，然而对生命的热爱最终以只图眼前快活的形式表现出来，却是消极的，颓废的。这首诗是用抒情主人公直抒胸臆的形式写出的表现了东汉末年大动乱时期一部分生活充裕、但在政治上找不到出路的知识分子的颓废思想的悲凉心态。","汉无名氏"],"1433":["1433","古诗十九首","古诗十九首原文<Br>去者日以疏，生者日已亲。出郭门直视，但见丘与坟。古墓犁为田，松柏摧为薪。白杨多悲风，萧萧愁杀人！思还故里闾，欲归道无因。<Br>古诗十九首赏析<Br>这首诗从题材范围、艺术境界以至语言风格看来，是当时中下层知识分子精神状态的写照。人生理想的幻灭而跌入颓废感伤的深谷的作者有感于世路艰难、人生如寄，在死生大限的问题上，愤激地抒发了世乱怀归而不可得的怆痛之感。","汉无名氏"],"1432":["1432","古诗十九首","古诗十九首原文<Br>涉江采芙蓉，兰泽多芳草。采之欲遗谁？所思在远道。还顾望旧乡，长路漫浩浩。同心而离居，忧伤以终老。<Br>古诗十九首赏析<Br>这是一首抒写远方游子思乡之作，把游子对“旧乡”的望而难归之思，抒写得极为凄惋，游子的苦闷、穷愁潦倒的客愁，通过自身的感受，设想到家室的离思，因而把这些苦闷，从两种不同角度表现出来。","汉无名氏"],"1431":["1431","古诗十九首","古诗十九首原文<Br>青青陵上柏，磊磊涧中石。人生天地间，忽如远行客。斗酒相娱乐，聊厚不为保驱车策驽马，游戏宛与洛。洛中何郁郁，冠带自相索。长衢罗夹巷，王侯多第宅。两宫摇踵望，双阙百余尺。极宴娱心意，戚戚何所迫？<Br>古诗十九首赏析<Br>这首诗的主人公游京城而兴叹，生当乱世，他不能不厌乱忧时，想到的不止是死和未死之时的吃好穿好。其行乐有很大的勉强性，与其说是行乐，不如说是借行乐以销忧。而忧的原因，也不仅是生命短促。","汉无名氏"],"1430":["1430","古诗十九首","古诗十九首原文<Br>凛凛岁云暮，蝼蛄夕鸣悲。凉风率已厉，游子寒无衣。锦衾遗洛浦，同袍与我违。独宿累长夜，梦想见容辉。良人惟古欢，枉驾惠前绥。愿得常巧笑，携手同车归。既来不须臾，又不处重闱。亮无晨风翼，焉能凌风飞？眄睐以适意，引领遥相睎。徙倚怀感伤，垂涕沾双扉。<Br>古诗十九首赏析<Br>写女子之由思极而梦，由暂梦而骤醒，不惟神情可掬，抑且层次分明。此诗只二十句，支、微韵通押，一韵到底。诗分五节，每节四句，层次分明。主人公感情的变化便跃然纸上，却又写得那么质朴自然，毫无矫饰。","汉无名氏"],"1429":["1429","古诗十九首","古诗十九首原文<Br>客从远方来，遗我一端绮。相去万余里，故人心尚尔。文彩双鸳鸯，裁为合欢被。著以长相思，缘以结不解。以胶投漆中，谁能别离此。<Br>古诗十九首注释<Br>【以胶投漆】而密不可分。唐孔颖达《＜春秋正义＞序》：“晋世杜元凯又为《左氏集解》，专取丘明之传以释孔氏之经，所谓子应乎母，以胶投漆，虽欲勿合，其可离乎！”<Br>【长相思】1.指丝棉。《古诗十九首·客从远方来》：“文綵双鸳鸯，裁为合懽被。著以长相思，缘以结不解。”宋赵令畤《侯鲭录》卷一：“被中著绵谓之长相思，绵绵之意。”明杨慎《升庵诗话》卷一：“长想思，谓以丝缕络绵，交互网之，使不断，长相思之义也。”2.乐府《杂曲歌辞》名。内容多写男女或友朋久别思念之情，故名。南朝和唐代诗人写此题者甚多，常以“长相思”三字开头，句式长短错落不一。3.唐教坊曲名，后用为词牌名。因南朝梁陈乐府《长相思》而得名。又名《双红豆》、《忆多娇》等。漢<Br><Br>古诗十九首赏析<Br>这也是歌咏爱情的诗，抒写了一位思妇的意外喜悦和痴情的浮想。此诗所描述的意外喜悦，实蕴含着夫妇别离的不尽凄楚；痴情的奇思，正伴随着苦苦相思的无声咽泣！诗中大意说：故人老远地寄来半匹花绸子，那上面的文彩不是别的而是一双鸳鸯。我把它做成合欢被，装进丝绵，四边用连环不解的结做装饰。这被就是我和他的如胶似漆的爱情的象征。古诗中往往有和歌谣风味很相近的，本篇就是显著的例子。","汉无名氏"],"1428":["1428","古诗十九首","古诗十九首原文<Br>明月何皎皎，照我罗床帏。忧愁不能寐，揽衣起徘徊。客行虽云乐，不如早旋归。出户独彷徨，愁思当告谁？引领还入房，泪下沾裳衣。","汉无名氏"],"1427":["1427","古诗十九首","古诗十九首原文<Br>今夜良宴会，欢乐难具陈。弹筝奋逸响，新声妙入神。令德唱高言，识曲听其真。齐心同所愿，含意俱未伸。人生寄一世，奄忽若飙尘。何不策高足，先据要路津。无为守穷贱，轗轲常苦辛。<Br>古诗十九首注释<Br>【策高足】谓乘上等快马疾驰。高足，汉代驿传设高足、中足、下足三等马匹，高足为上等。《文选·＜古诗十九首·今日良宴会＞》：“何不策高足，先据要路津。”李善注：“高，上也。”参阅《汉书·高帝纪下》“乘传诣雒阳”颜师古注引三国魏如淳说。<Br>【要路津】的道路和渡口。比喻显要的职位。《古诗十九首·今日良宴会》：“何不策高足，先据要路津。”唐杜甫《奉赠韦左丞丈》诗：“自谓颇挺出，立登要路津。”汉<Br><Br>古诗十九首赏析<Br>这诗所歌咏的是听曲感心。托为阐明曲中的真意，发了一番议论。议论的内容是：人生短促，富贵可乐，不必长守贫贱，枉受苦辛。这些是感愤的言语，也有自嘲的意味。","汉无名氏"],"1426":["1426","美女篇","美女篇原文<Br>美女妖且闲，采桑歧路间。柔条纷冉冉，落叶何翩翩。攘袖见素手，皓腕约金环。头上金爵钗，腰佩翠琅玕。明珠交玉体，珊瑚间木难。罗衣何飘摇，轻裾随风还。顾盼遗光彩，长啸气若兰。行徒用息驾，休者以忘餐。借问女安居，乃在城南端。青楼临大路，高门结重关。容华耀朝日，谁不希令颜？媒氏何所营？玉帛不时安。佳人慕高义，求贤良独难。众人徒嗷嗷，安知彼所观？盛年处房室，中夜起长叹。<Br>美女篇注释<Br>1.本篇是《杂曲歌·齐瑟行》歌辞，以美女“盛年处房室”比喻自己虽有才具，而无可施展。2.妖：妖娆。3.闲：同“娴”，举止优雅。4.冉冉：动貌。5.攘袖：捋起袖子。6.约：缠束。7.金爵钗：雀形的金钗。“爵”，同“雀”。8.琅玕：形状像珠子的美玉或石头。9.木难：碧色珠，传说是金翅鸟沫所成。10.还（音“旋”）：转。11.啸：蹙口出声，今指吹口哨。12.城南端：城的正南门。13.青楼：涂饰青漆的楼，指显贵之家，和以青楼为妓院的意思不同。14.重关：两道闭门的横木。15.希令颜：慕其美貌。16.玉帛：指珪璋和束帛，古代用来定婚行聘。17.中夜：半夜。<Br>美女篇译文<Br>那个容貌美丽性格文静的姑娘，正在乡间岔路口忙着采桑。桑树的枝条柔柔的垂摆，采下的桑叶翩翩飘落。挽起的衣袖可见她的手，洁白的手腕上戴着金色的手镯。头上插着雀形的金钗，腰上佩戴着翠绿色的玉石。身上的明珠闪闪发光，珊瑚和宝珠点缀其间。丝罗衣襟在春风里飘舞，轻薄的裙纱随风旋转。她那回首顾盼留下迷人的光彩，吹口哨时流出的气息仿佛兰花的芳香。赶路的人停下车驾不肯走开，休息的人们傻看时忘记了用餐。有人打听这个姑娘家住哪里，她的家就住在城的正南门。青漆的楼阁紧临大路，高大的宅门用的是两道门栓。姑娘的容光像早晨的太阳，谁不爱慕她动人的容颜？媒人干什么去了呢？为什么不及时送来聘礼，订下婚约。姑娘偏偏爱慕品德高尚的人，寻求一个贤德的丈夫实在很困难。众人徒劳地议论纷纷，怎知道她看中的到底是什么样的人？青春年华在闺房里流逝，半夜里传来她一声声的长叹。<Br>美女篇赏析<Br>《美女篇》是乐府歌辞，属《杂曲歌.齐瑟行》，以开头二安为题。这首诗以美女盛年不嫁，隐喻诗人自己有才能而没有施展的机会，慨叹怀才不遇英雄无用武之地。曹植是建安时期的杰出诗人，他的诗\"骨气奇高，词采华茂\"（钟嵘《诗品》上），对五言诗的发展起了很大的推动作用。同时，他还具有政治才能，曹操曾认为他在兄弟之间\"最可定大事\"(《三国志.魏书.陈思王传》注引《魏武故事》），打算立他为魏太子。后在与其兄曹丕的竞争中失败。建安二十五年(200)，曹丕篡汉自立，从此，对曹植进行一系列的迫害。直到曹丕之子曹叡即位（即魏明帝），情况也没有改变。曹植是一个有政治理想的人，他渴望在政治上有所作为，但是，在曹丕父子的迫害下，他过着如同\"圈牢之养物\"的生活，有才能，得不到施展的机会。终于在魏明帝（曹叡）太和六年（232年），\"汲汲无欢\"地离开了人间，卒年仅四十一岁。刘履评论《美女篇》说：\"子建志在辅君匡济，策功垂名，乃不克遂，虽授爵封，而其心犹为不仕，故托处女以寓怨慕之情焉。\"（《选诗补注》卷二）结合曹植的遭遇看，刘履的理解是有道理的。\"美女妖且闲，采桑歧路间。\"这是交代人物、地点。人物是一个美丽姑娘，她的容貌艳丽，性格娴静。地点是\"歧路间\"，即岔路口，她在采桑。\"歧路间\"是来往行人较多的地方，这就为下文\"行徒\"、\"休者\"的倾倒预作铺垫。\"柔条纷冉冉，落叶何翩翩。\"紧接\"采桑\"，写柔嫩的桑枝轻轻摇动，采下的桑叶翩翩飘落。这里明是写桑树，暗是写美女采桑的优美动作。景物的描写对表现人物起了烘托作用。\"攘袖见素手，皓腕约金环。头上金爵钗，腰佩翠琅玕。明珠交玉休，珊瑚间木难。罗衣何飘飖，轻裾随风还。顾盼遗光彩，长啸气若兰。\"主要写美人的服饰，也写到神情。\"攘袖\"二句，上承\"柔条\"二句，美女采桑必然挽袖。挽袖方能见到洁白的手。为了采桑，素手必须高举，这样又可见到带着金手镯的洁白而光泽的手腕。用词精当，次第井然。因为是采桑，所以先写美女的手和腕，然后写到头和腰，头上插着雀形的金钗，腰上挂着翠绿色的玉石。身上佩着明珠，还点缀着碧色宝珠和红色的珊瑚。以上几句写美女身上的装饰品，多为静态的描写。\"罗衣\"二句，写美女轻薄的丝罗上衣，衣襟随风飘动，是动态的描写。动静结合描写美女的服饰，写出美女婀娜的身姿和轻盈的步态。形象十分鲜明。\"顾盼\"二句，以精妙的字句，勾勒美女神情。美女的一顾一盼都给人留下迷人的光彩，长啸时呼出的气息，芬芳如幽兰。使人感到如见其人，如闻其声，能不为之倾倒吗？所以，\"行徒用息驾，休者以忘餐\"。行路的人见到美女停车不走了，休息的人见到美女忘了吃饭，从侧面描写美女的美貌。应该指出，曹植的这段描写，显然受了汉乐府《陌上桑》的影响。《陌上桑》描写罗敷的美貌是这样写的：罗敷喜蚕桑，采桑城南隅。青丝为笼系，桂枝为笼钩。头上倭堕髻，耳中明月珠。缃绮为下裙，紫绮为上襦。行者见罗敷，下担捋髭须。少年见罗敷，脱帽著绡头。耕者忘其犁，锄者忘其锄，来归相怨怨，但坐观罗敷。这是描写罗敷的美丽，并不直接描写她的容貌，而是描写她用的器物（\"笼系\"\"笼钩\"）和穿戴的服饰（\"倭堕髻\"\"明月珠\"\"下裙\"\"上襦\"）之美及\"行者\"\"少年\"\"耕者\"\"锄者\"四种人见到罗敷以后的反应，从正面和侧面来烘托罗敷的美丽。这些描写与《美女篇》的描写对比起来，二者在内容上虽然基本相同，但是写法却不尽相同，表现了曹植诗的一些变化和发展。\"借问女安居？乃在城南端。青楼临大路，高门结重关。\"交代美女的住处，点明她的高贵门第。美女住在城南大路附近的高楼里。\"青楼\"\"高门\"\"重关\"，说明她不是普通人家的女儿，而是大家闺秀。\"容华耀朝日，谁不希令颜？\"美女的容光如同早晨的阳光，谁不爱慕她的美貌呢？上句写美女容貌之美，可与前半首合观；下句说无人不为之倾倒，引起下文。这里写美女高贵的门第和美丽的容颜，是隐喻诗人自己的身份和才能。有才能而没有施展的机会，所为他不能不慨叹英雄无用武之地。\"媒氏何所营？玉帛不时安。佳人慕高义，求贤良独难。众人徒嗷嗷，安知彼所观。\"媒人都干什么去了呢？为什么不及时送来聘礼，订下婚约呢？诗人对媒人的责怪，反映了自己内心的不平。媒人不来行聘，这是客观上的原因。而美女爱慕的是品德高尚的人，要想寻求一个贤德的丈夫实在很困难。这是美女主观上的原因。这是比喻志士有理想，但难于实现。美女的理想不是一般人所能理解的，可而吵吵嚷嚷，议论纷纷，他们哪里知道她看得上的是怎样的人。这是比喻一般人不了解志士的理想。\"盛年处房室，中夜起长叹。\"美女正当青春盛年，而独居闺中，忧愁怨恨，深夜不眠，发出长长的叹息。这是比喻志士怀才不遇的苦闷。这首诗通篇用比，比是我国古代诗歌的传统手法，《诗经》、《楚词》多用之。《美女篇》以绝代美人比喻有理想有抱负的志士，以美女不嫁，比喻志士的怀才不遇。含蓄委婉，意味深长。其实美女所喻之志士就是曹植自己。所以，清人王尧衢说：\"子建求自试而不见用，如美女之不见售，故以为比。\"（《古唐诗合解》卷三）这首诗语言华丽、精炼，描写细致、生动，塑造了一个美丽而又娴静的姑娘，写得栩栩如生，跃然纸上。清代叶燮推为\"汉魏压卷\"，并且说：\"《美女篇》意致幽眇，含蓄隽永，音节韵度皆有天然姿态，层层摇曳而出，使人不可仿佛端倪，固是空千古绝作。\"绝不是偶然的。（穆克宏）----引自\"国学网站\"","曹植"],"1425":["1425","短歌行其二","短歌行其二原文<Br>对酒当歌，人生几何？譬如朝露，去日苦多。慨当以慷，忧思难忘。何以解忧？唯有杜康。青青子衿，悠悠我心。但为君故，沉吟至今。呦呦鹿鸣，食野之苹。我有嘉宾，鼓瑟吹笙。明明如月，何时可掇？越陌度阡，枉用相存。契阔谈讌，心念旧恩。月明星稀，乌鹊南飞，绕树三匝，无枝可依。山不厌高，水不厌深。周公吐哺，天下归心。<Br>短歌行其二注释<Br>对酒当歌：一边喝着酒，一边唱之歌。当，是唱歌的意思。几何：多少。 去日苦多：苦于过去的日子太多了。有慨叹人生短暂之意。慨当以慷：指宴会上的歌声激昂慷慨。当以，这里没有实际意义。杜康：相传是最早造酒的人，这里代指酒。青青子衿（jīn），悠悠我心：出自《经·郑风·子衿》。原写姑娘思念情人，这里用来比喻渴望得到有才学的人。子，对对方的尊称。衿，古式的衣领。青衿，是周代读书人的服装，这里指代有学识的人。悠悠，长久的样子，形容思虑连绵不断。沉吟：原指小声叨念和思索，这里指对贤人的思念和倾慕。呦（yōu）呦鹿鸣，食野之苹。我有嘉宾，鼓瑟吹笙（shēng）：出自《诗经·小雅·鹿鸣》。呦呦：鹿叫的声音。鼓：弹。苹：艾蒿。何时可掇（duō）：什么时候可以摘取呢？掇，拾取，摘取。越陌度阡：穿过纵横交错的小路。陌，东西向田间小路。阡，南北向的小路。枉用相存：屈驾来访。枉，这里是“枉驾”的意思；用，以。存，问候，思念。讌（yàn）：同“宴”（原文中讌为“讠燕”）。匝（zā）：周，圈。<Br>短歌行其二译文<Br>一边喝酒一边高歌，人生短促日月如梭。好比晨露转瞬即逝，失去的时日实在太多！席上歌声激昂慷慨，忧郁长久填满心窝。靠什么来排解忧闷？唯有狂饮方可解脱。那穿着青领（周代学士的服装）的学子哟，你们令我朝夕思慕。只是因为您的缘故，让我沉痛吟诵至今阳光下鹿群呦呦欢鸣，悠然自得啃食在绿坡。一旦四方贤才光临舍下，我将奏瑟吹笙宴请嘉宾。当空悬挂的皓月哟，什么时候才可以拾到；我久蓄于怀的忧愤哟，突然喷涌而出汇成长河。远方宾客踏着田间小路，一个个屈驾前来探望我。彼此久别重逢谈心宴饮，争着将往日的情谊诉说。月光明亮星光稀疏，一群寻巢乌鹊向南飞去。绕树飞了三周却没敛翅，哪里才有它们栖身之所？高山不辞土石才见巍峨，大海不弃涓流才见壮阔。我愿如周公一般礼贤下士，愿天下的英杰真心归顺与我。<Br>短歌行其二赏析<Br>人类最无奈的是自己的生命；匆匆的足迹里刻满着酸甜苦辣，回首自己所走过的人生道貌岸然路犹如梦幻一场，而消除无奈最佳办法就是和醉而眠，忘记身边一勤勤恳恳的欢乐与痛楚，将自己送回初始的混沌状态。而对于诗人来说毕竟是“强东还无味”，他还想将自己乘余的生命投入到自己的鸿图大志中去，建功立业经安慰自己灵魂，这个矛盾使诗人显得异常多情与敏感，更能打动别人，也更能显得他的人生价值与众不同。","曹操"],"1424":["1424","七步诗","七步诗原文<Br>煮豆然豆萁，漉豉以为汁；萁在釜下然，豆在釜中泣。本是同根生，相煎何太急？<Br>七步诗赏析<Br>用我的生命的火焰来照亮你通向成功的道貌岸然路，用眼泪来报答这些所赐，都是源于一体，又何必置我于死地而后快呢？人的欲望永无止境，在利益面前什么人伦情，全部变得虚无渺小起来，自身的利益是第一要紧，为此许多人可以不惜手足相残，但这又是何苦呢？","曹丕"],"1423":["1423","观沧海","观沧海原文<Br>东临碣石，以观沧海。水何澹澹，山岛竦峙。树木丛生，进草丰茂。秋风萧瑟，洪波涌起。日月之行，若出其中；星汉灿烂，若出其里。幸甚至哉，歌以咏志。<Br>观沧海注释<Br>（1）观：欣赏。（2）临：登上，有游览的意思。（3）碣（jié）石：山名。碣石山，在现在河北昌黎。汉献帝建安十二年（207）秋天，曹操征乌桓时经过此地。（4）沧：通“苍”，青绿色。（5）海：渤海。（6）何：多么。（7）澹 澹（dàn dàn）：水波摇动的样子。（8）竦 峙（sǒng zhì）：高高地耸立。竦 ：通“耸”，高。峙，挺立。（9）萧瑟 (xiāo sè)：草木被秋风吹的声音。（10）洪波：汹涌澎湃的波浪。（11）日月：太阳和月亮。（12）若：如同.好像是.。（13）星汉：银河。（14）幸：庆幸。（15）甚：极其，很。（16）至：极点。（17）哉：语气词。（18）幸甚至哉（zāi）：真是幸运极了。（19）以：用（歌以咏志）。（20）志：理想。（21）歌以咏志：可以用歌来表达自己内心的心志或理想，最后两句与本诗正文没有直接关系，是乐府诗结尾的一种方式，是为了配乐歌唱而加上去的。（22）咏志：既表达心志。咏：歌吟。<Br>观沧海译文<Br>向东进发登上碣石山，得以观赏大海的奇景。海水波涛激荡，海中山岛罗列，高耸挺立。我站在山巅，心中的波涛也像海浪在起伏。周围是葱茏的树木，丰茂的花草，宁静的似在沉思。萧瑟的风声传来了，草木动摇，海上掀起巨浪，在翻卷，在呼啸，似要将宇宙吞没。大海，多么博大的胸怀啊，日月的升降起落，好像出自大海的胸中；银河里的灿烂群星，也像从大海的怀抱中涌现出来的。啊，庆幸得很，美好无比，让我们尽情歌唱，畅抒心中的情怀。<Br>观沧海赏析<Br>秋风萧杀，海浪翻腾，一个人立在碣石山边，东望大海的莫测变幻，让人油然而生一种君临天下的感觉，这也正是诗中所极力营造出来的气氛，神秘辽远的大海，正是诗人开阔的胸襟和用之不尽的智慧。宛如一盘棋局的世事虽难以捉摸和不易把握。却仍能牢牢地控制在诗人的心理之中。碣石、大海、以及天地之间的一人，凛然有凌人之气扑面而来。","曹操"],"1422":["1422","橘柚垂华实","橘柚垂华实原文<Br>橘柚垂华实，乃在深山侧。闻君好我甘，窃独自雕饰。委身玉盘中，历年冀见食。芳菲不相投，青黄忽改色。人倘欲我知，因君为羽翼。<Br>橘柚垂华实注释<Br>【不相投】1.不投合。《二程遗书》卷八：“灵公问陈，孔子遂行，言语不相投。”2.无法匹敌。元郑廷玉《楚昭公》第二折：“两下里不相投，休！休！”<Br><Br>橘柚垂华实赏析<Br>这首诗的作者借橘柚为比，表示自己怀抱高才被闲置不用希望得到有力者的荐引。东汉的统治者尊重处士只是表面，实际上并不能让有才能的人真正得到施展的机会。本篇似反映这种情况。","汉无名氏"],"1421":["1421","古诗十九首","古诗十九首原文<Br>生年不满百，常怀千岁忧。昼短苦夜长，何不秉烛游！为乐当及时，何能待来兹？愚者爱惜费，但为後世嗤。仙人王子乔，难可与等期。<Br>古诗十九首注释<Br>【王子乔】中的仙人名。汉刘向《列仙传·王子乔》：“王子乔者，周灵王太子晋也。好吹笙作凤凰鸣。游伊洛间，道士浮丘公接上嵩高山。三十餘年后，求之於山上，见柏良曰：‘告我家：七月七日待我於緱氏山巔。’至时，果乘鹤驻山头，望之不可到。举手谢时人，数日而去。”又谓，王子乔曾至锺山，获《九化十变经》，以隐遁日月，游行星辰，后以疾终。其墓在景陵，战国时有发其墓者，见一剑，正要取视，其剑忽然上飞去。事见《太平御览》卷六六五。《古诗十九首·生年不满百》：“仙人王子乔，难可与等期。”金元好问《缑山置酒》诗：“人言王子乔，鹤驭此上宾。”清周亮工《来日大难》诗：“愿见神仙，乞药一丸；如王子乔，驭鹤驂鸞。”2.古曲名。《文选·潘岳＜笙赋＞》“子乔轻举”唐李善注：“《歌録》曰：‘吟叹四曲《王昭君》、《楚妃叹楚》、《楚王吟》、《王子乔》，皆古辞。’”<Br><Br>古诗十九首赏析<Br>汉末社会动荡不安、人命危浅的苦闷生活中表现了人生毫无出路的痛苦。诗人在世间“及时”行乐的旷达之语后面,所包含着的许多人生的痛苦体验，人生价值的怀疑，似乎常是因了生活的苦闷。在苦闷中看人生，许多传统的观念，都会在怀疑的目光中轰然倒塌。这首诗即以松快的旷达之语，给世间的两类追求者，兜头浇了一桶冷水。","汉无名氏"],"1420":["1420","秋风辞","秋风辞原文<Br>秋风起兮白云飞，草木黄落兮雁南归。兰有秀兮菊有芳，怀佳人兮不能忘。泛楼船兮济汾河，横中流兮扬素波。箫鼓鸣兮发棹歌，欢乐极兮哀情多。少壮几时兮奈老何！<Br>秋风辞背景<BR>　　汉元鼎四年（公元前113年），汉武帝刘彻率领群臣到河东郡汾阳县（山西万荣县北面）祭祀后土，途中传来南征将士的捷报，而将当地改名为闻喜，沿用至今。时值秋风萧飒，鸿雁南归，汉武帝乘坐楼船泛舟汾河，饮宴中流，听说汾水旁边有火光腾起，就在那里立了一座后土祠来祭祠大地。<bR>　　“顾祝帝京，忻然中流，与群臣饮宴，自作《秋风辞》。”刘彻触景生情，以景物起兴，继写楼船中的歌舞盛宴的热闹场面，最后以感叹乐极生悲，人生易老，岁月流逝作结。“怀佳人兮不能忘”等句，抒发了他渴求“贤才”的愿望。<Br>秋风辞赏析<Br>诗歌篇名。汉武帝刘彻作。武帝巡行河东泛，舟于汾河之上，与臣下宴饮时作。“怀佳人兮不能忘”等句，抒发了他渴求“贤才”的愿望。鲁迅称此诗“缠绵流丽，虽词人不能过也”","刘彻"],"1419":["1419","北方有佳人","北方有佳人原文<Br>北方有佳人，绝世而独立。一顾倾人城，再顾倾人国。宁不知倾城与倾国？佳人难再得！<Br>北方有佳人赏析<Br>在武帝宠爱的众多后妃中，最生死难忘的，要数妙丽善舞的李夫人；而李夫人的得幸，则是靠了她哥哥李延年这首名动京师的佳人歌。一阕短短的歌，令武帝企足引领，生出对佳人的心向神往之情了，居然能使雄才大略的武帝闻之而动心，立时生出一见伊人的向往之情。这在我国古代诗歌史上，恐怕是绝无仅有之例。","李延年"],"1418":["1418","平陵东","平陵东原文<Br>平陵东，松柏桐，不知何人劫义公。劫义公，在高堂下，交钱百万两走马。两走马，亦诚难，顾见追吏心中恻。心中恻，血出漉，归告我家卖黄犊。<Br>平陵东注释<Br>【平陵东】乐府相和曲名。相传为汉翟义门客所作。王莽立孺子婴为帝，自称假皇帝，后故丞相翟方进子东郡太守义起兵，事败为莽所杀，义门客为作哀歌。原辞见《乐府诗集·相和歌辞·相和曲下》。清吴伟业《读史杂诗》之四：“徒令千载后，流涕《平陵东》。”<Br><Br>平陵东赏析<Br>这是一首控诉贪官恶吏采用绑架手段敲诈勒索平民百姓钱财的故事诗，大约产生在西汉末年。","两汉乐府"],"1417":["1417","和项王歌","和项王歌原文<Br>汉兵已略地，四方楚歌声。大王意气尽，贱妾何聊生！<Br>和项王歌赏析<Br>项羽十分眷恋虞姬，虞姬也深深地爱着项羽，因此战事再激烈，她也不肯稍稍离开项羽一步。坚贞的爱情，驱逐了死亡的恐惧。步步进逼的汉兵与声声凄凉的楚歌已经使楚军到了瓦解边缘，在生死存亡的将崩溃的关键时刻，虞姬的这支歌，对项羽来说，不是死的哀鸣，而是生的激励。","虞姬"],"1416":["1416","陌上桑","陌上桑原文<Br>日出东南隅，照我秦氏楼。秦氏有好女，自名为罗敷。罗敷善蚕桑，采桑城南隅。青丝为笼系，桂枝为笼钩。头上倭堕髻，耳中明月珠。缃绮为下裙，紫绮为上襦。行者见罗敷，下担捋髭须。少年见罗敷，脱帽着帩头。耕者忘其犁，锄者忘其锄。来归仃怨怒，但坐观罗敷。使君从南来，五马立踟蹰。使君遣吏往，问是谁家妹。秦氏有好女，自名为罗敷。罗敷年几何？二直尚不足，十五颇有余。使君谢罗敷，宁可共载不？罗敷前置辞，使君一何愚！使君自有妇，罗敷自有夫。东方千余骑，夫婿居上头。何用识夫婿，白马从骊驹，青丝系马尾，黄金络马头，腰中鹿卢剑，可直千万余。十五府小吏，二十朝大夫，三十侍中郎，四十专城居。为人洁白皙，鬑鬑颇有须。盈盈公府步，冉冉储中趋。生中数千人，皆方夫婿殊。<Br>陌上桑注释<Br>【明月珠】光珠。因珠光晶莹似月光，故名。《史记·李斯列传》：“垂明月之珠，服太阿之剑。”唐韩愈《别赵子》诗：“婆娑海水南，簸弄明月珠。”《新唐书·西域传下·拂菻》：“土多金、银、夜光璧、明月珠、大贝、车渠、码碯、木难、孔翠、虎魄。”参见“明月”。典<Br>【倭堕髻】古代妇女的一种髮式，髮髻向额前俯偃。《乐府诗集·相和歌辞三·陌上桑》：“头上倭堕髻，耳中明月珠。”晋崔豹《古今注·杂注》：“堕马髻，今无復作者。倭堕髻，一云堕马之餘形也。”唐许景先《折柳篇》：“寳釵新梳倭堕髻，锦带交垂连理襦。”清余怀《板桥杂记·轶事》：“三娘长身玉色，倭堕如云。”<Br>【鹿卢剑】名。《玉台新咏·日出东南偶行》：“腰间鹿卢剑，可直千万餘。”程琰补注引《汉书·隽不疑传》注：“古长剑首以玉作井鹿卢形，上刻木作山形，如莲花初生未敷时。今大剑木首，其状似此。”唐皇甫曾《赠老将》诗：“鹿卢剑折虬髯白，转战功多独不侯。”清赵翼《赠李莪洲孝廉》诗：“急装足裹豪猪鞾，奇服腰悬鹿卢剑。”郭沫若《高渐离》第一幕：“可超而越屏风浅，可负而拔鹿卢剑。”亦省作“鹿卢”。清曹寅《题启南先生莫斫铜雀砚图》诗：“粉身何惜鹿卢碎，渴笔恐辱屠沽儿。”汉<Br><Br>陌上桑赏析<Br>爱美之心，人皆有之。超凡脱俗之美，罗敷自能完美地通过自己容颜及言行表现出来，试问使君在如此强大的攻势面前如何抵挡？？他的示爱，正是理所当然。直言拒绝不失为一种坦率与泼辣，却也正表现了她恃美张狂的心情。太守的恃权强邀，罗敷的美好憧憬，都是正围绕着“地位”二字展开，也反映了当时人民朴素的追求意识。","乐府民歌"],"1415":["1415","江南","江南原文<Br>江南可采莲，莲叶何田田？鱼戏莲叶东，鱼戏莲叶西；鱼戏莲叶南，鱼戏莲叶北；鱼戏莲叶间。<Br>江南赏析<Br>全诗有如一轴碧绿曼妙的画面，却时而有采莲女温润欢乐的歌声送进你的心间，宁静而又生动！心情随着采莲女欢乐的步调刹那间变得轻松起来，江南水乡秀丽的风光，一望无际的翡翠般的莲叶，莲叶下无拘无束嬉戏的小鱼儿，让你觉得所有世事浮云，功名利禄早已模糊了，伴你的只是那夏日清新的空气和安宁恬静的淡泊情怀","乐府民歌"],"1414":["1414","乐府民歌之一上邪","乐府民歌之一上邪原文<Br>上邪！我欲与君相知，长命无绝衰。山无陵，江水为竭。冬雷震荡震，夏雨雪。天地合，乃敢与君绝！<Br>乐府民歌之一上邪赏析<Br>诗中女子以诸般永不可能的现象列举，都是为了证明她对自己心上人的忠诚与痴情。情，自古乃是人间第一绝唱，而真情尤为可贵，真情流露者，可惊天地、泣鬼，山河为之倾倒，风云亦为之变色。",""],"1413":["1413","乐府民歌之二长歌行","乐府民歌之二长歌行原文<Br>青青园中葵，朝露待日晞。阳春布德泽，万物生光辉。常恐秋节至，焜黄华叶衰。百川东到海，何时复西归，少壮不努力，老大徒伤悲。<Br>乐府民歌之二长歌行注释<Br>【老大徒伤悲】年老时一事无成，徒然悲伤。《乐府诗集·相和歌辞五·长歌行》：“少壮不努力，老大徒伤悲。”亦省作“老大徒伤”。唐杜甫《曲江对酒》诗：“吏情更觉沧州远，老大徒伤未拂衣。”《二十年目睹之怪现状》第十二回：“‘你请到他，这是一定高明的了，真是后生可畏！’又捋了捋他的那八字鬍子道：‘我们是老大徒伤的了。’”<Br><Br>乐府民歌之二长歌行赏析<Br>这个世界上的每一个生命体会曾经灿烂辉煌，但却总也掩饰不住他们的脆弱与落寞，时光易老，韶华难再。时间是永恒的，可对于每个人来说时间又是非常有限的只有把握住了生命的每一分每一秒，人生才是完整的精彩的。",""],"1412":["1412","敕勒歌","敕勒歌原文<Br>敕勒川，阴山下。天似穹庐，笼盖四野。天苍苍，野茫茫。风吹草低见牛羊。<Br>敕勒歌赏析<Br>一望无际的大草原上，风略起处，便可望见雪白的羊儿隐在其中。策马奔驰在这样无限的大地上，你会觉得生命是如此轻松自由。苍的天地，萋萋的野草，时隐时现的羊群，有极具一种原始的风味，而这种原始之中双透露出一种强悍与粗犷，这是一贯持“温柔敦厚”的大汉民族所不具有的自由生命力。惟有原始，才更具魅力。","北朝东府民歌"],"1411":["1411","归园田居（其二）","归园田居（其二）原文<Br>野外罕人事，穷巷寡轮鞅。白日掩荆扉，虚室绝尘想。时复墟曲中，披草共来往。相风无杂言，但道桑麻长。桑麻日已长，我地日已广。常恐霜霰至，零落同草莽。<Br>归园田居（其二）赏析<Br>淳朴的民风，单纯的人际关系，让诗人的心灵如鱼得水，在这里，所拥有的只是愉悦和宁静。此时的诗人已经不再是文人，而将自己完全改造成一位农夫，“短褐穿结”他的所有喜悦与担心只同自己的农夫生活密切相关，拥有自然，也就拥有了自己的一切生命。","陶渊明"],"1410":["1410","归园田居（其三）","归园田居（其三）原文<Br>种豆南山下，草盛豆苗稀。晨兴理荒秽，带月荷锄归。道外狭木长，夕露沾我衣。衣沾不足惜，但使愿无违。<Br>归园田居（其三）注释<Br>南山：指庐山。 稀：稀少。 兴：起床。 　荒秽：形容词作名词，指豆苗里的杂草。秽：肮脏。这里指田中杂草 荷锄：扛着锄头。荷，扛着。 晨兴理荒秽：早晨起来到田里清除野草。 狭：狭窄。 草木长：草木丛生。长，生长　沾：（露水）打湿。 足：值得。 　但：只. 愿：指向往田园生活，“不为五斗米折腰”，不愿与世俗同流合污的意愿。 但使愿无违：只要不违背自己的意愿就行了。　违：违背。<Br>归园田居（其三）译文<Br>南山下有我种的豆地，杂草丛生而豆苗却稀少。 早晨起来到地里清除杂草，傍晚顶着月色扛着锄头回家。 道路狭窄草木丛生，傍晚的露水沾湿了我的衣服。 衣服沾湿了并没有什么值得可惜的，只要不违背自己的意愿就行了。<Br>归园田居（其三）赏析<Br>披星戴月，侍弄着自己那点儿，“庄稼”，不去管它他收成如何，只要将自己放到泥地和作物之中，就已身心倍感愉悦了，农田那稀疏的庄稼，那萎萎的野草，那难行的田间小道，以及那冰凉爽净的露珠，都让诗人有种新鲜刺激的感觉，让他欣喜异常，这种感觉又是他生命的源泉。与世无争、自然恬静的生活让他完成自己生命的极乐体验。","陶渊明"],"1409":["1409","癸卯岁始春怀古田舍","癸卯岁始春怀古田舍原文<Br>先师有遗训，忧道不忧贫。瞻望邈难逮，转欲志长勤。秉耒欢时务，解颜劝农人。平畴交远风，良苗亦怀新。虽未量岁功，即事多所欣。耕种有时歇，行者无问津。日入相与归，壶浆劳近邻。长呤掩柴门，聊为陇亩民。","陶渊明"],"1408":["1408","归园田居（其一）","归园田居（其一）原文<Br>少无适俗韵，性本爱丘山。误落尘网中，一去三十年。羁鸟恋旧林，池鱼思故渊。开荒南野际，守拙归园田。方宅十余亩，草屋八九间。榆柳荫后檐，桃李罗堂前。暧暧远人村，依依墟里烟。狗吠深巷中，鸡鸣桑树巅。户庭无尘杂，虚室有余闲。久在樊笼里，复得返自然。<Br>归园田居（其一）赏析<Br>自然才是心中的至爱，每个人都会为自己的自然留下一缕情丝。经过长期痛苦而疲惫的求索，诗人终于找到了与生以来便存在心中的那个情结。道路虽然，曲折多艰，但毕竟还是寻找到了。桃李桑树，茅檐鸡犬，诗人在恬静闲适的生活中让自己的心灵安宁祥和下来。冲破樊篱，找回自我，优哉、悠哉！","陶渊明"],"1407":["1407","白马篇","白马篇原文<Br>白马饰金羁，连翩西北驰。借问谁家子？幽并游侠儿。少小去乡邑，扬声沙漠垂。宿昔秉良弓，楛矢何参差。控弦破左的，右发摧月支。仰手接飞猱，俯身散马蹄。边城多警急，虏骑数迁移。羽檄从壮来，厉马登高堤。长驱蹈匈奴，左顾凌鲜卑。弃身锋刃端，性命安可怀？父母且不顾，何言子与妻？名编壮士籍，不昌中顾私。捐躯赴国难，视死忽如归！<Br>白马篇注释<Br>[1]羁：马络头。[2]连翩：飞跑不停的样子。[3]幽并：幽州和并州，即今河北、山西和陕西诸省的一部分地区。游侠儿：重义轻生的青年男子。[4]扬：传扬。垂：边疆。\"少小\"二句：青壮年时期即离开家乡，为保卫国家而扬名于边疆。[5]宿昔：昔时，往日。秉：持。楛（hù户）矢：用楛木做箭杆的箭。何：多么。\"宿昔\"二句：意思是说昔日良弓不离手，箭出尽楛矢。[6]控：引，拉开。左的：左方的射击目标。摧：毁坏。与下文的\"散\"（破裂），都有穿透之意。月支：与\"马蹄\"都是射贴（箭靶）的名称。接：射击迎面飞来的东西。猱(náo挠)：猿类，善攀缘，上下如飞。[7]剽：行动轻捷。螭（chī）：传说中的猛兽，如龙而黄。[8]虏：胡虏，古时对北方少数民族的蔑称。数：屡次。[9]羽檄：檄是军事方面用于征召的文书，插上羽毛表示军情紧急，所以叫羽檄。厉马：奋马，策马。[10]蹈：奔赴。[11]陵：陵蹈，以武临之。[12]怀：顾惜。[13]中：心中。顾：念。<Br>白马篇译文<Br>驾驭着白马向西北驰去，马上佩带着金色的马具。有人问他是谁家的孩子，边塞的好男儿游侠骑士。年纪轻轻就离别了家乡，到边塞显身手建立功勋。楛木箭和强弓从不离身，下苦功练就了一身武艺。拉开弓如满月左右射击，一箭箭中靶心不差毫厘。飞骑射中了“长臂猿”，转身又去射“箭靶”。 注：“马蹄”即为“箭靶”之意。灵巧敏捷赛猿猴， 勇猛剽悍如豹螭。听说边境军情急， 侵略者一次次进犯内地。告急信从北方频频传来，游侠儿催战马跃上高堤。随大军平匈奴直捣敌巢，再回师扫鲜卑驱逐敌骑。上战场面对着刀山剑树，从不将安和危放在心里。连父母也不能孝顺服侍，更不能顾念那儿女妻子。名和姓既列上战士名册，早已经忘掉了个人私利。为国家解危难奋勇献身，看死亡就好像回归故里。<Br>白马篇赏析<Br>燕地男儿多任侠，那豪迈的气概，潇洒的身姿，无不显示出北方少年的力量与强悍，英猛之气国力透纸背，他们性格豪爽，并不以父家室等一己私利为重，他们极其关注国家与民族的危亡，这才是英雄本色，诗人一介书生，即能道出如此的报国热情，“宁为夫长，胜作一书生”，不能不令人先赞叹！","曹植"],"1406":["1406","断句","断句原文<Br>白云满鄣来，黄尘暗天起。关山四面绝，故乡几千里。","刘昶"],"1405":["1405","登池上楼","登池上楼原文<Br>潜虬媚幽姿，飞鸿响远音。薄霄愧云浮，栖川怍渊沉。进德智所拙，退耕力不任。徇禄反穷海，卧疴对空林。衾枕昧节候，褰开暂窥临。倾耳聆波澜，举目眺岖嵚。初景革绪风，新阳改故阴。池塘生春草，园柳变鸣禽。祁祁伤豳歌，萋萋感楚吟。索居易永久，离群难处心。持操岂独古，无闷征在今。<Br>登池上楼注释<Br>【池】谢灵运居所的园池。【潜虬媚幽姿】潜游的虬龙怜惜美好的姿态。【响】发出【远音】悠远的鸣声。【薄】迫近，靠近。【愧】惭愧【栖川】指深渊中的潜龙【怍】内心不安，惭愧。【进德】增进道德，这里指仕途上的进取。【徇禄】追求禄位。【疴】病【衾枕昧节候】卧病衾枕之间分不清季节变化。衾，大被。昧，昏暗。【褰开】揭开帷帘，打开窗子。【岖嵚】山势险峻的样子。【初景革绪风】初春的阳光消除了冬季残留下来的寒风。【新阳改故阴】新春改变了已过去的残冬。【塘】堤岸【祁祁伤豳歌】“采蘩祁祁”这首豳歌使我悲伤。祁祁，众多的样子。豳歌，指《诗经·豳风·七月》：“春日迟迟，采蘩祁祁。女心伤悲，殆及公子同归”的句子。【萋萋感楚吟】“春草兮萋萋”这首楚歌使我感伤。萋萋，茂盛的样子。楚吟，指，《楚辞·招隐士》：“王孙游兮不归，春草生兮凄凄”的句子。【索居】独居。【群】朋友【处心】安心【持操】保持节操【无闷】没有烦闷。出自《易经·乾卦》：“遁世无闷。”意为贤人能避世而没有烦恼。【征】验证，证明。<Br>登池上楼译文<BR>　　沉潜的龙，姿态是多么的幽闲多么的美妙啊！高飞的鸿鸟，声音是多么的响亮多么的传远啊！我想要停留在天空（仕进功名），却愧对天上的飞鸿；我想要栖息川谷（隐退沉潜），却惭对深渊的潜龙。我仕进修德，却智慧拙劣；我退隐耕田，却又力量无法胜任。为了追求俸禄，我来到这偏远的海边做官，兼又卧病在床，面对著光秃秃的树林。（每天）蒙著被子，睡著枕头，浑不知季节气候的变化。偶然间揭开窗帷，暂且登楼眺望。倾耳细听有那流水波动的声音，举目眺望有那巍峨高峻的山岭。初春的阳光已经代替了残余的冬风，新来的阳气也更替了去冬的阴冷。（不知不觉）池塘已经长满了春草，园中柳条上的鸣禽也变了种类、换了声音。想起《出车》这首豳，真使我伤悲，想到《春草生兮萋萋》这首楚歌，更是让我感慨。唉！独居的生活真容易让人觉得时间难捱、特别长久，而离开群体的处境也真是让人难以安心。坚持节操那里仅仅是古人才做得到呢？所谓的“遯世无闷”今天在我的身上已经验证、实践了。<Br>登池上楼赏析<BR>　　全可分为三个层次。第一层写他出任永嘉大守的矛盾心情，懊悔自己既不能像潜藏的虬那样安然退隐，又不可能像高飞的鸿那样声震四方，建功立业。第二层写他在病中临窗远眺。第三层写他的思归之情。<bR>　　前八句为第一层，主要写官场失意后的不满与当时矛盾的处境。魏晋南朝时代权力斗争激烈，仕途风波险恶，因此士族文人既有进取之志，又有企羡隐逸之心，而诗人所面临的，却是两者俱无所得的困境。诗一开头即由此下笔：“潜虬”一句喻深藏不露、孤高自赏的生活，“飞鸿”一句喻奋进高飞、声名动世的境界；下面两句说无论前者还是后者，自己都不能做到，深感惭傀。四句中，第三句紧接第二句，第四句远承第一句，诗意连贯而有变化。以上四句用形象的比喻写出自己的困境，但为何会这样，并未交代清楚，所以又有后四句把前四句加以落实。“进德”谓进取功业，施恩德于世人，与“飞鸿”一句相应。——但虽有此志，却是才智不及。这句实际的意思，是说自己耿直守正，乃至受人陷害。“退耕”谓退隐田园，以耕作自资，与“潜虬”一句相应。——但徒怀此愿，却是力所未能。以谢氏的富有，当然谈不上“退耕力不任”的问题。这句实际的意思，是说自己颇有退隐之心，只是为形势所格，无法实现。因为当时谢灵运如果拒绝赴任，就是公开表示与当权者对抗，极可能招致更大麻烦。下面进一步写自己于无奈中来到这偏僻的海隅，入冬后久卧病床，所对唯有萧索枯瑟之空林。全诗由虚入实，由远及近，气氛渐渐降到最低点。<bR>　　自“衾枕”以下八句为第二层，写登楼所见满目春色。“衾枕昧节候”紧承前一句”卧疴对空林”而来，写卧病中不知不觉，已是冬去春来，同时自然而然引出下旬“褰开暂登临”。“暂”谓短时间，有抱病强起之意。“倾耳”、“举目”两句，写出诗人对自然风光的极度喜爱。池塘水波轻拍，在倾耳细听之际，令人虑澄意解；远山参差耸立，于放眼遥望之中，使人心旷神怡。眼前是一派景色：“初景”即新春的阳光，正在革除“绪风”即残冬的余风，“新阳”即春代替了“故阴”即冬的统治。“初景”、“新阳”写出总体的感受，是虚笔，下面“池塘”、“园柳”两句，转为近景的具体描绘。“池塘生春草，园柳变鸣禽”，是谢诗中最著名的诗句之一，曾引起很多人的赞赏，甚至引出一些带有神秘性的传说。钟蝾《诗品》引《谢氏家录》说：“康乐（谢灵运袭爵康乐公）每对惠连（谢惠连，灵运之从弟），辄得佳语。后在永嘉西堂，思诗竟日不就，寤寐间忽见惠连，即成‘池塘生春草’。故尝云：‘此语有神助，非我语也’。”故事的真实性如何暂且不论，这一联诗的名声，看来确是不小。但也有人提出：这二句实在很平常，没有什么可夸耀的。究竟应如何看待，颇可稍加分析。<bR>　　看起来，这一联诗（特别是前一句）确实很平常，毫无锤炼之功，所写景色亦并无特别之处．但应该注意到，它很好地表现了初春之特征及诗人当时的心情。池塘周围(尤其是向阳处)的草，因为得池水滋润，又有坡地挡住寒风，故复苏得早，生长得快，其青青之色也特别的鲜嫩，有欣欣向荣的生气。但它委实太平常，一般人都注意不到。谢灵运久病初起，这平时不太引人注意的景色突然触动了他，使之感受到春天万物勃发的生机，于是很自然地得到这一清新之句。“园柳变鸣禽”，写柳枝上已有刚刚迁徙来的鸟儿在鸣叫，这同样是细微而不易察觉的变化。两句诗表现了诗人敏锐的感觉，以及忧郁的心情在春的节律中发生的振荡。再有，宋初诗坛，以谢灵运其人为代表，有一种追求佳句的风气，而通常的佳句，都以反复雕琢、精于刻画取胜。在这样的风气中，此种自然生动而富有韵味的诗句，更显得特出。总之，放在特定的文学环境和具体的诗篇之中来看，“池塘生春草，园柳变鸣禽”的确不失为佳句，单独抽出来加以评论，就没有多少意义了。从全诗来看，写到这里，情绪渐渐转向开朗欣喜的暖色调。<bR>　　第二层是全诗最精彩的部份。诗人在病榻上度过了一个冬天，现在已是初春时节了。他凭窗而坐，倾耳细听远处波涛拍岸之声；举目远望群山起伏之影。而近处所见的景致则是：“池塘生春草，园柳变鸣禽。”诗人从冬去春回的众多景象中选择了一个细小而典型的镜头：不知不觉间楼外枯草瑟瑟的池塘里竟然春草繁生了；小园垂柳丛中禽鸟鸣声也已变换。正是从池塘小园的变化中，久病的诗人突然意识到，外面已是一派浓郁的春意。这里写景，有声有色，远近交错，充满了蓬勃生气。“池塘”二句为历来诗论家交口赞赏。它的妙处就在于自然清新，不假绳削。<bR>　　最后六句为第三层．开头两句由登楼观春联想到古代描写春景的诗，借用典故表示自己的感慨，情绪又转向感伤。“祁祁伤豳歌”的“豳歌”，指《诗经·豳风·七月》一篇，诗中有“采蘩祁祁”等描写春景之句。“伤豳歌”，按照《毛诗序》、《诗谱》等传统的解释，《七月》是周公在遭受流言、出居东都以避谗害时作的，谢灵运用此典故，带有暗喻的意思。“萋萋感楚吟”的“楚吟”，指《楚辞·招隐士》一篇，其中有“春草生兮萋萋”之句。所谓“感楚吟”，是说有感于隐士的生活。这两句回复到第一层的内容，但并非单纯的重复，而是表示要从困窘的处境中摆脱出来，决心走隐居的道路。接着“索居”、“离群”两句，写隐居生活令人难以接受的一面，意思是：离群索居的生活，使人容易感到岁月漫长，枯索无味，难以安心。这两句从诗意上说，是指一般人的想法，并非说自己。但在潜在心理上，这种被否定的想法，也隐约透露了他自己的某种疑虑。谢灵运出身华胄，为世人所重，且骄纵自负，与世隔绝的隐居生活对于他确非易事。但不管怎祥，他归隐的决心已下。全诗结束两句说：“持操岂独古，无闷征在今！”“无闷”语出《周易·乾卦》，意谓大德之人，避世而无所烦忧。这两句意思是：坚持节操岂止古人能够做到，《周易》所谓“遁世无闷”在今人身上同样可以得到征验！这样，诗的情绪便从进退维谷的困境中解脱出来，以高亢的声调收结全篇。也就在这大约半年之后，谢灵运终于称疾辞职，归隐到始宁的祖居。<bR>　　在这首诗中，诗人用各种方式来表达自己内心的郁闷，或是比兴，用虬和鸿的进退得所来说明自己进退失据；或是直抒胸臆，诉说独居异乡的孤苦；或是以景写情，用生趣盎然的江南春景，来衬托诗人内心的抑郁。<bR>　　此诗以登池上楼为中心，抒发了种种复杂的情绪。这里有孤芳自赏的情调，政治失意的牢骚，进退不得的苦闷，对政敌含而不露的怨愤，归隐的志趣等等，虽然语言颇觉隐晦，却是真实地表现了内心活动的过程。诗中写景部分与抒情结合得相当密切，并且成为诗中情绪变化的枢纽。对景物的描绘，也体现出诗人对自然的喜爱和敏感，而这正是他能够开创山水诗一派的条件。只是，语言过于深奥、句式缺少变化，因求对仗而造成某些重复，也是显著的弱点。这些都有待于诗歌的发展来纠正。","谢灵运"],"1404":["1404","别诗","别诗原文<Br>洛阳城东西，长作经时别。昔去雪如花，今来花似雪。","范云"],"1403":["1403","于长安归还扬州九月九日行薇山亭赋韵 / 长安九日诗","于长安归还扬州九月九日行薇山亭赋韵 / 长安九日诗原文<Br>心逐南云逝，形随北雁来。故乡篱下菊，今日几花开。<Br>于长安归还扬州九月九日行薇山亭赋韵 / 长安九日诗注释<Br>①江总，南朝陈人。陈亡，入长安，仕于隋，后辞官南归，这首写于南归途中。②岑参，盛唐边塞诗人。安史之乱中，长安沦陷，故有此诗。<Br>于长安归还扬州九月九日行薇山亭赋韵 / 长安九日诗译文<Br>我的心追逐南去的云远逝了，身体却随着秋季由北向南飞回的大雁归来。故乡家里篱笆下栽种的菊花，今日又开了几朵呢？<Br>于长安归还扬州九月九日行薇山亭赋韵 / 长安九日诗赏析<BR>　　九月九日，勉强登高，却无人送酒同欢，遥想故园的菊花，大概在战场旁，寂寞地开放吧。 <bR>　　江总，南朝陈人。陈亡，入长安，仕于隋，后辞官南归，这首诗写于南归途中。从诗的第三句中“篱下菊”的用典可知，诗人在表达对故乡的怀想和思旧之情的同时，流露出了归隐田园的情怀。 <bR>　　到了重阳，文人墨客，则常常诗思泉涌，情感难抑。南陈诗人江总的《于长安归还扬州九月九日行微山亭赋韵》和唐代诗人岑参的《行军九日思长安故园》，就是两首著名的重阳佳作。 <bR>　　江总在陈时，官至尚书令，到晚年，陈灭于隋，从此郁郁寡欢。诗人在回扬州途中经山东微县微山亭所咏的这首重阳小诗，就在强烈的故乡之念中，流露出亡国的隐痛。 <bR>　　流云南逝，大雁南归；后两句言所想之境：故乡篱菊，花事何如？但实景虚象，绝非随意拈来，而是精心择用。这样，故土之眷尽在这眼前、远处的景物之中；亡国之恨，则全蕴于景点构成的图画里。","江总"],"1402":["1402","入若耶溪","入若耶溪原文<Br>艅艎何泛泛，空水共悠悠。阴霞生远岫，阳景逐回流。蝉噪林逾静，鸟鸣山更幽。此地动归念，长年悲倦游。<Br>入若耶溪注释<Br>①艅艎（yú）（huáng）：舟名。泛泛：船行无阻。 　②阳景：日影。回流：曲折的溪流。 　③逾：同“愈”，更加。 　④长年悲倦游：人多年以来就厌倦仕途，却没有归隐，以此而悲伤。倦游：厌倦仕途而思退休。<Br>入若耶溪译文<Br>我驾着小舟在若耶溪上悠闲地游玩，天空倒映在水中，水天相和，一起荡悠。晚霞从远处背阳的山头升起，阳光照耀着蜿蜒曲折的水流。蝉声高唱，树林却显得格外宁静；鸟鸣声声，深山里倒比往常更清幽。","王籍"],"1401":["1401","晚登三山还望京邑","晚登三山还望京邑原文<Br>灞涘望长安，河阳视京县。白日丽飞甍，参差皆可见。余霞散成绮，澄江静如练。喧鸟覆春洲，杂英满芳甸。去矣方滞淫，怀哉罢欢宴。佳期怅何许，泪下如流霰。有情知望乡，谁能鬒不变？<Br>晚登三山还望京邑注释<Br>①三山：山名，在今南京市西南。还望：回头眺望。京邑：指南齐都城建康，即今南京市。②灞涘望长安：借用汉末王粲《七哀》“南登霸陵岸，回首望长安”诗意。灞，水名，源出陕西蓝田，流经长安城东。河阳视京县：借用西晋诗人潘岳《河阳县诗》“引领望京室” 诗意。河阳：故城在今河南梦县西。京县：指西晋都城洛阳。两句意为：我怀着眷恋之情，傍晚登上三山，回头眺望都城建康。③丽：使动用法，这里有“照射使……色彩绚丽”的意思。飞甍：上翘如飞翼的屋脊。甍：屋脊。参差：高下不齐的样子。两句意为：在日光的照耀下，京都建筑色彩绚丽，高高低低都能望见。④绮：有花纹的丝织品，锦缎。澄江：清澈的江水。练：洁白的绸子。两句意为：澄清的江水平静得如同一匹白练。⑤喧鸟覆春洲：形容鸟儿众多。覆：盖。杂英：各色的花。甸：郊野。⑥方：将。滞淫：久留。淹留。怀：想念。⑦佳期：指归来的日期。怅：惆怅。霰：雪珠。两句意为：分别了，想到何日才能回来，不由得令人惆怅悲伤，留下雪珠般的眼泪。⑧鬒：黑发。变：这里指变白。两句意为：怀着望乡之情的人，又有谁能不白了头发呢？<Br>晚登三山还望京邑译文<Br>我就像王粲在灞陵上眺望长安，又像潘岳在河阳回顾洛阳那样登上三山回望京城。夕阳使飞耸的屋脊色彩明丽，京城内的屋宇高低不齐，历历在目。残余的晚霞铺展开来就像彩锦，澄清的江水平静得如同白练。喧闹的群鸟覆盖了春天的小洲，各种花朵开满了芳草遍地的郊野。我将远离京城在他乡久留，真怀念那些已停办的欢乐宴会。回乡的日期在何时，我惆怅不已泪落如雪珠。有感情的人都知道思念家乡，谁的黑头发能不改变？<Br>晚登三山还望京邑赏析<BR>　　唐代伟大人李白的诗句“月下沉吟久不归，古来相接眼中稀。解道澄江静如练，令人长忆谢玄晖。”（李白《金陵城西楼月下吟》），吟哦的是南齐诗人谢朓的名句。金陵城（今南京）西楼前的美景使李白深深领悟了“澄江静如练”的意境，追忆前贤，这位大诗人不禁发出了古来情感难遇的长叹。然而李白应未想到，由于他的叹赏，谢朓这句诗却在后世得到了无数的情感。<bR>　　《晚登三山还望京邑》是一首五言古诗，抒写诗人登上三山时遥望京城和大江美景引起的思乡之情。<bR>　　这首诗应作于公元495年（齐明帝建武二年），谢朓出为宣城太守时。在这次出守途中，他还做了一首题为《之宣城出新林浦向板桥》的古诗，据《水经注》记载，江水经三山，从板桥浦流出，可见三山当是谢朓从京城建康到宣城的必经之地。三山因上有三峰、南北相接而得名，位于建康西南长江南岸，附近有渡口，离建康不远，相当于从灞桥到长安的距离。此诗开头借用王粲《七哀诗》“南登霸陵岸，回首望长安”的意思，形容他沿江而上，傍晚时登上江岸的三山回望建康的情景，十分贴切。“河阳视京县”一句从字面上看似乎与上句语意重复，其实不然。这儿借用潘岳《河阳诗》“引领望京室”句暗示自己此去宣城为郡守，遥望京邑建康，正如西晋的潘岳在河阳为县令，遥望京城洛阳一样。王粲的《七哀诗》作于汉末董卓被杀，李傕、郭汜大乱长安之时，他在灞涘回望长安，所抒发的不仅是眷恋长安的乡情，更有向往明王贤伯、重建清平之治的愿望。谢朓这次出守之前，建康一年之内换了三个皇帝，也正处在政治动荡不安的局面之中。因此首二句既交代出离京的原因和路程，又借典故含蓄地抒写了诗人对京邑眷恋不舍的心情，以及对时势的隐忧。<bR>　　首二句领起望乡之意，以下六句写景，六句写情。诗人扣住题意，选取富有特征性的景物，将登临所见层次清楚地概括在六句诗里。远远望去，皇宫和贵族第宅飞耸的屋檐高低不齐，在日光照射下清晰可见。只“白日丽飞甍，参差皆可见”两句，便写尽满城的繁华景象和京都的壮丽气派。此处“白日”指傍晚的日光。“丽”字本有“附著”、“明丽”两个意思，这里兼取二义，描绘出飞甍在落日中愈加显得明丽辉煌的情景，可以见出谢朓炼字的功夫。“参差”二字既写京城宫殿楼阙的密集，又使整个画面显得错落有致。“皆可见”三字则暗中传达出诗人神情的专注：既然全城飞甍都历历可见，那么从中辨认自己的旧居当也是一般登高望乡之人的常情。所以这两句虽是写景，却隐含着一个凝目远眺的抒情主人公的形象。诗人没有点明在山上流连凝望的时间有多久，但从“白日”变为“余霞”的景色转换中自然就显示出时辰的推移过程。<bR>　　“余霞散成绮，澄江静如练”二句，描写白日西沉，灿烂的余霞铺满天空，犹如一匹散开的锦缎，清澄的大江伸向远方，仿佛一条明净的白绸。这一对比喻不仅色彩对比绚丽悦目，而且“绮”、“练”这两个喻象给人以静止柔软的直觉感受，也与黄昏时平静柔和的情调十分和谐。“静”字一作“净”，亦佳。明人谢榛曾批评“澄”、“净”二字意思重复，想改成“秋江净如练”。另一位诗论家王世贞不以为然，认为江澄之后才谈得上净。清代诗人王士祯也讥讽谢榛说:“何因点窜‘澄江练’？笑杀谈诗谢茂秦！”（《论诗绝句》）其实，如果没有谢榛窜改，这“澄”字的好处还真容易被人忽视。唯其江水澄清，“净”（或“静”）字才有着落，才能与白练的比喻相得益彰。同时，“澄”净的江水还能唤起天上云霞与水中倒影相互辉映的联想。李白在《金陵城西楼月下吟》中引用“澄江静如练”以形容大江沉浸在月光之中的清空透明之感，“澄”字就更有点晴意义。可见“静如练”这一比喻是因为有了“澄”字的衬托，才成功地表现出大江宁静澄澈的境界。“静”与“净”相比，“静”字写境更为传神。唐代徐凝曾用白练来比喻瀑布:“千古长如白练飞，一条界破青山色。”被王世贞讥为“恶境界”，原因就在用静态的白练来形容飞泻的水瀑，反将活景写呆了。这个例子可以帮助读者从反面体味“静如练”的好处。如果将谢朓这两句诗与谢灵运的“云日相辉映，空水共澄鲜”（《登江中孤屿》）相比较，可以看出谢朓在景物描写上的飞跃。谢灵运以直叙的手法来说明水天辉映、空明澄澈的景象，意思较实。而谢朓则能够利用恰当的比喻进行形容，使水天相映的景象不但有鲜明悦目的色彩，并能融进主人公对景物情调的感受，表达更为空灵。<bR>　　如果说“余霞”两句是用大笔晕染江天的景色，那么“喧鸟覆春洲，杂英满芳甸”两句则是以细笔点染江洲的佳趣。喧闹的归鸟盖满了江中的小岛，各色野花开遍了芬芳的郊野。群鸟的喧嚷越发衬出傍晚江面的宁静，遍地繁花恰似与满天落霞争美斗艳。鸟儿尚知归来，而人却离乡远去，何况故乡正满目春色如画，直教人流连难舍。<bR>　　无怪诗人叹息:“去矣方滞淫，怀哉罢欢宴。”这两句巧用此处字义可作两解的特点，既抒发了将要久客在外的离愁和对旧日欢宴生活的怀念，又写出了诗人已去而复又半途迟留、因怀乡而罢却欢宴的情态。“去矣”、“怀哉”用虚词对仗，造成散文式的感叹语气，增强了声情摇曳的节奏感。<bR>　　至此登临之意已经写尽，往下似乎无可再写。但诗人却巧妙地跳过一步，由眼前对京城的依恋之情，想到此去之后还乡遥遥无期，泪珠像雪糁般散落在胸前，感情便再起一层波澜。“有情知望乡，谁能鬒不变”则又由自己的离乡之苦，推及一般人的思乡之情：人生有情，终知望乡。长此以往，谁也不能担保黑发不会变白。结尾虽写远忧，而实与开头呼应，仍然归到还望的本意，而诗人的情绪也在抒发人生感慨之时跌落到最低点。<bR>　　这首诗写景色调绚烂纷繁、满目彩绘，写情单纯柔和，轻清温婉。诗人将京邑的黄昏写得如此明丽美好，毫无苍凉暗淡之感，固然是为了渲染他对故乡的热爱，但也与诗中所表现的游宦怀乡之情并无深永的感伤意味有关。全诗结构完整对称，而给人印象最深的则是“余霞散成绮，澄江静如练”两句。这种情景分咏、名句往往突出于一篇之中的现象是宋齐山水诗还处于早期阶段的共同特点，也与谢朓诗存在着钟嵘所说“篇末多踬”的毛病有关。谢朓山水诗仍然沿袭谢灵运前半篇写景、后半篇抒情的程式。由于思想感情贫乏，没有远大的理想和志趣，后半篇的抒情大多缺乏健举的风力，加之又“专用赋体”，直陈其意，不像写景那样凝炼形象，更觉意弱而文散。此篇结尾情绪柔弱消沉，便与前面所写的壮丽开阔的景色稍觉不称。但尽管如此，他在景物剪裁方面的功力，以及诗风的清丽和情韵的自然，却标志着山水诗在艺术上的成熟，对唐人有很大的影响。所以李白每逢胜景，常“恨不能携谢朓惊人诗句来”（《云仙杂记》），“解道澄江静如练”只是这类佳话中的一例而已。","谢朓"],"1400":["1400","代出自蓟北门行","代出自蓟北门行原文<Br>羽檄起边亭，烽火入咸阳。征师屯广武，分兵救朔方。严秋筋竿劲，虏阵精且强。天子按剑怒，使者遥相望。雁行缘石径，鱼贯度飞梁。箫鼓流汉思，旌甲被胡霜。疾风冲塞起，沙砾自飘扬。马毛缩如蝟，角弓不可张。时危见臣节，世乱识忠良。投躯报明主，身死为国殇。<Br>代出自蓟北门行赏析<BR>　　鲍照用曹植《燕歌行》首句作题，并由曹诗“遥望胡地桑，枝枝自相值，叶叶自相当”等句引起边亭征战生活的联想。在表现壮士赴敌投躯的忠良气节时，穿插胡地风物奇观的描写，是南北朝时期罕见的接触边塞生活的名篇。<bR>　　诗开头就表现了边亭告警的紧急情况：“羽檄起边亭，烽火入咸阳。征骑屯广武，分兵救朔方。”敌方入侵的信息接连传入京城，汉军征集马队，屯驻广武，分遣精兵，出救朔方。前两句“羽檄”、“烽火”用互文见义法，强化了军情的危急。后两句为一触即发的生死搏斗埋下了伏笔。<bR>　　诗进而表现了胡焰嚣张，天子震怒的严重局势：“严秋筋竿劲，虏阵精且强。天子按剑怒，使者遥相望。”胡方利用深秋弓坚矢劲，大举入犯，汉方天子震怒，使者促战，相望于道。四句有力地暗示一场激烈的战斗即将展开，很能唤起读者的兴趣。<bR>　　接着用两联工整对句极写汉军准备投入战斗的壮阔场面，颇有先声夺人气势。“雁行缘石径，鱼贯度飞粱。箫鼓流汉思，旌甲被胡霜。”石径迂折，飞粱直跨，大军行进，秩序井然。但闻箫鼓中传出汉军的豪情壮思，旌甲上沾满胡地的霜露雪花。前两句用雁行、鱼贯两个比喻刻画汉军跋涉辛苦，纪律严明的英雄风貌。后两句则突出将士们战胜恶劣环境的大无畏精神。缘、度、流、被四字，分别起了传神点睛作用。<bR>　　然后着重描写进入实战状态时气候剧变的特殊情况：“疾风冲塞起，沙砾自飘扬。马毛缩如猬，角弓不可张。”疾风冲塞而起，沙砾满天飘扬。战马瑟缩，不能奔驰，劲弓冻结，难以开张。这四句把边塞风光与战地生活紧紧衔联，很自然地为英勇顽强的壮士安排好一个典型环境，使他们在艰苦条件下表现的可贵战斗精神有效地得到显示。<bR>　　最后四句是全诗的精华：“时危见臣节，世乱识忠良。投躯报明主，身死为国殇。”自古以来的忠节之士，都是在严峻考验中察“见”和“识”别出来的。他们必须在紧急关头付出最大牺牲。诗人用《九歌·国殇》礼赞勇武刚强、死于国事的“鬼雄”的辞语，颂扬为国捐躯的壮士，寄托了他对英烈的无比崇敬之情。这两联流传万口，几乎成了封建时代衡量忠良行为准则的诗句，产生了鼓舞人心的力量。<bR>　　此诗在思想与艺术上能达到较完美的统一，是由于紧凑曲折的情节，不断变化的画面和鲜明突出的形象在诗里得到了有机的结合。其中紧凑的情节，更起了重要作用。它由边亭告警，征骑分兵，加强防卫，进而写到虏阵精强，天子按剑，使者促战。然后着重写了汉军壮伟场面和战地自然风光。最后以壮士捐躯，死为国殇的高潮作结。<bR>　　贯串于上述紧凑情节中的，是各种生活画面，如边亭、咸阳、广武、朔方、虏阵、胡霜，包括了胡汉双方的广阔空间。活跃其中的，有交驰的羽檄，连天的烽火，雁行的队列，鱼贯的军容，箫鼓的节奏，旌甲的辉光等。尤其是疾风起，沙砾场，马瑟缩，弓冻凝的边塞风光画面，“神气光舞”（陈祚明语），“分明说出边塞之状”（朱熹语），更为此诗增添了艺术光彩，是鲍照表现边塞生活的重要艺术标志。<bR>　　上述画面从多角度进行描绘，而位于其中心的，则是壮士的英雄群像。不只征骑、分兵、缘石径、度飞粱、吹箫伐鼓、执旌被的严峻时刻，他们的形象也十分耀眼。尤其是时危世乱之际表现的忠节，更突出地闪现了英烈们为国献身的思想亮光。<bR>　　鲍照没有边塞生活的直接经验，却写出了成功的边塞作品，很可能是因为他善于把自己积累的北方边塞生活的间接知识和前辈作家的创作经验艺术地结合起来，他能自出心裁，自显身手，为南朝诗坛开出一朵奇葩，说明他对庄子《逍遥游》“有待”、“无待”的境界，是很领会的。","鲍照"],"1399":["1399","拟行路难·其四","拟行路难·其四原文<Br>泻水置平地，各自东西南北流。人生亦有命，安能行叹复坐愁？酌酒以自宽，举杯断绝歌路难。心非木石岂无感？吞声踯躅不敢言。<Br>拟行路难·其四注释<Br>“泻水”二句：往平地上倒水，水流方向不一喻人生贵贱穷达是不一致的。 泻，倾,倒。“举杯”句：这句是说《行路难》的歌唱因饮酒而中断。吞声：声将发又止。从“吞声”、“踯躅”、“不敢”见出所忧不是细致的事。踯躅（zhí zhú）：徘徊不前。举杯断绝歌路难：因要饮酒而中断了《行路难》的歌唱。断绝：停止。断绝：停止<Br>拟行路难·其四译文<Br>往平地上倒水，水会向不同方向流散一样，人生贵贱穷达是不一致的。人生是既定的，怎么能成天自怨自哀。喝点酒来宽慰自己，歌唱《行路难》，歌唱声因举杯饮酒而中断。人心又不是草木，怎么会没有感情？欲说还休，欲行又止，不再多说什么。<Br>拟行路难·其四赏析<BR>　　这首“泻水置平地”是鲍照《拟行路难》中的第四篇，抒写人在门阀制度重压下，深感世路艰难激发起的愤慨不平之情，其思想内容与原题妙合无垠。<bR>　　诗歌起笔陡然，入手便写水泻地面，四方流淌的现象。既没有波涛万顷的壮阔场面，也不见澄静如练的幽美意境。然而，就在这既不神奇又不玄妙的普通自然现象里，诗人却顿悟出了与之相似相通的某种人生哲理。作者运用的是以“水”喻人的比兴手法，那流向“东西南北”不同方位的“水”，恰好比喻了社会生活中高低贵贱不同处境的人。“水”的流向，是地势造成的；人的处境，是门第决定的。因此说，起首两句，通过对泻水的寻常现象的描写，形象地揭示出了现实社会里门阀制度的不合理性。诗人借水“泻”和“流”的动态描绘，造成了一种令读者惊疑的气势。正如清代沈德潜所说：“起手万端下，如黄河落天走东海也。”这种笔法，正好曲折地表达了诗人由于激愤不平而一泻无余的悲愤抑郁心情。<bR>　　接下四句，诗人转向自己的心态剖白。他并没有直面人间的不平去歌呼呐喊，而是首先以“人生亦有命”的宿命论观点，来解释社会与人生的错位现象，并渴望借此从“行叹复坐愁”的苦闷之中求得解脱。继而又以“酌酒以自宽”来慰藉心态失去的平衡。然而，举杯消愁愁更愁，就连借以倾吐心中悲愤的《行路难》歌声，也因“举杯”如鲠在喉而“断绝”了。这里诗人有意回避了正面诉说自己的悲哀和苦闷，胸中郁积的块垒，已无法借酒浇除，他便着笔于如何从怅惘中求得解脱，在烦忧中获得宽慰。这种口吻和这笔调，愈加透露出作者深沉浓重的愁苦悲愤的情感，造成了一种含蓄不露，蕴藉深厚的艺术效果。<bR>　　诗的结尾，作者才吐出真情。“心非木石岂无感”，人心不是草木，不可能没有感情，诗人面对社会的黑暗，遭遇人间的不平，不可能无动于衷，无所感慨。写到这里，诗人心中的愤懑，已郁积到最大的密度，达到了随时都可能喷涌的程度。不尽情宣泄，不放声歌唱，已不足以倾吐满怀的愁苦了。然而出人意料的是，下面出现的却是一声低沉的哀叹：“吞声踯躅不敢言！”到了嘴边的呼喊，却突然“吞声”强忍，“踯躅”克制住了。社会政治的黑暗，残酷无情的统治，窒息着人们的灵魂。社会现实对于寒微士人的压抑，已经到了让诗人敢怒而不敢言、徘徊难进的地步了。有许许多多像诗人一样出身寒微的人，也只能像他那样忍气吞声，默默地把愤怒和痛苦强咽到肚里，这正是人间极大的不幸。而这种不幸的根源，已经是尽在言外，表现得很清楚了。所以，前文中“人生亦有命”的话题，也只是诗人在忍气吞声和无可奈何之下所倾吐的愤激之词。<bR>　　这首诗托物寓意，比兴遥深，而又明白晓畅，达到了启人思索、耐人品味的艺术境界。从作者的表达情感方式来说，全篇构思迂曲婉转，蕴藉深厚。明代王夫之评论此诗说：“先破除，后申理，一俯一仰，神情无限。”清代沈德潜评价说：“妙在不曾说破。”准确地指明了这首诗的艺术特点。伴随感情曲折婉转的流露，五言、七言诗句错落有致地相互搭配，韵脚由“流”、“愁”到“难”、“言”的灵活变换，这一切，便自然形成了全诗起伏跌宕的气势格调。<bR>　　沈得潜说，此诗“妙在不曾说破，读之自然生愁。”","鲍照"],"1398":["1398","人日思归","人日思归原文<Br>入春才七日，离家已二年。人归落雁后，思发在花前。","薛道衡"],"1397":["1397","山中杂诗","山中杂诗原文<Br>山际见来烟，竹中窥落日。鸟向檐上飞，云从窗里出。<Br>山中杂诗注释<Br>⑴山际：山与天相接的地方。⑵烟：此指烟霭。⑶窥（kuī）：从缝隙中看。⑷檐（yán）：房檐。<Br>山中杂诗译文<Br>山与天相接的地方缭绕着阵阵岚气云烟，从竹林的缝隙里看洒落下余晖的夕阳。鸟儿欢快地在房檐上飞来飞去，洁白的云儿竟然从窗户里飘了出来。<Br>山中杂诗赏析<Br>作主题<bR>　　本诗是一首写景诗，作者借幽居时看到的景象，暗示出山居之乐，表达了作者恬淡超然的闲适心境。赏析<bR>　　这首小诗经单纯白描的手法，展出了一片山村的景象，俨然是一幅绝妙的写生画。用以形成一种特殊的环境，给人以新鲜的感觉，用的就是这种格调。<bR>　　诗歌描写的是诗人住在山中的有趣生活：山峰环绕，竹木茂盛，鸟在人家的房檐上飞，云彩从窗里飘出来。作者的幽居荡尽了人间的尘滓，随意而传神地表达了诗人惬意闲适的心情。全诗不过短短四句，一句一景，然句句不离“山中”的主题。烟岚弥漫着山谷，在山峰间飘来荡去，这正是幽静深邃的山中所常见的现象。落日西沉，只能在竹林的间隙中窥见其脉脉的斜晖，由此可见竹林的茂密青葱，山间的幽趣在首两句中已曲曲传出。屋檐上的飞鸟来来往往，白云穿窗而过，都说明诗人所居之处地势非常高，而且在茂林修竹之中。<bR>　　这四句中虽句句是景，却时时有人在其中，如前两句中的“见”和“窥”，都说明在景的背后分明有人，所写之景只是人所见之景，并不是纯客观的描绘。至于三四句中的“檐上”和“窗里”就更明白地透出人的存在。而且在写景中已暗示了诗人的山居之乐，他的恬淡超然的心境也于此可见。<bR>　　“鸟向檐上飞”一句，生动地描绘了人鸟和谐相处的情景。<bR>　　“云从窗里出”一句，写出了诗人居住的地势之高峻，连云都从窗户里出来了。<bR>　　全诗体现了山居的清静超脱，远离尘嚣。表达了诗人安贫乐道的思想，也表达了诗人对大自然的热爱之情。写作特点<bR>　　⒈写作极有章法，动静结合。前两句形成大的环境氛围和背景；后两句点染出具体生动的景物，造成巨细相衬的艺术效果。同时，景物动静结合，构成山居特有的景物环境氛围。<bR>　　⒉景中有人，景中含情，情景交融。本诗通过诗人的观察写出景物，并寄托自己的情志于景物环境之中。","吴均"],"1396":["1396","咏新荷应诏","咏新荷应诏原文<Br>勿言草卉贱，幸宅天池中。微根才出浪，短干未摇风。宁知寸心里，蓄紫复含红！<Br>咏新荷应诏赏析<BR>　　荷花是一种多年生水生草本植物，又名莲、芙蕖，古时也称为芙蓉。它那“出污泥而不染”的品性，素来为人墨客们所赞颂，用以自喻和他喻。此诗即是其中的一首。<bR>　　诗的一、二句以议论入题，针对人们因荷花是草卉而轻贱它的心理而发。天池，本谓神话中的瑶池。此诗是“应诏”之作，故这里“天池”应指皇宫内的荷池。两句意谓荷花虽为草卉之物，但其有幸植根天子之池，自与其他山泽中的草卉身份不同，也更易受人们的注目。<bR>　　三、四句转入咏物本题，细致而微地描绘荷花的初生水面，应题“新荷，二字。荷的根茎最初细瘦如鞭，俗称莲鞭。莲鞭上有节，能向上抽出叶子和花梗。“微根才出浪”，就是说花梗刚刚伸到水面。这里连用“微”字“才”字，已极言其细小，下面“短干未摇风”，则更形象地体现其细小；梗干之短，甚至风亦不能使它摇动，可见它只是刚刚在水面露头而已。这两句直逼出“新荷”的“新”来，观察之细致，用笔之精到，真堪令人叫绝。在这细微之处，诗人的功力得到了充分的体现。<bR>　　上二句写初出荷茎之至微至小，文势犹如尺蠖之屈，已蓄足了力。于是乎五、六二句，乃一变而由屈转伸，忽出石破天惊之语。“宁知寸心里，蓄紫复含红！”那荷茎长不满寸，看上去若有若无。然而谁能知道，那短茎里寓含着的花蕾胚芽，却蕴育着万紫千红的将来。只等夏天一到，它就要把那绚丽的色彩，洒满整个池塘。“接天莲叶无穷碧，映日荷花别样红”（杨万里《晓出净慈寺送林子方》），这满眼红绿的壮观景象，正是“新荷”的未来世界。<bR>　　这首诗，单就咏物而言，也是清新可喜的。再看诗中的“勿言”、“宁知”这些强烈语气，读者就不免会推测：诗人如此用力为新荷抱不平，恐怕不会是无所寄托的吧。据《粱书·沈约传》记载，沈约幼年因父亲被诛，被迫潜窜他地，以后虽然“会赦免”，却“流寓孤贫”。但他“笃志好学、昼夜不倦”，最终“遂博通群籍”，累官至步兵校尉，“管书记，直永寿宫，校四部图书”，堂堂皇皇地进入“天池”，成为当世首届一指的大学者、大手笔。诗人看到新荷初出时的微陋，遥想自己幼小时的辛酸，他不禁深感慨。他不禁充满自信地说：新荷的今天虽然为人们所轻贱，但它在明天，定将是姹紫嫣红的创造者。诗人幸而言中，后来他历仕宋、齐、梁三朝，封侯拜相。他在文学上的“紫”“红”之才，也充分发挥出来了，不仅衣被当世，而且也惠泽后人。<bR>　　所以，沈约的这首诗，既是咏物，亦是抒怀。诗人咏的是荷花，但读者所感觉到的，同时又是诗人的自我形象。","沈约"],"1395":["1395","群鹤咏","群鹤咏原文<Br>八风儛遥翮，九野弄清音。一摧云间志，为君苑中禽。<Br>群鹤咏背景<BR>　　宋明帝初年，诸王多叛，又都被明帝所消灭。萧道成是平叛中的一员主将，东征西讨，功勋卓著，但名位日隆，又颇受猜忌。公元470年（泰始六年），萧道成受命移镇淮阴，“都督北讨前锋诸军事”，但“明帝嫌帝（指萧）非人臣相，而人间流言，帝当为天子，明帝愈以为疑”，于是派吴喜携酒赐萧道成饮，萧“惧鸩，不敢饮，将出奔，喜告以诚，先饮之”，然后萧再饮，“喜还，明帝意乃悦”（《南史·齐本纪上》）。君臣之相猜疑，于此可见一斑。了解了这些背景，读者才能深入地理解这首。诗作于镇淮阴时，《南史·荀伯玉传》：“齐高帝镇淮阴……为宋明帝所疑，被征为黄门郎，深怀忧虑，见平泽有群鹤，仍命笔咏之。”<bR>　　根据《南史·荀伯玉传》记载：萧道成镇守淮阴，“都督北讨前锋诸军事”，宋明帝深疑他有“四海之心”，便把他调进京城，担任黄门郎，以便监视他的一举一动。萧道成忧虑重重，如芒在背，看见平泽苑中养的一群鹤，感慨良深，便写下了这首诗。<Br>群鹤咏赏析<BR>　　全四句，前后各为一个层次。第一层描写失去自由之前的鹤，比喻诗人自己远离朝廷羁绊之时的自由之身，当时纵横沙场，东征西讨，意气昂扬，正好比那高天之上的云鹤，搏击八方来风，展翅翱翔。在茫茫九州之上，在朵朵彩云之间，奋翮高飞，无拘无束尽情地发出舒心的鸣叫。对飞鹤戾天的描写，正是含蓄地展现了诗人的鸿鹄之志与旷世奇才，也反映了他希望挣脱朝廷束缚的强烈愿望。从本诗开头两句可以看出，诗人虽身为人臣，却有包举宇内、气吞九州的帝王气概。<bR>　　第二层写失去自由之后的鹤，比喻诗人自己受人节制，郁郁不乐。自由翱翔的云鹤，一旦被捕入苑中，成为帝王苑囿中的玩赏之物，飞向云天的志向便被摧折而很难实现了。这正是诗人被召回朝廷之后当时处境的形象比喻，受制于人而不能一逞英雄之志。通过前后两层鲜明形象的对比，诗人因一时受限制而内心苦闷不平得到了生动的表现。<bR>　　这是一首比体诗，通篇写鹤，而作者之情志则因之而表露，深得含蓄不尽之致。比兴是中国诗歌最古老的传统。《文心雕龙·比兴篇》云：“观夫兴之讬谕，婉而成章，称名也小，取类也大。”“且何谓为比？盖写物以附意，扬言以切事者也。”从作者见群鹤而生感慨来说，这是兴。从作者以鹤的形象自比来说，这是比。故而能因小见大，婉而多讽。诗的前两句描写的是迎着八面来风，展开硕大的羽翼，在九天之上翱翔鸣叫的鹤。鹤的高飞戾天展现出作者的雄心抱负与宏才大略，也反映出他远离朝廷羁束的自在心情。诗的后半描写鹤因羽翮摧折而不能高翔云天，只能成为帝王园囿中的观赏之物。这无疑是作者对一旦被召回后处境的想象。通过前后意象的鲜明对比，作者内心的苦闷不平获得了生动的展现，诗意在转折跌宕中有波澜起伏之势。这种托物言志的手法，确如刘勰所云“称名也小，取类也大”。<bR>　　这种五言四句的小诗，在当时是一种新兴的文学样式，齐梁时代已称作“绝句”，它是唐绝的滥觞。这种短诗要求尺幅千里、馀韵悠远，故比兴一体最为诗家着意。施补华《岘佣说诗》云：“五绝只二十字，最为难工，必语短意长而声不促，方为佳唱。”刘熙载《艺概》云：“以鸟鸣春，以虫鸣秋，此造物之借端讬寓也。绝句之小中见大似之。”此诗的托物寄兴之妙，也完全符合上述诗家对五绝的要求。<bR>　　描述鹤鸣九皋的壮观是为了叙述远大的志向，咏叹蹒跚帝苑的困窘是为了抒发满胸的愤懑。《南史·齐本纪》称萧道成“喜怒不形于色，深沉静默，常有四海之心”，《群鹤咏》正为佐证。诗人自比高洁美善的白鹤，艺术上是成功的，但实际上萧道成是一只凶猛的鹰隼，深藏韬晦，骁勇强悍。借镇压诸王之乱而钳制朝廷，一旦时机成熟，便毫不犹豫地夺取帝位。","萧道成"],"1394":["1394","关山月·关山三五月","关山月·关山三五月原文<Br>关山三五月，客子忆秦川。思妇高楼上，当窗应未眠。星旗映疏勒，云陈上祈连。战气今如此，从军复几年。","徐陵"],"1393":["1393","赠范晔诗","赠范晔诗原文<Br>折花逢驿使，寄与陇头人。江南无所有，聊赠一枝春。<Br>赠范晔诗注释<Br>驿使：传递书信、文件的使者。陇头：陇山，在今陕西陇县西北。<Br>赠范晔诗译文<Br>折梅花的时候恰好遇到信使，于是将花寄给你这个身在陇头的好友（指范哗）。江南也没什么（可以相赠），且送给你一枝报春的梅花吧 。<Br>赠范晔诗赏析<BR>　　古时赠友无数，陆凯这一首以其短小、平直独具一格，全诗又似一封给友人的书信，亲切随和，颇有情趣。<bR>　　诗的开篇即点明诗人与友人远离千里,难以聚首,只能凭驿使来往互递问候。而这一次,诗人传送的不是书信却是梅花,是可见得两个之间关系亲密，已不拘泥形式上的情感表达。一个“逢”字看似不经意，但实际上却是有心;由驿使而联想到友人，于是寄梅问候，体现了对朋友的殷殷挂念。如果说诗的前两句直白平淡，那么后两句则在淡淡致意中透出深深祝福。江南不仅不是一无所有，有的正是诗人的诚挚情怀，而这一切，全凝聚在小小的一枝梅花上。由此可见，诗人的情趣是多么高雅， 想象是多么丰富。 “一枝春”，是借代的手法，以一代全，象征春天的来临，也隐含着对相聚时刻的期待。联想友人睹物思人，一定能明了诗人的慧心。<bR>　　这首诗最出彩的地方是“一枝春”，耐人寻味，引人联想。诗人善于炼字，不直言梅，而作“一枝春”，读来我们眼前仿佛出现了春光明媚，春到江南，梅绽枝头的美好图景。以致“一枝春”后来成为梅花的代名词，对后世的诗文有深远的影响。这一字，使全诗意境全出，梅花是江南报春之花，折梅寄友，礼轻情义重，它带给远方朋友的是江南春天的浓浓气息，是迎春吐艳的美好祝愿，也是诗人与远方挚友同享春意的最好表达。<bR>　　这首诗构思精巧，清晰自然，富有情趣。用字虽然简单，细细品之，春的生机及情意如现眼前。","陆凯"],"1392":["1392","雪里梅花诗","雪里梅花诗原文<Br>春近寒虽转，梅舒雪尚飘。从风还共落，照日不俱销。叶开随足影，花多助重条。今来渐异昨，向晚判胜朝。<Br>雪里梅花诗赏析<BR>　　自古人酷爱梅花，自然是为了其高风幽韵所沉醉。但更为诗人所倾倒的，则是梅花凌霜傲雪的高洁品格。阴铿的这首诗，就歌咏了梅花迎寒风、傲飞雪的姿态。读后不禁和诗人一样为雪中的梅花所陶醉。<bR>　　开头两句直接入题，描写出梅花凌霜傲雪的自然属性。“春近寒虽转，梅舒雪尚飘”，春天虽将迫近，严冬的寒气尚存，雪花仍在飘舞，这时梅花早已盛开，可谓是“冰雪独相宜”。这里，诗人赞美了梅花不怕雪霜侵，“万花敢向雪中开”的无畏品格。可以想见，那一树树傲然开放的梅花，或红或白，或粉或黄，在漫天飞雪的映衬下，色彩会是多么分明。这梅花，充满着多么顽强的生命力呀。望此景象，怎不令人顿生敬意。难怪历代诗人和梅花结下了不解之缘。或赞美它那“凌寒独自开”的大无畏的精神；或赞美它“畏落众花后”的积极进取精神；或赞美它那“凌厉冰霜节愈坚”的高洁品格。<bR>　　三、四两句，诗人是在写雪，也是在写梅：“从风还共落，照日不俱销”。春天风大，被刮落的梅花随着春雪在春风中飞舞，景象真是美妙极了。或是白梅，那飘落之花与雪花齐风飞舞，难以辨认，真是“开时似雪，谢时似雪”；或是红梅，那鲜红的花瓣与如玉的雪花交相飘洒，红白分明的色彩，奇妙变幻的景象，怎不令人陶醉。这与宋代诗人韩元吉所写的“不随群艳竞芬芳，独自施朱对雪霜”的意境有异曲同工之妙。当天晴日朗，在瘦枝上的残雪融化了，而留在枝头上依然微笑的梅花显得更加清幽、雅逸，真是别有一番神韵。观赏此花，怎不心旷神怡。<bR>　　五、六两句，则分别写梅之花、叶情状。“叶开随足影”形容梅放叶的时间。梅先花后叶，当花儿凋谢之时，叶子才逐渐长出，这是仍是暮春之时，“随足影”用词极为巧妙，“花多助重条”一句，形容梅开花之多。梅瘦枝疏斜，然而却繁花满缀。这一句写得极为逼真。<bR>　　最后两句则形容梅花多变，不断给人以新貌。“今来渐异昨，向晚判胜朝”，一树树梅花，今天所见和昨天所见有异，早上与晚上有别，描写出梅花由花苞逐渐开到完全开放的不断变化。“向晚判胜朝”言其梅花越开越美，不断给人以赏心悦目之感。<bR>　　这首小诗，语言平易朴实，然而又给人清新明快之感。状物写景都极为细腻，以梅花傲雪开放到随风与雪飘落，以及花落放叶之状、花儿多变等都写到了，让作者观赏到了雪里梅花的千姿百态，创造了美的意境，给人不尽的想象和美的感受。","阴铿"],"1391":["1391","咏舞诗","咏舞诗原文<Br>从风回绮袖，映日转花钿。同情依促柱，共影赴危弦。<Br>咏舞诗赏析<BR>　　南朝文士，多有戏美姬、咏歌舞之作，此类作，大抵都以秾丽的词藻，描写女子的颜色、服饰、歌姿、舞态，往往流于浮艳轻靡。梁代诗人王暕，虽未能免俗，也有《咏舞》之作，但在艺术表现上，这首小诗却别出机杼，不落窠臼。<bR>　　摈弃人物的外形摹写，着重从动态中传其神，达其情，是此诗构思上的创新之处。诗的一二两句，以极简炼的笔墨，运实入虚，烘托出舞者的精湛舞技。古谚云：长袖善舞。作者只从绮袖入手，着一“回”字，则双臂的舒展自如，躯体的回旋若飞，已宛然可见。高堂华屋之中本无风，是轻捷蹁跹的舞步，是急速飘舞的裙裾，使平地竟自生风。“从风回绮袖”，读者似乎听到那忽忽的风声，看到那长袖交横、绮罗焕彩的婀娜舞姿。花钿（tián田），是用金玉珠翠制成花朵形的头饰。花钿之转，在于云鬟之转，云鬟之转又在于头部和全身之转。“映日转花钿”，灿烂的阳光透过玉户绮窗，映照着忽左忽右、忽高忽低的花钿，珠玑生辉，光彩夺目。只须稍加想象，即生眼花缭乱之感。二句无一字正面描写如何举手投足，只从袖、钿等处着墨，而舞者之神气已毕现。另外，十个字中连用四个动词，亦造就了强烈的急速的律动感，使画面真有“歌舞场”之生气。<bR>　　如果说前二句着重从动态中传神，那么，后两句便是通过舞蹈与音乐的协调相应来达情。柱，是瑟筝等弦乐器上赖以支弦的木制码子。柱近则弦紧，故称促柱。危，本为高峻貌，此处用以形容音节急促，故危弦意同急弦。“同情依促柱，共影赴危弦。”前一句谓舞女之情与乐曲所表达的情感相应相通，用现代术语说，即是舞蹈语汇与音乐语汇和谐一致，揉为一体。后一句谓舞女的舞姿充满了乐曲中的激越感，连她地上的影子似乎也受了感染，有了活跃的生命，随着她一起昂扬激奋。“依”，见出女子随着乐曲的情感起伏、节奏变化而改变舞姿，调整动作，一字中包蕴了变化无穷的万千舞态。“赴”，则舞者轻盈优美、飘飘欲仙的美好身影，使读者可触可见。这二字凝炼精警，皆从虚处传神。至此，一个丰姿绰约、舞技高超而又感情丰富、善解音律的舞女形象，遂栩栩如生地出现在读者眼前了。<bR>　　此诗在表现手法上遗貌取神，无所藻饰，一洗脂粉香和珠宝气，表现出了可贵的创造精神。与那些靡靡之声相比，诗此可算得上清音雅曲了。",""],"1390":["1390","拟行路难·其六","拟行路难·其六原文<Br>对案不能食，拔剑击柱长叹息。丈夫生世会几时？安能蹀躞垂羽翼！弃置罢官去，还家自休息。朝出与亲辞，暮还在亲侧。弄儿床前戏，看妇机中织。自古圣贤尽贫贱，何况我辈孤且直！<Br>拟行路难·其六赏析<BR>　　这首也是反映的仕途失意与坎坷。和《拟行路难·泻水置平地》相比，表现形式上纯用赋体，抒述情怀似亦更为直切。<bR>　　全诗分三层。前四句集中写自己仕宦生涯中倍受摧抑的悲愤心情。一上来先刻画愤激的神态，从“不能食”、“拔剑击柱”、“长叹息”这样三个紧相连结的行为动作中，充分展示了内心的愤懑不平。诗篇这一开头劈空而来，犹如巨石投江，轰地激起百丈波澜，一下子抓住了读者的关注。接着便叙说愤激的内容，从“蹀躞”、“垂羽翼”的形象化比喻中，表明了自己在重重束缚下有志难伸、有怀难展的处境。再联想到生命短促、岁月不居，更叫人心焦神躁，急迫难忍。整个心情的表达，都采取十分亢奋的语调；反问句式的运用，也加强了语言的感情色彩。<bR>　　中间六句是个转折。退一步着想，既然在政治上不能有所作为，不如丢开自己的志向，罢官回家休息，还得与亲人朝夕团聚，共叙天伦之乐。于是适当铺写了家庭日常生活的场景，虽则寥寥几笔，却见得情趣盎然，跟前述官场生活的苦厄与不自由，构成了强烈的反差。当然，这里写的不必尽是事实，也可能为诗人想象之辞。如果根据这几句话，径自考断此诗作于诗人三十来岁一度辞官之时，不免过于拘泥。<bR>　　然而，闲居家园毕竟是不得已的做法，并不符合作者一贯企求伸展抱负的本意，自亦不可能真正解决其思想上的矛盾。故而结末两句又由宁静的家庭生活的叙写，一跃而为牢骚愁怨的迸发。这两句诗表面上引证古圣贤的贫贱以自嘲自解，实质上是将个人的失意扩大、深化到整个历史的层面——怀才不遇并非个别人的现象，而是自古皆然，连大圣大贤在所不免，这足以证明现实生活本身的不合理。于是诗篇的主旨便由抒写个人失意情怀，提升到了揭发、控诉时世不公道的新的高度，这是一次有重大意义的升华。还可注意的是，诗篇终了用“孤且直”三个字，具体点明了像作者一类的志士才人坎坷凛冽、抱恨终身的社会根源。所谓“孤”，就是指的“孤门细族”（亦称“寒门庶族”），这是跟当时占统治地位的“世家大族”相对讲的一个社会阶层。六朝门阀制度盛行，世族垄断政权，寒门士子很少有仕进升迁的机会。鲍照出身孤寒，又以“直”道相标榜，自然为世所不容了。钟嵘《诗品》慨叹其“才秀人微，故取湮当代”，是完全有根据的。他的诗里不时迸响着的那种近乎绝望的抗争与哀叹之音，也不难于此得到解答。<bR>　　前面说过，同为诗人抗议人生的哀歌，此诗较之《拟行路难·泻水置平地》的正言若反、半吐半吞，写法上要直露得多，但此诗也并非一泻到底。起调的高亢，转为中间的平和，再翻出结语的峭拔，照样是有张有弛，波澜顿挫。音节安排上由开首时七言长调为主，过渡到中间行云流水式的五言短句，而继以奇峰突出的两个长句作收煞，其节奏的高下抗坠也正相应于情感旋律的变化。所以两首杂言体乐府仍有许多共同之处。再进一步，拿这两首感愤言志之作，来同前面那些借思妇口吻言情的篇什相比较，风格上又有不少异同。前诗婉曲达意，这里直抒胸臆；前诗节拍舒徐，这里律动紧促；前诗情辞华美，这里文气朴拙——随物赋形，各有胜境。不过无论哪一类题材，都能显现出作者特有的那种奇思焕发、笔力健劲的色调，这正是鲍照诗歌最能打动人心的所在。《南史》本传用“遒丽”二字评论他的乐府创作，后来杜甫也以“俊逸”概括其诗风，其实“俊”和“丽”还只标示出它的体貌，“逸”和“遒”才真正摄得它的神理。从鲍照的“俊逸”到李白的“飘逸”，是有着一脉相承的关系的。","鲍照"],"1389":["1389","拟行路难·其一","拟行路难·其一原文<Br>奉君金卮之美酒，玳瑁玉匣之雕琴。七彩芙蓉之羽帐，九华蒲萄之锦衾。红颜零落岁将暮，寒光宛转时欲沉。愿君裁悲且减思，听我抵节行路吟。不见柏梁铜雀上，宁闻古时清吹音？<Br>拟行路难·其一赏析<BR>　　在鲍照最为擅场的乐府体中，《拟行路难十八首》称得上是“皇冠上的珍宝”。这一组内容丰富而又形式瑰奇的诗篇，从各个侧面集中展现了鲍照诗歌艺术的多姿多态，确实像一块精光四射、熠熠生彩的钻石。无怪乎历代选家和评论家凡瞩目于六朝诗歌的，都不会遗漏了它。<bR>　　顾名思义，“拟行路难”当为乐府古题“行路难”的仿作。后者本属汉代民歌，多已失传，据《乐府解题》记载，其大旨是“备言世路艰难及离别悲伤之意”。东晋人袁山松曾对它的曲调和文句进行加工改造，而袁制亦已亡佚。故鲍照此诗虽云拟作，实为这一诗题流传至今的最早篇翰，发摅的也是诗人自己胸中的磊块，并不同于一般的拟古篇什，所以有的诗集收录此诗时，去掉了题目上的“拟”字，径称作《行路难》。齐梁下及唐代不少诗人，也都袭用这个调名写出了一批名作。<bR>　　《拟行路难》共一十八首，有的本子作十九首，是将其中第十三首分割成了两篇。这十多篇诗涉及不同的题材内容，体式、风格也不尽一致，看来并非一时一地之作，今人已有考辨。但是，把它们在同一诗题下编为一组，又绝非出于偶然。这不仅因为它们都采用了“行路难”的曲调，而且各首之间确有共同的主旋律贯穿着，那便是对人生苦闷的吟唱。在形式上，这组诗都采用七言和杂言乐府体，音节流畅而富于起伏变化，以适应作者所要抒发的强烈而跳荡的情绪。正是这样一个统一的基调，加上作者构思、编排上的某些匠心，使得这些诗篇自然地发生联系，合成了一个可以放在一起加以观照和品评的整体。<bR>　　此篇作为《拟行路难》开宗明义第一章，带有序曲的性质。<bR>　　诗篇一上来，以“奉君”二字领起了下面四个排比句:“美酒”而盛以“金卮”，“雕琴”而饰以“玳瑁玉匣”，羽毛制作的帐幔间绣出了“七彩芙蓉”的图案，锦缎织成的被面上绽开着“九华蒲萄”的花纹。奉献到你面前的吃的、玩的、用的器物，无一不精美绝伦、色彩缤纷，足令人赏心悦目、忘忧解闷。这—赋体铺排手法的发端，为整个乐曲的演唱蓄足了气势，取得了先声夺人的效果。<bR>　　可是，别误以为作者是在为人生谱一曲欢乐之歌，想要尽情讴颂人世间种种官能的享受，那样就大错而特错了。在那一阵子紧锣密鼓、急管繁弦式的华采乐段之后，乐队突然沉寂下来、沉寂下来，悠悠地转出一声低咽的吟叹：红颜难驻，岁月迟暮，寒气闪烁，年华逝去。人生的这一大悲哀，又不是美酒、雕琴之类所能消解得了的。读到这里，读者方明白前面那阵子开场锣不过是个铺垫，外形愈装扮得富丽堂皇，愈见出骨子里的哀感沉绵。<bR>　　那末，也不能听任这种忧思无边无际地膨胀起来，吞噬了人的整个灵魂。诗人在唱出人生苦闷的主题之后，却又反过来劝慰人们要“裁悲”、“减思”，节制和排遣自己的伤痛；而排遣的方法则在于聆听他的击节歌唱，那歌子便是倾诉人生苦难、不平的《行路难》。用宣说人间苦来排解现实生活中的苦闷，看似矛盾，但也不足为奇，因为通过这一独特的宣泄活动，是可以给人的心理机制恢复和带来某种程度的平衡，减轻人们心灵上的重压的。这大概正是诗人自己情不自禁地要创作这一组诗的内在动因吧。于是，诗歌开篇定场锣鼓声中被推上舞台前列的那些琳琅满目的器玩，至此重又获得了生气。它们不光是人生苦的垫衬，同时也是诗人演唱人生苦的布景、道具和音响手段。诗人就站在这一绚丽辉煌的背景下，一手高举盛满美酒的金杯，一手挟起玉饰花雕的古琴。仿佛他正注目于读者，他就要放声歌唱了。这是非常美妙的瞬间，非常动人的景象。<bR>　　诗写到这里，已经完成了序曲的任务，本可就此打住。而诗人为了加重语意，却又添出一段尾声：不见柏梁铜雀上，宁闻古时清吹音？意思是说：没见到吗，汉武帝时的柏梁台，魏武帝时的铜雀台，当年歌舞胜地，乐声盈耳，曾几何时，风流云散，而今哪还有清音绕梁呢？言下之意：我的歌声也是稍纵即逝，要听就请抓紧吧。结末这两句看似逸出题外的话，既是对上文“听我抵节行路吟”的补充申说，又是对诗中“人生苦”主题的点题和呼应，而字面形式上转向援引古人古事，采用宕开一笔的写法，更增添了诗歌摇曳不尽的风神。<bR>　　总合起来看，作为整个组诗的引子部分，此篇在立意上是比较单纯的。它的意图只是要交代写作这一组诗的缘起，即便涉及人生苦闷的主旨，亦仅点到为止，不作进一步展开。所以读者在这里接触到诗人内心的感慨还很抽象，缺少具体的内涵。但从另一方面来说，诗中这个单纯意念的表达形式却很不简单：由献列各种精美的器玩以行乐解忧，导向人生苦痛、忧思难遣，再折回裁悲减思、击节吟唱，而结以清吹不永、胜概难继，可说是一层一个逗顿，一层一道弯子。转折处是那样的突兀峭拔，而承接时又十分妥贴自然，极尽波谲云诡、跌宕生姿之能事。这样一种屈曲层深的构思方法，决不是为了卖弄技巧，它能够恰到好处地表现出诗歌单纯意念下深藏着的复杂微妙的情绪心理，那种苦闷与慰藉、排解而又难解的感情纠葛。贯通《拟行路难十八首》的整体，构成组诗中心情结的，正是这一矛盾尖锐的心理态势。","鲍照"],"1388":["1388","咏路","咏路原文<Br>赤路如龙蛇，不知几千丈。出没山水间，一下复一上。伊予独何为，与之同俯仰？<Br>咏路赏析<BR>　　首句点题，“赤路”即炎荒之路。南方称“赤”，又多红土，鲍照《代苦热行》：“赤坂横西阻，火山赫南威。”即效“赤”字形容炎热之地。“赤”字还兼有空尽无物之意。此处只写一条空荡荡的赤土路，则路途的漫长寂寞、燥热荒凉均在言外。因而以龙蛇为比，就不仅是取其曲折蜿蜒之状，而且照应了“深山大泽，实生龙蛇”（《左传》襄公二十一年）的典故，令人想到沿途险恶的自然环境。以下写路的形貌，处处扣住龙蛇之喻。“不知几千丈”以写龙蛇长度的量词写路之绵长，“出没山水间”用龙蛇出没不定的特点形容路之曲折，“一下复一上”以龙蛇上下低昂的动态写路之起伏，便生动地描画出路在山水间屈曲延伸、忽隐忽现的态势。在此漫漫长途上踽踽独行的作者问自己：这一生为什么偏偏要随着这条龙蛇般的赤路俯仰上下呢？这一问含意复杂：首先试问，究竟做了什么才会踏上这条贬谪远荒的道路？联系他在《愤古赋》中为屈原“以忠不容而卒葬于鱼龙之腹”而“愤然伤之”的心情来看，有痛愤自己无罪遭忌见放的言外之意在，因此这一问是对朝中权奸和谗人的责问。其次，“独何为”又含有“何苦来”的感叹。走上这条迁谪之路是他一生追求功名的结局，不肯随俗俯仰，便要随贬谪之路上下俯仰。道路的一下一上，不能不令他联想到仕途的上下、命运的起伏，因此这一问又是他对自己所走的人生道路的疑问。尽管如北，联系邹浩在其他中一再表白的“俯仰无愧作”、“俯仰不愧何缤纷”来看，可知他即使是在迁谪流离、屡濒于死的境遇中，也仍是以诤诤直骨、俯仰无愧而自豪的。 诗中所咏之路，还可以令人想到言路。谏官倘要打开闭塞的言路，就要有敢于直犯龙颜、逆批龙鳞的勇气。古人向来将皇帝的反复无常比作“龙性谁能驯”，那么邹浩所走的这条路，正是与龙蛇相俯仰的一条险路。李纲在邹浩《道乡集》序中说，当时台谏大都敷衍塞责，甚至变乱黑白、颠倒是非，“独公奋不顾身，犯颜逆鳞，论国事之大者于言路闭塞之时，号凤鸣朝阳。”可见此诗以赤路比龙蛇，围绕着邹浩被谪在途一事，启发人关于贬谪之路、人生之路、朝廷言路的多种联想，就有较为深广的意蕴。<bR>　　应当指出的是：邹浩毕竟是一位道学先生，虽能以气节自励，但也有他迂腐的一面，他的《移居昭州》等诗同是写贬谪之感，却满篇都是“自新有路君恩重，犹冀他时不愧天”之类的话。《咏路》一诗虽含意较广，而终究缺乏强烈的愤激之情，其根源正在此处。王士祯称邹浩古诗似白居易，这首诗语言的平直通俗便很有代表性，好在浅而能深，显而能隐，尚不失为佳构。","邹浩"],"1387":["1387","重别周尚书","重别周尚书原文<Br>阳关万里道，不见一人归。惟有河边雁，秋来南向飞。","庾信"],"1386":["1386","渡黄河","渡黄河原文<Br>河流迅且浊，汤汤不可陵。桧楫难为榜，松舟才自胜。空庭偃旧木，荒畴余故塍。不睹行人迹，但见狐兔兴。寄言河上老，此水何当澄？<Br>渡黄河赏析<BR>　　此当为作者公元492年（永明十年）出使北魏途中作。黄河在北魏境内，时魏都在平城（今山西大同），故须渡河北上。<bR>　　前四句写渡河情况。“河流迅且浊，汤汤不可陵。”起笔写出了黄河的气势和特征：水流迅猛而浑浊。“汤汤”，水势浩大。“不可陵”，不可超越，极言渡河之难。“桧楫难为榜，松舟才自胜。”“桧楫”，桧树做的桨。桧和松都是坚硬的木材，常用来制造船桨，《诗经·竹竿》有“淇水滺滺，桧楫松舟”的句子。这里说，连桧楫使用（榜，划船）起来都好像力不胜任，松舟也只是勉强胜载，可见河水的迅猛，渡河的危险、困难。中四句写岸畔所见。“空庭偃旧木，荒畴余故塍。”庭户是空的，旧木横躺着，像要倒塌的样子；田地荒芜了，还可以看到往日的田埂畦垄。“不睹行人迹，但见狐兔兴。”周围也看不到行人，只见狐兔横行。这里的村庄完全破败了，像《古诗·十五从军征》所写：“兔从狗窦入，雉从梁上飞。中庭生旅谷，井上生旅葵。”这就是作者眼中所见异族政权统治下的情形。在这描写中见出作者伤感、同情、愤慨等心情。“狐兔”既以纪实，当兼喻异族统治者。由此回过头来看前面关于黄河的描写，似也有兴寄：那汹涌浑浊的河水，当影射北中国的沦丧、淆乱。南宋张元干曾将这两个比兴融在一起，写道：“底事昆仑倾砥柱，九地黄流乱注，聚万落千村狐兔？”（《贺新郎》）以愤慨中原之陷入金人之手。最后两句：“寄言河上老，此水何当澄？”“河上老”，河边的老人。“何当”，何日。这两句是说：请问河边老人，这河水什么时候才能澄清呢？这意思明显是指澄清天下、拨乱反正。由于前面写有渡河情况，这两句出现就不显得生硬；又由于前面写有社会凋残、生民涂炭情况，这两句也就显得很有感情、很有力量了。这表现了作者渴望国家统一、拯救生民出洪荒的忧国忧民的思想感情。还可交代一下，“河上老”或许用河上公的典故。葛洪《神仙传》谓河上公住在黄河之滨，能预卜未来。作者“寄言”于这种决疑释惑的人物，更能见出他渴望河清心情的急切。这里的用典是浑然无迹的。<bR>　　“渡黄河”这种题材在南朝诗歌中实属罕见。作者身临北境，写出了旅途的感触，从而流露了澄清天下之志。这在“江左沉酣求名者”（辛弃疾《贺新郎》）不复顾念中原块土的情形下，这诗的创作就显得很是难能可贵了。","范云"],"1385":["1385","游赤石进帆海","游赤石进帆海原文<Br>首夏犹清和，芳草亦未歇。水宿淹晨暮，阴霞屡兴没。周览倦瀛壖，况乃陵穷发。川后时安流，天吴静不发。扬帆采石华，挂席拾海月。溟涨无端倪，虚舟有超越。仲连轻齐组，子牟眷魏阙。矜名道不足，适己物可忽。请附任公言，终然谢天伐。<Br>游赤石进帆海赏析<BR>　　南亭之游（参见《游南亭》）后，谢灵运开始了他在永嘉境内的探奇搜胜。一方面山水并不能真正抚平他心中的幽愤，所以这一段时间中，他的中经常出现“倦”游的字样；然而另一方面，山水又时时给他以新的感受，使他失去平衡的心态，至少获得宣泄而趋于暂时的平衡。也就在这种徬徨徜徉中，他确立了自己山水诗鼻祖的地位，这或许是他自己始料所未及的吧。<bR>　　赤石在永嘉郡南永宁（今浙江永嘉）与安固（今浙江瑞安）二县中路之东南，去郡约有数十里，东濒今日的温州湾。帆海，注家常以为地名，其实可商，据宋郑缉之《永嘉郡记》，“帆游山，地昔为海，多过舟，故山以帆名”，在安固县北。灵运所谓帆海之地，当在此山一带。但郑记并未说有帆海地名，因此帆海二词当是动宾结构，题意似为游览赤石，进而扬帆海上。诗的重点在帆海，游赤石只是引子。<bR>　　诗分三个层次，由起句到“况乃陵穷发”为第一层，写倦游赤石，进而起帆海之想。由“川后”句至“虚舟”句为第二层次，正写帆海情状与心态变化。“仲连”句以下，为第三层次，即游生想，结出顺天适己，安养天年之旨。心情的变化则是贯串全诗的主线。<bR>　　“首夏”二句遥应《游南亭》诗“未厌青春好，已睹朱明移”，既点明此游节令，又显示了一种莫可如何而慰情聊胜无的复杂心情。游南亭触景生情，由春夏迭代中，深哀盛年已去，衰疾在斯。这里说，初夏了，天气总算还清爽煦和，芳草也未尝因骄阳的淫威而枯萎。可见诗人似乎已从前诗的悲感中稍稍复苏。尤可注意：“芳草犹未歇”，实反用《离骚》“及年岁之未晏兮，时亦犹其未央，恐鹈鴂之先鸣兮，使夫百草为之不芳”，则又于自幸自慰中，见出谢客这位“逐臣”的傲兀性格来。但是这种欣慰并不能维持多久，在出郡数十里南游赤石中，日复一日地水行水宿，未免单调，而阴晴的变化，云霞的出没，也因屡见而失去了新鲜之感。这滨海的周游，已使人厌厌生“倦”，更何况面临的是极北不毛之地，穷发更北的溟海呢。有人认为“况乃临穷发”是写诗人豪情勃发，顿起泛海之想，然而“况乃”二字分明承“倦瀛壖”来，见出帆海之前，诗人的心情并不甚佳。<bR>　　然而当舟船沿港湾进入大海，奇景忽开，水面一平如镜，川后既令江水安流，八首八足八尾背青黄的朝阳谷神水伯天吴，虽然脾气暴虐，此时却也“静不发”，仿佛都在迎接诗人的来游。于是他高张云帆，泛舟海上，随意掇取那形如龟足的石华，那其大如镜白色正圆的海月。而当他抬头回望时，溟海无涯，心情也竟如坐下的轻舟而起凌虚凭空之想。<bR>　　出涯涘而观大海，诗人之所感，必也与《庄子·秋水》中那位河伯一样，涵容无尽的海波，真使他心胸开张，一扫积日累月的烦酲。于是他即游生想，远追往古，进而悟彻了人生的至理：海上曾有过形形色色的隐者，有助齐却燕，功成辞赏而退的鲁仲连；也有“身在江海之上，心居魏阙之下”的公子年（见《庄子·让王》）。形踪虽似，而其趣迥异。后者只是矜伐虚名的假隐士，与庄子所说的“无以得殉名”（《秋水》）格格不入，有亏大道。而似鲁仲连所说“吾与富贵而诎于人，宁贫贱而轻世肆志”，才深合漆园傲吏物我两忘，适己顺天，“返其真”的至理。两者相较，诗人似乎对自己既往自负任气蹙蹙于一己得失的生活有所警省，他愿意铭记《庄子·山木》中太公任（任公）教训孔子的一段话：“直木先伐，甘泉先竭”。露才扬己，必遭天伐，唯有“削迹损势”，澡雪精神，中充而外谦，才能养生全年——这正与渊深无底，广浩无涯，却一平如镜的大海一样。诗至此，情景理完全契合无际。<bR>　　方东树《昭昧詹言》曾指出，谢客博洽而尤熟于《庄》，此诗不仅取义于《庄子》，而且在构想上也有得于《秋水篇》。诗以赤石为宾，帆海为主，以“周览倦瀛壖，况乃陵穷发”与“溟涨无端倪，虚舟有超越”两联作转折顿束，遂在层曲的写景抒情中表达了出涯涘而睹汪洋所引起的精神升华，情与理与典实均能合若符契，足见谢诗结构之精。<bR>　　此诗的情理又都在自然精美的写景记游中自然地体现。“扬帆采石华，挂席拾海月”，海产珍奇，而俯拾皆是，可见诗人扬帆于暖风静海中盈满心胸的恬适之感，于是下文请从任公适己顺天之想也就水到渠成了。鲍照评谢诗云“如初发芙蓉，自然可爱”（《南史·颜延之传》），正是指的这种中充实而溢于外，风华流丽而不伤于巧的语言特色。","谢灵运"],"1384":["1384","咏早梅 / 扬州法曹梅花盛开","咏早梅 / 扬州法曹梅花盛开原文<Br>兔园标物序，惊时最是梅。衔霜当路发，映雪拟寒开。枝横却月观，花绕凌风台。朝洒长门泣，夕驻临邛杯。应知早飘落，故逐上春来。<Br>咏早梅 / 扬州法曹梅花盛开赏析<BR>　　公元507年（梁武帝天监六年）旧历四月，抚军将军建安王萧伟出为都督扬、南徐二州诸军事、扬州刺史，何逊迁水曹行参军，兼任记室，深得萧伟信任，日与游宴，不离左右。这首即写于第二年早春，诗题一作《扬州法曹梅花盛开》。因杜甫在《和裴迪登蜀州东亭送客逢早梅相忆见寄》诗中有“东阁官梅动诗兴，还如何逊在扬州”之句，此诗遂引人注目，广为流传。并由此引起许多纠葛。因有些研究者疏于地理，错把诗中的“扬州”当作今天的扬州，就断言“《梁书·何逊传》不见扬州事。”（《分门集注杜工部诗》卷二十四引旧注）甚至附会出“何逊在扬州为广陵记室”（广陵即今扬州市）的说法（蔡梦弼《杜工部草堂诗笺》卷二十五）。其实，诗中的“扬州”，治所即在今江苏省南京市。对这一点，宋人张邦基说得很清楚：“余后见别本逊文集，乃有此诗，而集首有梁王僧儒所作序，乃云：‘……时南平王殿下（即萧伟）为中权将军、扬州刺史，望高右戚，实曰贤主。拥彗分庭，爱客接士，东阁一开，竞收扬马，左席暂起，争趋邹枚。君以词艺早闻，故深亲礼，引为水部行参军事，仍掌文记室，’云云。乃知逊尝在扬州也。……然东晋、宋、齐、梁、陈皆以建业为扬州，则逊之所在扬州，乃建业耳，非今之广陵也。隋以后始以广陵名州。”（《墨庄漫录》卷一）建业即今南京。“东阁一开，竞收扬马”云云，正是杜诗“东阁官梅动诗兴”的注脚。<bR>　　兔园，汉文帝次子梁孝王刘武所建，亦称梁苑、梁园，《史记》称东苑，在今河南商丘市东。逊时在扬州，为何诗一开头就标出兔园呢？这是因为建安王萧伟与梁孝王刘武有着许多相似之处。《史记·粱孝王世家》云：“于是孝王筑东苑，方三百余里。广睢阳城七十里。大治宫室，为复道，自宫连属于平台三十余里。得赐天子旌旗，出从千乘万骑。东西驰猎，拟于天子。出言跸，入言警。招延四方豪杰，自山以东游说之士莫不毕至。”而建安王萧伟呢？《梁书》本传云：“伟少好学，笃诚通恕，趋贤重士，常如不及。由是四方游士、当世知名者，莫不毕至。齐世，青溪宫改为芳林苑。天监初，赐伟为第，伟又加穿筑，增植嘉树珍果，穷极雕丽，每与宾客游其中，命从事中郎萧子范为之记。梁世藩邸之盛，无以过焉。”建安王萧伟的芳林苑，恰似梁孝王刘武的兔园。诗中的兔园，意即指芳林苑。园中百卉，为何独咏梅花呢？这是因为梅花自有它独特的标格。正当冰封大地、万木萧疏之时，梅花已预报了春天的来临，所以说“惊时最是梅”。“惊”字用拟人笔法，突出梅花对节令转换的特殊敏感，尤为醒目。接着“衔霜当路发”四句，则具体地描绘梅花的高标逸韵。它不畏严寒，凌霜傲雪，嫣然开放。正因梅花盛开，霜落其上，故曰“衔”。正因梅花盛开，千娇百媚，与白雪相映成趣，故曰“映”。却月观，凌风台，想必是园中的主要景点，自然梅花更盛。“雪虐风饕愈凛然，花中气节最高坚。”（陆游《落梅》其一）一个“横”字，写出了梅花凌寒怒放的高贵品格；一个“绕”字，写尽了梅花俏丽报春的妩媚情态。从语法上讲，“衔霜”、“映雪”是动宾结构，“枝横”、“花绕”是主谓结构，这样就错落有致地写出了满园梅花盛开、光彩照眼的动人情景。<bR>　　满园梅花动诗兴。诗人不禁由花事联想到人事，想起了人世间许多悲欢离合的故事。汉武帝的陈皇后，擅宠骄贵，终因骄妒失宠，退居长门宫，愁闷悲思，闻司马相如工文章，遂奉黄金百斤，令为解愁之辞，相如为作《长门赋》，中云：“左右悲而垂泪兮，涕流离而纵横。舒息悒而增欷兮，屣履起而彷徨。……夜曼曼其若岁兮，怀郁郁其不可再更。”故诗曰：“朝洒长门泣”。《史记·司马相如传》载：“相如之临邛，从车骑，雍容闲雅甚都；及饮卓氏，弄琴，文君窃从户窥之，心悦而好之，恐不得当也。既罢，相如乃使人重赐文君侍者通殷勤。文君夜亡奔相如，相如乃与驰归成都。”文君之父卓王孙开始反对两人的婚事，后经劝说，不得已而“分予文君僮百人，钱百万，及其嫁时衣被财物。”后汉武帝命相如为中郎将，建节出使西南少数民族地区，“至蜀，蜀太守以下郊迎，县令负弩矢先驱，蜀人以为宠。于是卓王孙、临邛诸公皆因门下献牛和酒以交欢。卓王孙喟然而叹，自以得使女尚司马长卿晚，而厚分与其女财，与男等同。”故诗曰：“夕驻临邛杯。”“朝洒”二句，一悲一喜，一离一合，形成鲜明的对比。而两事都与司马相如有关。写兔园之梅，为何联想到司马相如呢？因为司马相如和梁孝王还有一段因缘。梁孝王到首都长安，带来邹阳、枚乘、庄忌等一批文士，相如见而悦之，遂借口有病而辞官游梁，梁孝王令与诸生同舍，一住几年，乃著《子虚赋》（见《史记·司马相如传》）。诗人是将建安王比作梁孝王，将芳林苑比作兔园，而将自己比作司马相如。有人说：“长门借喻闺妇，临邛借喻游子，意谓闺妇方见梅伤春时，而游子亦罢饮思家也。”（何融《何水部诗注》）这种理解似失之于浅俗，与整首诗的基调亦不尽吻合。建安王萧伟爱客接士，何逊以卓越的才能得到他的信任和重用，遂引为水曹行参军兼记室，日与游宴，深被恩礼。何逊正是踌躇满志的时候，似不应有消极悲愁之叹。最后“应知早飘落，故逐上春来”二句，寓有人生有限，应当及早建功立业的思想。整首诗的基调还是积极向上的。作者是以司马相如自喻，借咏梅来表现自己坚定的情操和高远的志向。陆时雍所说：“何逊好梅，梅诗绝未见佳，其所好在形骸之外。”（《古诗镜》卷二十二）尚属皮相之见。","何逊"],"1383":["1383","梅花落·中庭多杂树","梅花落·中庭多杂树原文<Br>中庭多杂树，偏为梅咨嗟。问君何独然？念其霜中能作花，露中能作实。摇荡春风媚春日，念尔零落逐风飚，徒有霜华无霜质。<Br>梅花落·中庭多杂树赏析<BR>　　《梅花落》属《横吹曲》，在郭茂倩《乐府集》中，鲍照的这首《梅花落》还算是较早的一首。诗的内容是赞梅，但是作者先不言梅，而“以杂树衬醒，独为梅嗟”。诗人说庭中的杂树众多，可他却偏偏叹息梅花。如果读者再往下看，这发端的一句，又不仅仅是起着“衬醒”的作用，因为“衬醒”的效果，使得高者愈高，低者愈低，于是便触发了“杂树”的“不公”之感，因而也就按捺不住地提出质问——“问君何独然？”这“问”的主语便是“杂树”。“独”字紧扣着“偏”字，将问题直逼到诗人面前，诗人回答得也很爽快，那是因为梅花不畏严寒，能在霜雪之中开花，冷露之中结实。这是赞梅的理由。但是，为了使“偏”与“独”有所交待，也为了使发问者（杂树）对自己有所了解，所以接着又说：想想你们吧，只能招摇于春风，斗艳于春日，即使有的也能在霜中开花，却又随寒风零落，终没有耐寒的品质，是所谓“寒暑在一时，繁华及春媚”（鲍照《咏史》）。如此相比，则“偏为梅咨嗟”一语，便得到全面而有力的阐发。<bR>　　明代钟惺说这首诗：“似稚似老，妙妙”（《古诗归》）。这个评语颇有见地，也很耐人寻味。这首诗结构单纯，一二两句直抒己见，第三句作为过渡，引出下文的申述。言辞爽直，绝无雕琢、渲染之态，比如对梅的描写，这里就见不到恬淡的天姿，横斜的身影，也嗅不到暗香的浮动，更没有什么高标逸韵，力斡春回的颂词，而只是朴实无华，如实道来——霜中能作花，露中能作实；其句式韵脚，亦随情之所至，意之所须，有五言，也有七言；“以花字联上嗟字成韵，以实字联下日字成韵”（沈德潜《古诗源》），新奇而不造作。诗人以如此单纯朴拙、随意自然的形式，说着并不怎么新鲜的事情，确有几分“稚”趣。然而，“念其”、 “念尔”，不无情思，足见褒贬之意，早存于心，所以观点鲜明，一问即答，且能不枝不蔓，舍形取神，切中要害，是亦决非率意而成。“今日画梅兼画竹，岁寒心事满烟霞”（郑板桥《梅竹》）。画家“心事”在画中，诗人的“心事”也藏在诗中。《南史·本传》中的记载：“（鲍）照尝谒（刘）义庆，未见知，欲贡诗言志，人止之曰：郎位尚卑，不可轻忤大王。照勃然曰：千载上有英才异士沈没而不闻者，安可数哉！大丈夫岂可遂蕴智能，使兰艾不辨，终日碌碌与燕雀相随乎？于是奏诗……”（《南史》卷十三）。这段文字不仅可以使读者窥见其人，亦有助于理解这首诗。如果说傲霜独放的梅花，就是那些位卑志高、孤直不屈之士的写照，当然也可以说是诗人自我形象的体现。那么，“零落逐寒风”的“杂树”，便是与时俯仰、没有节操的龌龊小人的艺术象征。诗人将它们加以对比，并给予毫不含糊地褒贬，一方面反映了诗人爱憎分明、刚正磊落的胸怀，一方面也表现了他对“兰艾不辨”、贵贱不分的世风的抨击和抗争。萧涤非先生曾经说：鲍照“位卑人微，才高气盛，生丁于昏乱之时，奔走乎死生之路，其自身经历，即为一悲壮激烈可歌可泣之绝好乐府题材，故所作最多，亦最工”（《汉魏六朝乐府文学史》）。这首诗虽是咏物，然其身世境遇、性格理想、志趣情怀无不熔铸其中。就以上所言，则又显示出它的慷慨任气，沉劲老练的特色。因而，那“似稚似老”的评语实在是精当绝妙。","鲍照"],"1382":["1382","诏问山中何所有赋诗以答","诏问山中何所有赋诗以答原文<Br>山中何所有，岭上多白云。只可自怡悦，不堪持赠君。<Br>诏问山中何所有赋诗以答注释<Br>（1）诏：帝王所发的文书命令.（2）怡悦：取悦；喜悦。<Br>诏问山中何所有赋诗以答译文<Br>你问我我山中有什么。那我就告诉你，这个山中只有白云，我拥有白云。只有在山中，我才拥有它，只要看到它，我才会有好的心情。所以我不会也不可能把它赠送给您。","陶宏景"],"1381":["1381","赠杜容成","赠杜容成原文<Br>一燕海上来，一燕高堂息。一朝相逢遇，依然旧相识。问我来何迟，山川几纡直。答言海路长，风驶飞无力。昔别缝罗衣，春风初入帏。今来夏欲晚，桑扈薄树飞。<Br>赠杜容成注释<Br>【旧相识】旧相知。《左传·襄公二十九年》：“﹝吴公子札﹞聘於郑，见子产，如旧相识，与之縞带，子产献紵衣焉。”《晋书·陆机传》：“太康末，与弟云俱入洛，造太常张华。华素重其名，如旧相识。”唐韩愈《送灵师》诗：“还如旧相识，倾壶畅幽悁。”《红楼梦》第一○九回：“岫烟是妙玉的旧相识，先走去接他。”<Br>","吴均"],"1380":["1380","拟行路难","拟行路难原文<Br>其一奉君金卮之美酒，玳瑁玉匣之雕琴。七彩芙蓉之羽帐，九华葡萄之锦衾。红颜零落岁将暮，寒光宛转时欲沉。愿君裁悲且减思，听我抵节行路吟。不见柏梁铜雀上，宁闻古时清吹音。其二洛阳名工铸为金博山，千斫复万镂，上刻秦女携手仙。承君清夜之欢娱，列置帏里明烛前。外发龙鳞之丹彩，内含麝芬之紫烟。如今君心一朝异，对此长叹终百年。其三璇闺玉墀上椒阁，文窗绣户垂绮幕。中有一人字金兰，被服纤罗蕴芳藿。春燕差迟风散梅，开帏对影弄禽爵。含歌揽涕恒抱愁，人生几时得为乐。宁作野中之双凫，不愿云间之别鹤。其四泻水置平地，各自东西南北流。人生亦有命，安能行叹复坐愁。酌酒以自宽，举杯断绝歌路难。心非木石岂无感，吞声踯躅不敢言。其五对案不能食，拔剑击柱长叹息。丈夫生世能几时，安能叠燮垂羽翼。弃檄罢官去，还家自休息。朝出与亲辞，暮还在亲侧。弄儿床前戏，看妇机中织。自古圣贤尽贫贱，何况我辈孤且直。其六秋思忽而至，跨马出北门。举头四顾望，但见松柏园。荆棘郁蹲蹲。中有一鸟名杜鹃，言是古时蜀帝魂。声音哀苦鸣不息，羽毛憔悴似人髡。飞走树间啄虫蚁，岂忆往日天子尊。念此死生变化非常理，中心恻怆不能言。其七中庭五株桃，一株先作花。阳春夭冶二三月，从风簸荡落西家。西家思妇见悲惋，零泪沾衣抚心叹，初我送君出户时，何言淹留节回换。床席生尘明镜垢，纤腰瘦削发蓬乱。人生不得长称意，惆怅徙倚至夜半。<Br>拟行路难注释<Br>【东西南北】1.四方。泛指到处，处处。《左传·襄公二十九年》：“东西南北，谁敢寧处。”唐韩愈《感春》诗之一：“东西南北皆欲往，千江隔兮万山阻。”亦作“东西南朔”。郭孝成《民国各团体之组织》第二节：“自武汉举义以来，不旬月间，天下响应，东西南朔，联翩建义，禹域版图，殆全归汉有。”2.指普天下。清纳兰性德《摸鱼儿·送别德清蔡夫子》词：“英雄辈，事业东西南北，临风因甚成泣！”3.谓飘流在外，居处无定。唐睿宗《孔子赞》：“吾岂匏瓜，东西南北。”郭小川《在大沙漠中间》诗：“他们是东西南北的人，从不曾高枕而卧，现在在这里落户，却竟十分心安理得。”4.指分散四方。宋张孝祥《鹊桥仙·别立之》词：“离歌声断酒杯空，容易里、东西南北。”宋张孝祥《柳梢青·饯别蒋德施粟子求诸公》词：“后夜相思，水长山远，东西南北。”5.指方向。《二刻拍案惊奇》卷二一：“正行之间，一阵大风起处，捲得灰沙飞起，眼前对面不见，竟不知东西南北了。”老舍《骆驼祥子》十九：“感情在他心中绕着圆圈，把个最简单的人闹得不知道了东西南北。”<Br>","鲍照"],"1379":["1379","采莲曲","采莲曲原文<Br>晚日照空矶，采莲承晚晖。风起湖难渡，莲多采未稀。棹动芙蓉落，船移白鹭飞。荷丝傍绕腕，菱角远牵衣。","萧纲"],"1378":["1378","边城思","边城思原文<Br>柳黄未吐叶，水绿半含苔。春色边城动，客思故乡来。","何逊"],"1377":["1377","暂使下都夜发新林至京邑赠西府同僚","暂使下都夜发新林至京邑赠西府同僚原文<Br>大江流日夜，客心悲未央。徒念关山近，终知返路长。秋河曙耿耿，寒渚夜苍苍。引领见京室，宫雉正相望。金波丽鳷鹊，玉绳低建章。驱车鼎门外，思见昭丘阳。驰晖不可接，何况隔两乡？风云有鸟路，江汉限无梁。常恐鹰隼击，时菊委严霜。寄言罻罗者，寥廓已高翔。","谢朓"],"1376":["1376","李夫人赋","李夫人赋原文<BR>　　美连娟以修嫭兮，命樔绝而不长。饰新官以延贮兮，泯不归乎故乡。惨郁郁其芜秽兮，隐处幽而怀伤。释舆马于山椒兮，奄修夜之不阳。秋气憯以凄泪兮，桂枝落而销亡。神茕茕以遥思兮，精浮游而出畺。托沈阴以圹久兮，惜蕃华之未央。念穷极之不还兮，惟幼眇之相羊。函荾荴以俟风兮，芳杂袭以弥章。的容与以猗靡兮，缥飘姚虖愈庄。燕淫衍而抚楹兮，连流视而娥扬。既激感而心逐兮，包红颜而弗明。欢接狎以离别兮，宵寤梦之芒芒。忽迁化而不反兮，魄放逸以飞扬。何灵魄之纷纷兮，哀裴回以踌躇。势路日以远兮，遂荒忽而辞去。超兮西征，屑兮不见。寖淫敞，寂兮无音。思若流波，怛兮在心。<bR>　　乱曰：佳侠函光，陨朱荣兮。嫉妒闟茸，将安程兮。方时隆盛，年夭伤兮。弟子增欷，洿沫怅兮。悲愁於邑，喧不可止兮。向不虚应，亦云己兮。嫶妍太息，叹稚子兮。懰栗不言，倚所恃兮。仁者不誓，岂约亲兮？既往不来，申以信兮。去彼昭昭，就冥冥兮。既不新宫，不复故庭兮。呜呼哀哉，想魂灵兮！<Br>李夫人赋注释<Br>【呜呼哀哉】“呜嘑哀哉”。1.表示悲痛之辞。常用以表示对死者的哀悼。《左传·哀公十六年》：“呜呼哀哉！尼父，无自律。”《隶释·汉小黄门谯敏碑》：“呜嘑哀哉！国丧良佐，家陨栋梁。”《后汉书·侯霸传》：“未及爵命，奄然而终。呜呼哀哉！”宋叶适《祭李参政文》：“奈何一朝，长隔死生。呜呼哀哉！”2.借指死亡或事情完结，有时含诙谐或讽刺意。《警世通言·桂员外途穷忏悔》：“施济忽遘一疾，医治不痊，呜呼哀哉了。”《红楼梦》第十六回：“﹝秦邦业﹞将秦钟打了一顿，自己气的老病发了，三五日，便呜呼哀哉了。”鲁迅《集外集·选本》：“不过这类的辩论，照例是不会有结果的，往复几回之后……而问题于是呜呼哀哉了。”郭澄清《大刀记》第十一章：“﹝他们﹞有的呜呼哀哉了，有的嗷嚎嗷嚎的叫起来。”汉<Br><Br>李夫人赋赏析<BR>　　汉武帝是西汉唯一一位有辞赋作品传世的皇帝。据《汉书·艺文志》载：“上所自造赋二篇。”颜师古注云：“武帝也。”这二篇赋中的一篇应是《汉书·外戚传》载录的《李夫人赋》，而另一篇赋则未知何指。由《汉书·艺文志》之著录，印证汉武帝的今存作品，不难发现汉武帝不仅好辞赋，而且还亲制辞赋。他的《李夫人赋》是中国文学史上悼亡赋的开山鼻祖。<bR>　　李夫人卒于公元前108年（元封三年）之后、公元前104年（太初元年）之前的一个秋天。汉武帝《李夫人赋》当作于那段时间内，此时武帝49岁到53岁。<bR>　　如果说《李夫人歌》是以简洁含蓄的笔触，婉转抒发了武帝对亡妃的哀思的话，那么《李夫人赋》则是以浓墨重彩的手法，多层面表达了武帝对亡妃的怀念。赋分正文与乱辞两部分。正文主要通过幻想与追忆，抒发对亡妃李夫人的绵绵伤痛。赋的开头四句：“美连娟以修嫣兮，命樔绝而不长。饰新宫以延贮兮。泯不归乎故乡。”新宫可筑，而美好生命逝去就再也不能回来。这与“露唏明朝更复落，人死一去何时归”（《薤露》）的对生命易逝的悲痛无奈有异曲同工之妙，表明武帝在哀悼李夫人的同时，对生命的短暂进行了深沉思考。接下来的“惨郁郁其芜秽兮，隐处幽而怀伤”两句，是对李夫人身处墓中凄惨境况的想象。在此，武帝不写自己如何伤怀李夫人的早逝，而是写李夫人的亡魂在墓室中为思念自己而心伤，这种进一层的写法，想象大胆奇特，倍加抒发了武帝的无尽哀伤。而“秋气憯以凄泪兮，桂枝落而销亡”，以眼前秋景抒心中哀情，再次传达出对爱妃早逝的伤痛。在这种伤悼的心理引导下，作者想象其灵魂脱离肉体，去寻找李夫人的踪迹，见到了“函荾荴以俟风兮，芳杂袭以弥章。的容与以猗靡兮，缥飘姚虖愈庄”的李夫人。如此神奇想象，如梦似幻，足见汉武帝对李夫人思念之刻骨铭心。<bR>　　接下来的“燕淫衍而抚楹兮，连流视而娥扬，既激感而心逐兮，包红颜而弗明。驩接狎以离别兮，宵寤梦之芒芒”，由冥冥想象，转入对往日欢乐生活的追忆；由对往日的追忆，又回到眼前似梦非梦的幻境中。在此番幻境中，李夫人的身影是“忽迁化而不反”，或“哀裴回以踌躇”。以李夫人灵魂的不忍离去来表达作者对夫人灵魂归来的强烈期盼。然人死不能复生，武帝最终在李夫人灵魂“荒忽而辞去”、“屑兮不见”的幻境中，再次回到眼前阴阳相隔的残酷现实，“思若流波，怛兮在心”，无限伤痛，如流水连绵不绝。<bR>　　乱辞再次抒写了对李夫人早逝的无限悲痛，表示将不负其临终所托，体现了武帝对李夫人的一片深情。乱辞中，描写了伤悼李夫人的凄恻场景，极其感人：<bR>　　弟子增欷，洿沫怅兮。悲愁於邑，喧不可止兮。向不虚应，亦云己兮。嫶妍太息，叹稚子兮。懰栗不言，倚所恃兮。<bR>　　对李夫人兄弟和稚子伤悼李夫人的哀恸场景进行描写，极富人情味。从中不难发现汉武帝虽为一代雄主，亦有普通人真挚感情的一面。<bR>　　《李夫人赋》在武帝时期甚至整个汉代，都是颇具特色的重要抒情赋作，其文学史意义不容忽视。<bR>　　其一，《李夫人赋》是中国文学史上第一篇悼亡赋，在辞赋题材方面具有开拓意义。今存武帝之前的悼亡文学，有《经》的《邶风·绿衣》和《唐风·葛生》，但皆以诗歌形式出现。而文学史上的第一篇悼亡赋，则非《李夫人赋》莫属。马积高先生认为此赋乱辞一段“写得颇亲切，为后世悼亡之作所祖”。其实，《李夫人赋》不仅仅在写作手法上“为后世悼亡之作所祖”，更在悼亡赋题材上有开拓之功。汉武帝《李夫人赋》之后，悼亡赋继作不断。如曹丕《悼天赋》、曹植《思子赋》、王粲《伤天赋》《思友赋》、曹髦《伤魂赋》、潘岳《悼亡赋》、南朝宋武帝刘裕《拟汉武帝李夫人赋》、江淹《伤爱子赋》《伤友人赋》、宋人李处权《悼亡赋》等，皆属此类。众多悼亡赋作的出现，使悼亡成了中国古代辞赋的一大重要题材。<bR>　　其二，《李夫人赋》的艺术手法为后世悼亡文学提供了借鉴。一是《李夫人赋》以“桂枝落而销亡”比喻李夫人之死，这一手法为后世悼亡诗赋所因袭。如，潘岳《悼亡赋》“含芬华之芳烈，翩零落而从风”、刘裕《拟汉武帝李夫人赋》“念桂枝之秋霣，惜瑶华之春翦”、梁简文帝《伤美人诗》“香烧日有歇，花落无还时”、阴铿《和樊晋陵伤妾诗》“画梁朝日尽，芳树落花辞”、李处权《悼亡赋》“信尤物之易毁兮，审奇花之早落”，等等，这些都是以花落喻妻、妾的死亡，是对《李夫人赋》中以“桂枝落”喻李夫人死的承袭。二是《李夫人赋》以幻觉抒哀情，将心理幻境与眼前实景相结合的艺术手法，为后世悼亡诗赋所继承。在《李夫人赋》之前，《邶风·绿衣》悼亡，主要通过睹物伤人，表现作者哀思；《唐风·葛生》悼亡，在睹物伤人的同时，对亡人坟茔的凄惨景象进行描写，以抒写作者“予美亡此，谁与独处”的悲伤。而《李夫人赋》悼亡，则充分利用辞赋长于铺陈的优势，展现了汉武帝伤悼李夫人时产生的种种幻境，以此表达心中的无尽感伤。在描写心理幻境的同时，《李夫人赋》还在乱辞中描写了伤悼李夫人的眼前实景，进一步写出了对亡妃的无限悲思。这虚实相间的抒情方式，使全赋在哀伤百转的同时，充满着神奇和迷幻。《李夫人赋》的这一艺术独创，为后世同类题材文学所接受。如，潘岳《悼亡赋》：“神飘忽而不反，形安得而久安？袭时服于遗质，表铅华于余颜。……延尔族兮临后庭，人空室兮望灵座，帷飘飘兮灯荧荧。灯荧荧兮如故，帷飘飘兮若存，物未改兮人已化，馈生尘兮酒停樽”，想象亡妻灵魂的飘忽不返及其妆扮，并将这一心理幻境与“空室”、“人已化”的眼前实境结合起来，表达了不尽悼念之情。又如，江总《奉和东宫经故妃旧殿诗》“犹忆窥窗处，还如解佩时。苔生无意早，燕入有言迟。若令归就月，照见不须疑”，李处权《悼亡赋》“悄空闺之岑寂兮，想音容于冥漠。……把怀平生之好合兮，竟缱绻而难舍。觊魂梦之可接兮，睇长松于广野。虽涸流以濡翰兮，浩予悲之莫写”，都是将眼前实景与心理幻境结合起来抒写对亡人的思念。这些，都可以看出《李夫人赋》对后世悼亡诗赋艺术手法的深远影响。<bR>　　其三，《李夫人赋》是汉代抒情赋作的先导。《李夫人赋》之前，骚体辞赋已成为汉人抒情的主要文体，但大多是在代屈原立言之际表达个人的不遇情怀。如贾谊的《吊屈原赋》《惜逝》、严忌的《哀时命》等，情感虽挚，但终隔一层。而《李夫人赋》虽为骚体，但直抒作者在李夫人死后的内心感受，这种抒情手法不仅较借代古人立言来抒情要自然亲切得多，而且开启了汉代抒情赋作的先河。这种情感的直接抒发，是对《诗经》“情动于中而形于言”（《毛诗序》）精神的继承，也是对屈骚“发愤以抒情”传统的弘扬。《李夫人赋》之后，虽代屈原立言的拟骚赋仍有继作，但抒情赋作至东汉已逐渐蔚为大观，特别是汉末魏晋的伤悼赋，基本上都是直抒胸臆的赋作，这是《李夫人赋》导夫先路的结果。<bR>　　其四，《李夫人赋》为魏晋时代人生命意识的普遍觉醒开了先河。汉武帝《李夫人赋》在沉痛伤悼李夫人的同时，体现出对生命易逝的思考。这与汉武帝的世界观变化有关，据《史记·封禅书》和《汉书》之《武帝纪》《郊祀志》等记载，公元前118年（元狩五年）汉武帝得了一场大病之后，深感到生命的脆弱，从此逐渐沉迷于神仙。这种变化同样体现在他的《秋风辞》和《李夫人歌》中。在这里，对功业的孜孜以求已荡然无存，代之而起的是对生命的思索与追问、对生命存在的珍视与爱恋。汉武帝的这类作品，与同时代出现的《战城南》、乌孙公主的《悲愁歌》等作品一道，透露出汉代文学创作的嬗变：从一味地歌功颂德、润色鸿业的主题逐步转向抒写真情、思考生命的主题。这种看似转向颓唐的文学风尚变化，实际上体现了西汉人个体生命意识的逐渐觉醒，为魏晋时代人生命意识的普遍觉醒开了先河，其意义之重大，值得后人在研究西汉文学时给予充分重视。","刘彻"],"1375":["1375","吊屈原赋","吊屈原赋原文<BR>　　谊为长沙王太傅，既以谪去，意不自得；及度湘水，为赋以吊屈原。屈原，楚贤臣也。被谗放逐，作《离骚》赋，其终篇曰：“已矣哉！国无人兮，莫我知也。”遂自投汨罗而死。谊追伤之，因自喻，其辞曰：<bR>　　恭承嘉惠兮，俟罪长沙；侧闻屈原兮，自沉汨罗。造讬湘流兮，敬吊先生；遭世罔极兮，乃殒厥身。呜呼哀哉！逢时不祥。鸾凤伏竄兮，鸱枭翱翔。闒茸尊显兮，谗谀得志；贤圣逆曳兮，方正倒植。世谓随、夷为溷兮，谓跖、蹻为廉；莫邪为钝兮，铅刀为銛。吁嗟默默，生之无故兮；斡弃周鼎，宝康瓠兮。腾驾罷牛，骖蹇驴兮；骥垂两耳，服盐车兮。章甫荐履，渐不可久兮；嗟苦先生，独离此咎兮。<bR>　　讯曰：已矣！国其莫我知兮，独壹郁其谁语？凤漂漂其高逝兮，固自引而远去。袭九渊之神龙兮，沕深潜以自珍；偭蟂獭以隐处兮，夫岂从虾与蛭蟥？所贵圣人之神德兮，远浊世而自藏；使骐骥可得系而羁兮，岂云异夫犬羊？般纷纷其离此尤兮，亦夫子之故也。历九州而其君兮，何必怀此都也？凤凰翔于千仞兮，览德辉而下之；见细德之险徵兮，遥曾击而去之。彼寻常之污渎兮，岂能容夫吞舟之巨鱼？横江湖之鳣鲸兮，固将制于蝼蚁。<Br>吊屈原赋注释<Br>[1]此赋是贾谊赴长沙王太傅任途中，经过湘水时所作。屈原自沉于湘水支流汨罗江，贾谊触景生情，作此凭吊屈原同时亦以自伤。[2]长沙王：指西汉长沙王吴芮的玄孙吴差。太傅：官名，对诸侯王行监护之责。谪（zhé）：贬官。[3]湘水：在今湖南境内，注入洞庭湖。贾谊由京都长安赴长沙必渡湘水。[4]《离骚》赋：楚辞既称辞也称赋。[5]汨罗：水名，湘水支流，在今湖南岳阳市境内。[6]因自喻：借以自比。[7]恭承：敬受。嘉惠：美好的恩惠，指文帝的任命。俟罪：待罪，这里是谦词。[8]侧闻：谦词，说不是正面听到，尊敬的说法。[9]造：到。讬（tuō）：同“托”，寄托。先生：指屈原，古人单称先生而不称名，表示尊敬。[10]罔极：没有准则。殒（yǔn）：殁，死亡。厥：其，指屈原。[11]不祥：不幸。[12]伏窜：潜伏，躲藏。鸱枭：猫头鹰一类的鸟，古人认为是不吉祥的鸟，此喻小人。翱翔：比喻得志升迁。[13]闒（tà）：小门。茸：小草。[14]逆曳：被倒着拖拉，指不被重用。倒植：倒立，指本应居高位反居下位。[15]随：卞随，商代的贤士。夷：伯夷。二者都是古贤人的代表。溷（hún）：混浊。跖：春秋时鲁国人，传说他是大盗。蹻（jué）：庄蹻，战国时楚国将领，庄蹻接受楚顷襄王之命开辟云南，后来退路被秦国斩断，他回不来就在云南做了王，客观上背叛了楚国。传说中这两个人成为“坏人”的代表。[16]莫邪[yé]：古代宝剑名。铅刀：软而钝的刀。铦（xiān）：锋利。[17]默默：不得志的样子。生：指屈原。无故：《文选》注谓“无故遇此祸也”。[18]斡（wò）：旋转。斡弃：抛弃。周鼎：比喻栋梁之材。康瓠（hù）：瓦罐，比喻庸才。[19]腾驾：驾驭。罢（pí）：．疲惫。骖：古代四马驾一车，中间的两匹叫服，两边的叫骖。蹇：跛脚。[20]服：驾。《战国策·楚策》：“夫骥之齿至矣，服盐车而上太行，中坂纤延，负辕不能上。”骥是骏马，用骏马来拉盐车，比喻糟蹋有才能的人。[21]章甫：古代的一种礼帽。荐：垫。履：鞋。章甫荐履：用礼貌来垫鞋子。渐：逐渐，这里指时间短暂。[22]离：通“罹”，遭遇。咎：灾祸。[23]讯曰：告曰。相当于《楚辞》的“乱曰”。[24]巳矣：“算了吧”之意。[25]壹郁：同“抑郁”。[26]漂漂：同“飘飘”，飞翔貌。高逝：飞得高高的。自引：自己升高。[27]袭：效法。九渊：九重渊，深渊。沕（wù）：深潜的样子。[28]偭（miǎn）：面向。蟂獭（xiāotǎ）：水獭一类的动物。从：跟随。虾（há）：蛤蟆。蛭（zhì）：水蛭，蚂蟥一类。螾：同“蚓”，蚯蚓。这两句是说面向蟂獭一类动物隐居，不与蛤蟆、水蛭、蚯蚓一类小虫为伍。[29]系：用绳系住。羁：用络头络住。这两句的意思是能够停留的地方就停留，就像犬、羊哪样。[30]般：久。纷纷：乱纷纷的样子。尤：祸患。夫子：指屈原。意思是说屈原自己该走不走，长久停留在那乱纷纷的地方，怎么不会遭祸呢。[31]历：走遍。相：考察。此都：指楚国都城郢。这是贾谊为屈原提的建议，要他到处走一走，看到有贤君才停下来帮助他。[32]千仞：极言其高。仞，七尺为一仞。览：看到。德辉：指君主道德的光辉。[33]细德：细末之德，指品德低下的国君。险征：危险的征兆。曾击：高翔。曾，高飞的样子。去：离开。[34]污渎：污水沟。[35]鱣（zhān）：鲟一类的大鱼。鲸：鲸鱼。固：本来。《庄子·庚桑楚》：“吞舟之鱼，砀而失水，则蝼蚁苦之。”<Br>吊屈原赋背景<BR>　　这篇《吊屈原赋》，是贾谊因统治阶级内部矛盾而受毁谤与排挤，在公元前177年（汉文帝三年）被贬为长沙王太傅以后所作。作者认为自己政治上的遭遇同屈原相似，因而赋中不但慨叹屈原生前的不幸，对他寄以极大的同情；同时，也以屈原坎坷的一生作自喻，揭露了统治者的是非不分、黑白颠倒，抒发了自己不受重 用的不平和不甘屈服的心情。既是吊古，也是伤今。<bR>　　公元前221年，历史进入了大一统的秦汉时代。这一时期，先秦诸子百家思想逐渐糅合，儒学独尊地位最初确立，汉赋和史学成就突出，佛教开始传入中国，道教逐渐形成。在这一种新的文化格局之中，长沙的汉代文化发射出令人眩目的光辉，这里拥有着贾谊、张仲景等一批文化巨人，丝织、漆器等工艺美术也达到了一个新的高度。<bR>　　贾谊18岁即以能“诵属书”而著名于郡中，经太守吴廷尉的引荐，被文帝召为博士，不久即赴任太中大夫。贾谊希图革新政治，提出“改正朔，易服色，法制度，定官名，兴礼乐”等一系列建议，受到汉文帝的赏识，一度欲提拔他任公卿之位，但遭到周勃、邓通等将相大臣的诋毁，说他“年少初学，专欲擅权，纷乱诸事”，终于未受重用。公元前176年，贾谊被调出京城，改任长沙王太傅。于是，在屈原之后，又一位杰出的文学家走向长沙。<bR>　　长沙，在当时中原人的眼中是一个多雨潮湿的荒僻之地，而诸侯王太博这个职位只对诸侯王负有辅导之责，并没有处理实际政事的权力，所以，贾谊怀着忧郁的心情缓缓南下。当他来到湘江边上时，屈原投江自沉的情景不由在脑海中展现开来。距当时100余年前，忠洁不阿的屈原受谗流放该地，此时自己也遭诬陷谪遣长沙，这是非常相似的境遇。贾谊触景感慨，写下了汉赋名篇《吊屈原赋》。<Br>吊屈原赋译文<BR>　　贾谊做了长沙王的太傅，已经由于被贬谪离开京城，自己感到很不得意；等到坐船渡过湘水的时候，就写了一篇赋来凭吊屈原。屈原是楚国的贤能之臣。遭受谗言的诬陷而被放逐，作了离《离骚》这篇文章，文章的结尾说：“算了罢，国家没有一个正直贤能的人，没有一个人了解我啊”于是就跳到汨罗江自杀了。贾谊我追念感伤这件事情，借此来比喻自己，那文章的词句说：<bR>　　恭敬地承受这美好的恩惠啊，到长沙去做官。途中听说屈原啊，自己沉到汨罗江自杀了。到了这湘江后写一篇文章投到江水中啊，（我）恭敬的凭吊屈原先生，（你）遭受了世间无尽的谗言啊，乃至毁灭了自己的生命。唉！唉！遭逢的时代不好啊。鸾鸟凤凰躲避流窜啊，猫头鹰却在高空翱翔。宦官内臣尊贵显耀啊，用谗言奉承阿谀的人能得志；贤才能臣无法立足啊，端方正派的人却郁郁不得志。世人都认为卞随、伯夷恶浊啊，认为盗跖、庄蹻廉洁，（认为）宝剑莫邪粗钝啊，铅质的刀锋利。慨叹抱负无法施展，屈原你无故遇祸啊！这就好比是抛弃了周鼎，而把瓦盆当成了宝物啊；乘坐、驾驶疲牛，使跛驴作骖啊，反让骏马吃力的去拖盐车啊；帽冠低居在下，鞋履反高高再上；这种倒行逆施的行为是不会长久的。慨叹先生你真不幸啊，竟遭遇到这样的祸难！”<bR>　　总之：算了吧！整个国家没有一个人了解我啊，一个人独自忧愁抑郁能够和谁说呢？凤凰飘飘然向高处飞去啊，自己本来就打算远走高飞。效法深渊中的神龙啊，深深地潜藏在渊底来保护自己；弃离了蟂獭去隐居啊，怎么能够跟从蛤蟆与水蛭、蚯蚓？我所认为珍贵的东西是圣人的神明德行啊，要远离污浊的世界而自己隐居起来；假使骐骥也能够被束缚而受羁绊啊，怎么能够说与狗和羊有分别呢？盘桓在这样混乱的世上遭受祸难啊，也是您的原因。无论到哪里都能辅佐君主啊，又何必留恋国都呢？凤凰在千仞的高空翱翔啊，看到人君道德闪耀出的光辉才降落下来；看到德行卑鄙的人显出的危险征兆啊，就远远的高飞而去。那窄窄的小水沟啊，怎么能够容下吞舟的巨鱼？横行江湖的鳣鱼、鲸鱼，（出水后）也将受制于蝼蚁。<Br>吊屈原赋赏析<BR>　　贾谊在赋中对屈原的遭遇表示的深切悼惜，其实就是对自身处境的伤感，因为两人经历有着太多的相似之处，他是将自己心中的愤慨不平与屈原的忧愁幽思融汇在一起，以表达对世间贤人失意、小人得志这种不公平状况的极大不满。不过，在感情一致的前提下，贾谊并不赞同屈原以身殉国的行动。他认为尽管环境恶劣，也应当顽强地活下去，自己虽然将居住在卑湿的长沙，或许因此而不能长寿，但仍不愿去自尽。<bR>　　贾谊和屈原这种见解的差异，是因为他们具有不同的生死观。屈原所怀的是儒家杀身成仁的思想，理想不能实现就不惜殉以生命；而贾谊除具有儒家思想外，还兼有盛行于汉初的道家旷达精神。所以，如将两人 的作品加以对比，就可以发现在忧国忧民的忧患意识方面，贾谊没有屈原那样深沉；在对自身理想的追求上，贾谊也不及屈原那么执着，似乎他对世事显得更豁达，更彻悟。 贾谊任长沙王太傅第三年的一天，有一只鸟（猫头鹰）飞入他的住宅。长沙民间认为猫头鹰所到的人家，主人不久将会死去。贾谊谪居长沙本已郁郁不得志，又凑巧碰上这事，更是触景生情，倍感哀伤，便写下《鵩鸟赋》，假借与鹏鸟的问答，抒发自己的怀才不遇之情，并用老庄“齐生死，等祸福”的思想来自我宽解。《鵩鸟赋》开始记述何年何月何日鸟入屋，主人以为怪事，便翻开策数之书进行占卜，所得到的回答是房主人将死去（或远去）。主人占卜后要鸟告诉吉凶和死期的迟速。<bR>　　通达的评述，企图以此来求得自己精神上的解脱，但人们通过这些豁达的辞语，还是可以感觉到在贾谊旷达的精神世界中，其实还隐忍着深沉的悲哀！ 赋是汉代文学的代表，是在楚辞基础上发展而成的一种文体。汉赋大致分两种，一种是直接摹仿屈原《离骚》体的骚体赋，一种是汉代新创的散体大赋，它日益发展，成为汉赋的主体。贾谊在长沙地区所作的《吊屈原赋》是汉初骚体赋的代表作，它和《鵩鸟赋》都作于长沙，所以长沙在汉赋的形成过程中具有重要作用。 贾谊任职长沙王太傅其间，虽然心情是忧郁的，但并没有忘怀对国家政治的关心。<bR>　　如汉初朝廷准允民间铸钱，贾谊就上书反对，他认为民间铸钱有三弊：一、将有许多假钱；二、各地所铸的钱会轻重不一，不利流通；三、铸钱利厚，若吸引大量劳力投向铸钱，便会影响农业生产。可惜意见未得到采纳。<bR>　　贾谊在长沙居住了四年多，他的活动和著述对长沙及湖南的文化影响很大。历代长沙文人均为贾谊这位文化巨匠曾在自己故乡生活过而感到自豪，许多人辞家以屈贾后人自命。贾谊故宅在今长沙市天心区太平街太傅里，原建有贾太傅词，汉之后许多文人曾来此凭吊。唐代刘长卿留下了“三年谪宦此栖迟，万古惟留楚客悲”的诗句。明代李东阳写过《贾太傅祠碑记》。祠前巷侧有井，上敛下大，其状如壶，相传是贾谊所凿，称太傅井或壶井。因杜甫有“长怀贾谊井依然”的诗句，所以又称长怀井。清代贾太傅祠有治安堂、潇湘别墅、大观楼、佩秋亭等建筑。今尚存祠屋一间，宅内留有贾谊木雕像一座，表现了长沙人对这位汉赋大家的怀念与追忆。<bR>　　作为一位才气“陵轶飞免”的英才，贾谊留存下来的赋像他的鸿文巨论一样“沾溉后人,其泽甚远”。贾谊赋在赋史上具有“振其绪”之功。既上承楚骚的余绪。又奠定了汉代骚体赋的基础。在贾谊仅存的四篇赋中，《吊屈原赋》是以文辞清丽，抒情浓郁而饮誉于世的。 “辞清而理哀”，刘勰对《吊屈原赋》的这一评价的确是中肯之语，道出了贾谊这篇短赋被历代文人心慕手追的原因。贾谊的境遇与屈原相类似，因而在此赋中作者借屈原以自况，用清丽的言辞，抒写出悲愤哀伤的感情。","贾谊"],"1374":["1374","怨歌行","怨歌行原文<Br>新裂齐纨素，鲜洁如霜雪。裁为合欢扇，团团似明月。出入君怀袖，动摇微风发。常恐秋节至，凉飚夺炎热。弃捐箧笥中，恩情中道绝。<Br>怨歌行注释<Br>【合欢扇】称图案花纹，象征男女欢会之意。汉班婕妤《怨歌行》：“裁为合欢扇，团团似明月。”南朝梁刘孝威《七夕穿针》诗：“故穿双眼针，时缝合欢扇。”元张可久《寨儿令·春愁》曲：“想合欢綉扇亲描，记同心罗帕轻揪。”<Br><Br>怨歌行赏析<BR>　　这用扇来比喻女子。扇在被人需要的时候就“出入怀袖”，不需要的时候就“弃捐箧笥”。旧时代有许多女子处于被玩弄的地位，她们的命运决定于男子的好恶，随时可被抛弃，正和扇子差不多。<bR>　　本篇《文选》、《玉台新咏》、《乐府诗集》均收?，并题班婕妤作。但因《汉书》本传未载其曾作怨诗，而《文选》李善注又引《歌录》云：“《怨歌行》，古辞。”故近人多据此疑非班作，然亦乏确证。而魏晋六朝人，如陆机、钟嵘、萧统、徐陵等皆以为班作，且诗的内容又与《汉书》本传所载斑婕妤的身世、怨情无一不合，故属之班作，当是信而有据。<bR>　　班婕妤是著名史学家班固的祖姑，左曹越校尉班况之女。汉成帝时选入宫，始为少使，未几大得宠幸，封为婕妤（嫔妃称号）。后为宫人赵飞燕夺宠，居长信宫，作有《自悼赋》、《捣素赋》等，皆抒发其失宠后幽居深宫的郁闷和哀怨，此诗当亦是她失宠后所作。本诗又题为《团扇》（钟嵘《诗品》），是一首咏物言情之作。通首比体，借秋扇见捐喻嫔妃受帝王玩弄终遭遗弃的不幸命运。前六句是第一层意思。起首二句写纨扇素质之美；从织机上新裁（裂）下来的一块齐国出产的精美丝绢，像霜雪一般鲜明皎洁。纨和素，皆精美柔细的丝绢，本来就皎洁无暇，更加是“新”织成，又是以盛产丝绢著称的齐国的名产，当然就更加精美绝伦，“鲜洁如霜雪”了。二句喻中套喻，暗示了少女出身名门，品质纯美，志节高尚。三四句写纨扇制作之工“把这块名贵精美的丝绢裁制成绘有合欢图案的双面团扇，那团团的形状和皎洁的色泽，仿佛天上一轮团?的月亮。清人吴淇评道：“裁成句，既有此内美，又重之以修能也。”（《选诗定论》）意谓首二句写其内在本质之美，此二句则写其经过精工制作，更具有外表的容态之美。“合欢”，是一种对称图案的花纹，像征男女和合欢乐之意，如《古诗》中“文彩双鸳鸯，裁为合欢被。”《羽林郎》中“广袖合欢襦”皆属此类。故这里的“合欢”，不仅突出了团扇的精致美观，以喻女子的外貌出众，而且也寄托了少女对于美好爱情的向往；“明月”不仅比喻女子的光彩照人，同时出象征着她对永远团圆的热望。“出入”二句，因古人衣服宽大，故扇子可置于怀袖之中；天气炎热时则取出摇动，顿生微风，使人爽快。李善注云：“此谓蒙恩幸之时也。”但这话只说对了一半，其实，这二句更深的含义是：嫔妃即使受宠，亦不过是侍侯君侧，供其欢娱惬意的玩物而已。<bR>　　后四句为第二层意思：团扇在夏季虽受主人宠爱，然而却为自己恩宠难以持久而常常担心恐惧，因为转瞬间秋季将临，凉风吹走了炎热，也就夺去了主人对自己的爱宠；那时，团扇将被弃置在竹箱里，从前与主人的恩情也就半途断绝了。“秋节”隐含韶华已衰，“凉飙”，象征另有新欢；“炎热”，比爱恋炽热；“箧笥”，喻冷宫幽闭，也都是语义双关。封建帝王充陈后宫的佳丽常是成千上万，皇帝对他们只是以貌取人，满足淫乐，对谁都不可能有专一持久的爱情；所以，即使最受宠幸的嫔妃，最终也难逃色衰爱弛的悲剧命运。嫔妃制度又使后宫必然争宠相妒，互相倾轧，阴谋谗陷，斑婕妤不就为赵飞燕所谗而失宠了吗？“常恐”，正说明光中伏悲，居安思危；这种战战兢兢，如履薄冰，乃是封建嫔妃的普通心理状态。此诗本是女诗人失宠后之作，而这里说“常恐”、用失宠前语气，更显得她早知此事已属必然之势，正不待夺宠之后，方始恍然醒悟。诗人用语之隐微、怨怨之幽深， 琴歌二首司马相如<bR>　　凤兮凤兮归故乡，遨游四海求其皇。时未遇兮无所将，何悟今兮升斯堂！有艳淑女在闺房，室迩人遐毒我肠。何缘交颈为鸳鸯，胡颉颃兮共翱翔！ 皇兮皇兮从我栖，得托孳尾永为妃。交情通意心和谐，中夜相从知者谁？双翼俱起翻高飞，无感我思使余悲。千载之下，犹不得不令人惊叹其才情而感慨其不幸！<bR>　　前人谈咏物之妙，贵在“幽怨缠绵，直是言情，非复赋物。”（沈谦《填词杂说》）强调要“不即不离”，（刘熙载《艺概》）既不停留在物上，但又要切合咏物。此诗完全符合这两条美学要求：借扇拟人，巧言宫怨之情；设喻取象，无不物我双关，贴切生动，似人似物，浑然难分。而以秋扇见捐以喻女子似玩物遭弃，尤为新奇而警策，是前无古人的创造。正因为如此，其形象就大于思想，超越了宫怨范围而具有更典型更普遍的意义，即反映了封建社会中妇女被玩弄被遗弃的普遍悲剧命运。这正是本诗最突出的艺术成就所在。在后代诗词中，团扇几乎成为红颜薄命、佳人失时的象征，就是明证。<bR>　　其次，诗中欲抑先扬的反衬手法和绮丽清简的语言也是值得欣赏的。前六句写纨扇之盛，何等于光彩旖旎！后四句写恐扇之衰，何等哀感顽艳！在两相照映之下，女主人公美好的人生价值和这价值的毁灭，又对比等何等鲜明！短短十句，却写出盛衰变化的一生，而怨情又写得 如此抑扬顿挫，跌宕多姿，蔚为大观。故钟嵘评曰：“《团扇》短章，辞旨清捷，怨深文绮，得匹妇之致。”这决不是过甚其辞。","班婕妤"],"1373":["1373","垓下歌","垓下歌原文<Br>力拔山兮气盖世。时不利兮骓不逝。骓不逝兮可奈何！虞兮虞兮奈若何！<Br>垓下歌背景<BR>　　项羽是在秦末与叔父项梁一起举兵反秦的。由于其辉煌的战功、无双的勇力、杰出的才能，实际上成为反秦群雄的领袖，在推翻暴秦的统治中起了主要的作用。<bR>　　秦亡以后，长达五年的时间内项羽与刘邦展开了争夺天下的战争。但由于坑杀20万秦国降卒，迸咸阳后又再烧杀抢掠，项羽早已失去民心，就只他分封诸侯的作法，就完全背离了黎民百姓渴望安定统一的愿望。项羽终于在垓下（在今安徽灵璧县南沱河北岸）陷入刘邦的重重包围之中，损兵折将，粮草吃尽，到了山穷水尽的地步。在一个黑沉沉的夜里，项羽忽然听到从四面刘邦的军营中传来一阵阵楚国的歌声，项羽大吃一惊，误认为汉军已经把楚国的全占领了，他慌张地从床上爬起来，饮酒消愁。项羽身边有一个美人，名叫虞姬，十分宠爱，多年来一直跟随左右，与他形影不离；还有一匹毛色青白相间的骏马，项羽经常骑着它行军打仗。项羽看着即将永别的美人，看着心爱的骏马，忍不住唱出了这首慷慨悲凉的《垓下歌》。<bR>　　作之后，项羽率部突围，虽曾杀伤敌军多人，终因兵力单薄，自刎于乌江（今安徽和县东北）。<Br>垓下歌赏析<BR>　　《垓下歌》是西楚霸王项羽在进行必死战斗的前夕所作的绝命词。《垓下歌》中既洋溢着无与伦比的豪气，又蕴含着满腔深情；既显示出罕见的自信，却又为人的渺小而沉重地叹息。以短短的四句，表现出如此丰富的内容和复杂的感情，真可说是个奇迹。<bR>　　“力拔山兮气盖世”一句，项羽概括了自己叱吒风云的业绩。项羽是将门之子，少年气盛，力能扛鼎，才气超群。他胸怀大志，面对不可一世的秦始皇，敢于喊出“彼可取而代之”的豪言壮语。项羽是顶天立地的英雄，23岁跟随叔父项梁起兵反秦，率领江东八千子弟投入起义的大潮，成了诸路起义首领中妁佼佼者。巨鹿一战，项羽破釜沉舟，与几倍于己的秦军进行浴血奋战，奇迹般地灭了秦军主力，被各路诸侯推举为“上将军”。此后，项所向披靡，直至进军咸阳，自封为西楚霸王。但从这一句中也可以看出，项羽夸大了个人的力量，这是他失败的一个重要原因。<bR>　　“时不利兮稚不逝”，天时不利，连乌骓马也不肯前进了。项羽不是新时代的骄子，而是旧制度的牺牲品。在四年的楚汉战争之中，他虽然与汉军大战七十，小战半百，打了不少胜仗，但仍是匹夫之男，既不善于用人，更不会审时度势，他的失败根本不是什么天意，全是咎由自取。<bR>　　“骓不逝兮可奈何，虞兮虞兮奈若何？”这是项羽面临绝境时的悲叹。项羽被汉军追及，撤至垓下，陷人汉军重围，以致众叛亲离，帐内只剩下他心爱的虞美人。他夜不能寐，与虞姬悄然相对，借酒浇愁。突然，四面传来阵阵楚歜，项羽愕然失色，惊呼 “汉皆得楚乎？是何楚人之多？”项羽明白自己到了穷途末日，绝望的痛苦袭击着他。王位、天下，得而复失，连自己心爱的女人和战马都保不住了。项羽关心他们的命运，不忍弃之而去。虞姬也很悲伤，眼含热泪，起而舞剑，边舞边歌，唱道：“汉兵已略地，四方楚歌声。大王意气尽，贱妾何聊生？ ”歌罢，自刎身亡，好不悲壮！<bR>　　读完《垓下歌》，掩卷回味，使人悟出无论是谁，无论他曾经怎样的不可一世，煊赫一时，如果他办事违背了事物发展的客观规律，使事态发展到不可收抬的地步，到那时，即便有移山倒海之力，也不可避免地要走上失败的道路。","项羽"],"1372":["1372","白头吟","白头吟原文<Br>皑如山上雪，皎若云间月。闻君有两意，故来相决绝。今日斗酒会，明旦沟水头。躞蹀御沟上，沟水东西流。凄凄复凄凄，嫁娶不须啼。愿得一心人，白头不相离。(争议：愿得一人心，白首不相离。)竹竿何袅袅，鱼尾何簁簁！男儿重意气，何用钱刀为！<Br>白头吟注释<Br>①皑、皎：都是白。②两意：就是二心（和下文“一心”相对），指情变。③决：别。④斗：盛酒的器具。这两句是说今天置酒作最后的聚会，明早沟边分手。⑤躞蹀：（xiè dié）小步行走貌。御沟：流经御苑或环绕宫墙的沟。东西流，即东流。“东西”是偏义复词。这里偏用东字的意义。以上二句是设想别后在沟边独行，过去的爱情生活将如沟水东流，一去不返。⑥这句话连下两句是说嫁女不须啼哭，只要嫁得“一心人”，白头到老，别和我一样，那就好了。⑦竹竿：指钓竿。袅袅：动摇貌。⑧簁簁（音筛）：形容鱼尾象濡湿的羽毛。在中国歌谣里钓鱼是男女求偶的象征隐语。这里用隐语表示男女相爱的幸福。⑨意气：这里指感情、恩义。钱刀：古时的钱有铸成马刀形的，叫做刀钱。所以钱又称为钱刀。<Br>白头吟译文<BR>　　爱情应该像山上的雪一般纯洁，像云间月亮一样光明。听说你怀有二心，所以来与你决裂。 今日犹如最后的聚会，明日便将分手沟头。我缓缓的移动脚步沿沟走去，过去的生活宛如沟水东流，一去不返。当初我毅然离家随君远去，就不像一般女孩凄凄啼哭。满以为嫁了一个情意专心的称心郎，可以相爱到老永远幸福了。男女情投意合就像钓竿那样轻细柔长，鱼儿那样活波可爱。男子应当以情意为重，失去了真诚的爱情是任何钱财珍宝都无法补偿的。<Br>白头吟赏析<BR>　　这首未必是汉代的才女卓文君所作，也有可能是后人杜撰。据传说，司马相如发迹后，渐渐耽于逸乐、日日周旋在脂粉堆里，直至欲纳茂陵女子为妾。卓文君忍无可忍，因之作了这首《白头吟》，呈递相如。随诗并附书曰：“春华竞芳，五色凌素，琴尚在御，而新声代故！锦水有鸳，汉宫有水，彼物而新，嗟世之人兮，瞀于淫而不悟！ 朱弦断，明镜缺，朝露晞，芳时歇，白头吟，伤离别，努力加餐勿念妾，锦水汤汤，与君长诀！<bR>　　据传司马相如阅毕这一诗一书后，忆及当年恩爱，遂绝纳妾之念，夫妇和好如初。<bR>　　司马相如给妻子送出了一封十三字的信：一二三四五六七八九十百千万。聪明的卓文君读后，泪流满面。一行数字中唯独少了一个“亿”，无亿岂不是表示夫君对自己“无意”的暗示，已毫无留念？怀着十分悲痛的心情，回了一封《怨郎诗》。<bR>　　\"一别之后，二地相悬。只说三四月，谁知五六年。七弦琴无心弹，八行字无可传（八行书无可传），九连环从中折断，十里长亭望眼欲穿。百思念，千系念，万般无奈把郎怨（万般无奈把君怨）。万语千言说不完，百无聊赖十依栏。九重九登高看孤雁，八月仲秋月圆人不圆。七月半，秉烛烧香问苍天，六月伏天人人摇扇我心寒。五月石榴似火红，偏遇阵阵冷雨浇花端。四月枇杷未黄，我欲对镜心意乱。急匆匆，三月桃花随水转，飘零零，二月风筝线儿断。噫，郎呀郎，巴不得下一世，你为女来我做男。\"<bR>　　司马相如看完妻子的信，不禁惊叹妻子之才华横溢。遥想昔日夫妻恩爱之情，羞愧万分，从此不再提遗妻纳妾之事。但值得注意的是，司马相如的一切财产均来自卓文君。若是文君要和他离婚，只怕是他又要过贫穷的生活。当初的琴挑文君，动机也很值得怀疑，也许是司马相如与好友策划的。<bR>　　但也有另一说，十三字信与《怨郎诗》并非司马相如与卓文君之间真实的事情，只是一种民间的“司马相如现象”（哈尔滨教授 王立群 《百家讲坛-汉武帝》）。<bR>　　白头吟究竟是不是文君写的，并没有十分确切的记载，关于他的出处只是葛洪的西京杂记上有记载，西京杂记类似现在的小说。当时的乐府诗没有把白头吟的作者写成卓文君，后来编录及整理的也没有。","卓文君"],"1371":["1371","凤求凰 / 琴歌","凤求凰 / 琴歌原文<Br>有一美人兮，见之不忘。一日不见兮，思之如狂。凤飞翱翔兮，四海求凰。无奈佳人兮，不在东墙。将琴代语兮，聊写衷肠。何日见许兮，慰我彷徨。愿言配德兮，携手相将。不得於飞兮，使我沦亡。凤兮凤兮归故乡，遨游四海求其凰。时未遇兮无所将，何悟今兮升斯堂！有艳淑女在闺房，室迩人遐毒我肠。何缘交颈为鸳鸯，胡颉颃兮共翱翔！凰兮凰兮从我栖，得托孳尾永为妃。交情通意心和谐，中夜相从知者谁？双翼俱起翻高飞，无感我思使余悲。<Br>凤求凰 / 琴歌赏析<BR>　　有位俊秀的女子啊，我见了她的容貌，就此难以忘怀。 一日不见她，心中牵念得像是要发狂一般。 我就像那在空中回旋高飞的凤鸟，在天下各处寻觅著凰鸟。 可惜那美人啊不在东墙邻近。 我以琴声替代心中情语，姑且描写我内心的情意。希望我的德行可以与你相配，携手同在一起。 何时能允诺婚事，慰藉我往返徘徊?不知如何是好的心情 无法与你比翼偕飞，百年好合?这样的伤情结果，令我沦陷於情愁而欲丧亡，令我沦陷於情愁而欲丧亡。<bR>　　凤鸟啊凤鸟，回到了家乡。行踪无定，游览天下只为寻求心中的凰鸟。 未遇凰鸟时啊，不知所往。 怎能悟解今日登门后心中所感? 有位美丽而娴雅贞静的女子在她的居室， 居处虽近，这美丽女子却离我很远?。思念之情，正残虐着我的心肠。 如何能够得此良缘，结为夫妇，做那恩爱的交颈鸳鸯? 但愿我这凤鸟，能与你这凰鸟一同双飞，天际游翔。 凰鸟啊凰鸟愿你与我起居相依，形影不离， 哺育生子，永远做我的配偶，情投意合，两心和睦谐顺。半夜里与我互相追随，又有谁会知晓? 展开双翼远走高飞，徒然为你感念相思而使我悲伤。","司马相如"],"1370":["1370","七夕穿针","七夕穿针原文<Br>代马秋不归，缁纨无复绪。迎寒理衣缝，映月抽纤缕。的皪愁睇光，连娟思眉聚。清露下罗衣，秋风吹玉柱。流阴稍已多，馀光亦难取。<Br>七夕穿针赏析<BR>　　七夕是中国传统节令之一，相传在七夕的晚上牛郎织女一年相会一次。据《荆楚岁时记》记载，这天晚上，妇女们纷纷以彩色线穿七孔针，于庭院中陈列瓜果乞巧。民俗流风所及，七夕也成为六朝人咏歌的热点。除了歌唱牛郎织女外，“七夕穿针”的作品也不在少数。如梁简文帝萧纲诗“怜从帐里出，想见夜窗开。针欹疑月暗，缕散恨风来”、刘遵诗“步月如有意，情来不自禁。向光抽一缕，举袖弄双针”。柳恽的《七夕穿针》，虽然题材也是传统的闺怨，但比起前面各家来，诗的内容更加丰富，意境也开拓得较深。<bR>　　诗歌发端“代马秋不归，缁纨无复绪”，且不提七夕穿针，而先说明丈夫从军代地（今河北、山西北部），妻子独处闺中，各色衣裳，无心料理。然而瞬间已到七夕，须为丈夫打点冬装，于是归结七夕穿针这一诗题：“迎寒理衣缝，映月抽纤缕。”旧注引《周礼·春官》中“中秋夜，击土鼓、吹豳诗以迎寒”解释“迎寒”，似乎牵强。这两句诗使用修辞中的“互文格”，即“映月迎寒，抽纤缕理衣缝”，在月光下迎夜凉、穿针孔、缝衣衫。单纯的穿针娱乐变为实际的裁衣寄远，于是民俗与社会问题浑融浃洽，天衣无缝。下文便描写女主人公飞针走线时的容貌神情。“的皪愁睇光，连娟思眉聚。”的皪，光亮鲜明。连娟，纤细弯曲。眼波媚丽，奈何凝愁远望；眉山春妍，只是紧蹙不舒。全无佳节兴致，更添独居抑郁。这是人物的正面描写。接着诗人再从侧面对环境进行渲染：“清露下罗衣，秋风吹玉柱。”玉柱，这里代指筝瑟等乐器。罗衣沾露，只为伫立已久，可见时已夜深。秋风拂弦，可见心绪撩乱，置琴不顾。清露点点，微响悠悠，两句勾勒出一片凄清氛围，蕴含着恍惚失神的人物形象。结尾转到人物心理：“流阴稍已多，馀光亦难取。”一夜光阴大半流逝。残夜馀光欲留无计。寥寥十字，辞约义丰，既是慨叹牛郎织女欢会短暂；又是自伤良宵虚度，比之牛郎织女，尤为不及。这两句将节日与日常生活收束合一，将人生感慨与神话传说收束合一，将世间凡人与天上星宿收束合一。神韵超远悠渺，耐人寻味。<bR>　　此诗的人物描写，堪称细腻。随着时光的推移，由夜晚到中宵再到残夜，或是穿针缝衣的举止，或是颦眉含愁的神情外貌，或写幽清环境，或状嗟伤心绪，移步换形，内涵充实。从而使整首诗歌也显得清隽雅丽，卓然出群。正如清人陈祚明所说的，“柳吴兴诗如月华既圆，云散相映，光气满足。”（《采菽堂古诗选》卷二十五）","柳恽"],"1369":["1369","拟咏怀二十七首·其二十六","拟咏怀二十七首·其二十六原文<Br>萧条亭障远，凄惨风尘多。关门临白狄，城影入黄河。秋风别苏武，寒水送荆轲。谁言气盖世，晨起帐中歌。<Br>拟咏怀二十七首·其二十六注释<Br>【帐中歌】语出《史记·项羽本纪》：“项王则夜起，饮帐中。有美人名虞，常幸从；骏马名騅，常骑之。於是项王乃悲歌忼慨，自为诗曰：‘力拔山兮气盖世，时不利兮騅不逝。騅不逝兮可奈何，虞兮虞兮奈若何！’”后以“帐中歌”指慷慨悲凉之歌。北周庾信《拟咏怀》之二六：“秋风别苏武，寒水送荆軻，谁言气盖世，晨起帐中歌。”明高启《多丽·吊七姬》词：“奈干戈，筵上艷曲，忽翻做帐中歌。”<Br><Br>拟咏怀二十七首·其二十六赏析<BR>　　庾信留仕北朝后，常常面对异域风物而起羁旅之叹。但这首所描写的边塞景象，并不一定是即目所见，而是综合若干具有北方特征的景物，再结合几个典故，构成冷落萧索的总体印象，借以抒写出心头的凄凉之感。<bR>　　“萧条亭障远，凄惨（一本作‘凄怆’）风尘多。”浓郁的乡关之思中夹杂着尚未消磨的豪气，从诗中迎面扑来。他本可以在故乡安乐地走完自己的人生旅程，却又因故而漂零在异地他乡，屈仕敌国，远离家园。“关门临白狄，城影入黄河。”诗人看不见故园的青山秀水，他想：黄河的那一面，应该就是故乡的城池吧？“秋风别苏武，寒水送荆轲。”苏武不在，易水犹寒，没有人能够明白诗人对于家乡的思念。壮士一去不复返，自己不知何时才能踏入故园。“故园东望路漫漫”，诗人把最好的岁月留在了异国他乡。“谁言气盖世，晨起帐中歌。”最后借前面典故的字面意义，与前六句合成一个完整的境界，勾出了诗人遥望亭障关河，面对秋风寒水，在边塞的帐幕中晨起悲歌的形象。<bR>　　在格律上，此诗除第二句为三平调外，其余各句平仄粘对都暗合五言律诗的规则，已可视为唐人五律的先声。","庾信"],"1368":["1368","咏檐前竹","咏檐前竹原文<Br>萌开箨已垂，结叶始成枝。繁荫上蓊茸，促节下离离。风动露滴沥，月照影参差。得生君户牖，不愿夹华池。<Br>咏檐前竹赏析<BR>　　岁寒三友，竹居其中。人们之所以看重它，或者因为它“翠叶与飞雪争采，贞柯与曾冰竞鲜”的凌寒之质（齐·王俭《灵丘竹赋》）；或者因为它“未出土时便已有节，直到凌云高处依然虚心”的君子之风（管桦《竹颂》）。传说它的竹实只为凤凰所食；竹竿又能制成箫笛横吹。所以碰到豪爽之士，便以它的“所欣高蹈客，未待伶伦吹”慨然自许（陈·贺循《赋得夹池修竹》）；遇上才高位卑者流，便又借它发出“谁能制长笛，当为吐龙吟”的孤傲啸叹（齐·刘孝先《竹》）。这样咏竹自无不可，只是不免都带有情随境迁的主观随意性。以至于意有所讥，就严斥竹笋的“嘴尖皮厚腹中空”；爱有所偏，便厉声扬言“恶竹应须斩万竿”。这真教竹子左右为难了。<bR>　　倘能摒弃这类借题发挥之习，仅把竹子当作客观审美对象来观赏，则它的“葳蕤青翠，风来动音”、“拂景云以容与，拊惠风而回萦”的清姿，也自有不同于苍松、老梅的风神。沈约这首诗，大约就没有深意的寄托，只是客观地为檐前之竹画了一幅动人的“肖像”。不过，这肖像带有一种“生成”的动态，在诗人开笔时才正拔节抽枝：“萌开箨已垂，结叶始成枝”。“箨”指笋壳，当竹茎拔节而出时，它便已经垂脱；随着细长竹叶的抽生，慢慢就长出了嫩枝。几株幼嫩之竹，就这样带着清新的生气，从诗人笔下钻出。转眼之间，它又挺拔直上：“繁荫上蓊茸，促节下离离”，变得枝叶繁茂、亭亭如盖了。“蓊茸”画檐竹枝叶披离之态，使人简直能感觉到，正有一片清荫从高处淌下。“离离”状竹节历历分明之貌，因为是在低处（下），竹节间距离较近，故又用“促节”形容。这四句描绘绿竹的生态，带有强烈的动感。但没有声响，也不用浓彩。只见到诗人沾着萧淡的水墨，疏疏落落地挥洒那么几笔，数竿绿竹便无声无息地拔节而出、由矮而高，终于英挺地站立“檐前”，甚至还带来了一阶清荫。<bR>　　画成翠竹，这对诗人来说并不费力。但要表现它的风韵，光靠这平面的勾勒就不够了。接着的“风动露滴沥，月照影参差”两句，着力的便是环境、音响的烘托映衬，于是这“画”便有了“伴乐”和“灯光”：诗人选择的是露水初凝之夜，因为是夜间，竹叶上那湛湛露珠就显得朦胧不清。好在有风，诗人便让读者听那静夜中风动竹叶、露珠滴阶的清韵，这可是异常动听的。诗人还嫌不够，又在乌蓝的中天添上一轮明月，那月光洒在竹上，便在阶前印下斑驳的竹影。前面说到“有风”，清风徐来，那地上的竹影便参差而动。这两句妙在均不直接写竹，只从露珠滴阶、竹影参差中映衬、烘托，而檐竹之沾满清露，在朗月清风中飒飒舞弄的美好风韵，已栩栩如在耳目之间。按照这一思绪写下去，结句便该是诗人的赞美之语了。但沈约偏不这样，他的结句正如蔡邕之咏“翠鸟”一样，却是被咏之物的深情倾诉：“得生君户牖，不愿夹华池！”这美好的翠竹，本该生长在花草芳美的池畔，度那月下花前的风光才是哩。而今却在诗人居处简陋的檐前，伴着他度过清寂的晨昏。诗人在观赏檐前之竹的深深怜爱之中，大约曾浮起过一种微微的惋惜和不安吧。而檐竹似乎有解人心意的灵性，立即前来安慰诗人：“我所仰慕的是君子的风仪，而不是花前月下的池畔风光；能够生长在您的窗门前，正是我的心愿哪！”这两句初看显得突兀，但在诗人观赏入神之际，将竹叶飒飒之音，想象为它的嫣然解人之语，也正符合情理。这话语之中所显示的，正是檐竹那不慕风华、清心自守的高节，其实也还是诗人对檐竹的一种赞美。不过，采用檐竹自身倾诉的方式，既情意动人，又含蕴不露，较之于那种“唯有山中兰与竹，经春历夏又秋冬”的直赞之语，似乎有更多的情韵。<bR>　　这就是沈约的《咏檐前竹》：诗中只把竹子作为客观审美对象来观照，形象地勾勒它的清姿，映衬它的风韵，别无政治上的寓意或个人身世的感慨。从咏物寄兴的传统眼光来看，这样咏竹似乎“浅”了些。但读够了寄兴、说教的诗作以后，吟诵—下这类美好单纯而寓意不多的咏物诗，倒也可使耳目一新。","沈约"],"1367":["1367","春别诗四首·其三","春别诗四首·其三原文<Br>江东大道日华春，垂杨挂柳扫清尘。淇水昨送泪沾巾，红妆宿昔已应新。","萧子显"],"1366":["1366","神女赋","神女赋原文<BR>　　楚襄王与宋玉游于云梦之浦，使玉赋高唐之事。其夜玉寝，果梦与神女遇，其状甚丽，玉异之。明日，以白王。王曰：“其梦若何？”玉对曰：“晡夕之后，精神恍忽，若有所喜，纷纷扰扰，未知何意？目色仿佛，乍若有记：见一妇人，状甚奇异。寐而梦之，寤不自识；罔兮不乐，怅然失志。于是抚心定气，复见所梦。”王曰：“状何如也？”玉曰：“茂矣美矣，诸好备矣。盛矣丽矣，难测究矣。上古既无，世所未见，瑰姿玮态，不可胜赞。其始来也，耀乎若白日初出照屋梁；其少进也，皎若明月舒其光。须臾之间，美貌横生：晔兮如华，温乎如莹。五色并驰，不可殚形。详而视之，夺人目精。其盛饰也，则罗纨绮绩盛文章，极服妙采照万方。振绣衣，被袿裳，秾不短，纤不长，步裔裔兮曜殿堂，忽兮改容，婉若游龙乘云翔。嫷披服，侻薄装，沐兰泽，含若芳。性合适，宜侍旁，顺序卑，调心肠。”王曰：“若此盛矣，试为寡人赋之。”玉曰：“唯唯。”<bR>　　夫何神女之姣丽兮，含阴阳之渥饰。披华藻之可好兮，若翡翠之奋翼。其象无双，其美无极；毛嫱鄣袂，不足程式；西施掩面，比之无色。近之既妖，远之有望，骨法多奇，应君之相，视之盈目，孰者克尚。私心独悦，乐之无量；交希恩疏，不可尽畅。他人莫睹，王览其状。其状峨峨，何可极言。貌丰盈以庄姝兮，苞湿润之玉颜。眸子炯其精朗兮，瞭多美而可视。眉联娟以蛾扬兮，朱唇地其若丹。素质干之实兮，志解泰而体闲。既姽婳于幽静兮，又婆娑乎人间。宜高殿以广意兮，翼故纵而绰宽。动雾以徐步兮，拂声之珊珊。望余帷而延视兮，若流波之将澜。奋长袖以正衽兮，立踯躅而不安。澹清静其兮，性沉详而不烦。时容与以微动兮，志未可乎得原。意似近而既远兮，若将来而复旋。褰余而请御兮，愿尽心之。怀贞亮之清兮，卒与我兮相难。陈嘉辞而云对兮，吐芬芳其若兰。精交接以来往兮，心凯康以乐欢。神独亨而未结兮，魂茕茕以无端。含然诺其不分兮，扬音而哀叹！薄怒以自持兮，曾不可乎犯干。<bR>　　于是摇佩饰，鸣玉鸾；奁衣服，敛容颜；顾女师，命太傅。欢情未接，将辞而去；迁延引身，不可亲附。似逝未行，中若相首；目略微眄，精采相授。志态横出，不可胜记。意离未绝，神心怖覆；礼不遑讫，辞不及究；愿假须臾，神女称遽。徊肠伤气，颠倒失据，黯然而暝，忽不知处。情独私怀，谁者可语？惆怅垂涕，求之至曙。<Br>神女赋注释<Br>【徊肠伤气】断。形容内心伤感。《文选·宋玉＜神女赋＞》：“徊肠伤气，颠倒失据。”吕延济注：“徊肠伤气，惜离别也。”<Br><Br>神女赋赏析<BR>　　楚襄王和宋玉出游到云梦大泽的岸边，让宋玉向他描述高唐所见的事情。这天晚上宋玉就寝时，梦到与神女相遇，神女的容貌非常美丽，令宋玉十分惊异。第二天，宋玉告诉了楚襄王。楚王问：“你都梦到了什么？”宋玉回答说：“黄昏以后，我觉得精神恍惚，好像有什么喜事来临。搅得我心身不安，不知道什么缘故。正迷迷糊糊的时候，忽然觉得似曾相识的人到来。睁眼一看是一个女人，相貌非常奇特。睡着的时候梦见了她，醒来的时候她又不见了。闹得我心里好不痛快，失落的好像迷失了方向。这是我尽量定下心来，才又把梦延续下去。”大王问：“她长得什么样子呢？”宋玉说：“她那如花似玉的容姿，简直是无可挑剔；她那丰盈妩媚的仪态也无法寻根究底。上古时代完全不曾有，当今人间根本找不见；她那珍奇宝石般的风采，最好的赞美还会有疏漏。她刚开出现的时候，灿烂的像旭日初升照亮屋梁。当她走进一些的时候，皎洁的像明月洒下的光芒。只一会功夫，她的美妙风采我已领略不尽。时而亮丽的如同鲜花，时而柔和的好似美玉。五种颜色一起散发，我无法一一具体描绘。想要仔细观看，却被她的光采照得目晕眼花。她那华丽的服饰，就像上等丝绸织绘出精美的图案。绝妙的服饰无论在哪里都光彩照人。她挥动着身上的锈衣，那衣裙非常合身，既不显瘦，也不见长。她迈着娇娆的步子走进明亮的殿堂。忽而又改变姿态，宛如游龙乘云飞翔。她身穿的丽服盛饰，非常合适的将她的侗体包裹。她身上沐浴过兰草的雨露，时时散发着宜人的芳香。她的性情温柔娴雅，很适合侍奉在君王身旁。她懂得长幼尊卑的礼仪，还会用善解人意的花语调节情绪。”大王说：“这么美妙诱人的神女啊！你就尝试着为我描摹吧。”宋玉说：“好的，好的。”<bR>　　要说神女姣艳的美丽啊，那真是得天独厚的美质。身披着水草般的衣裙，就像张开翡翠色的翅膀。那相貌是举世无双，那美妙乃人间极品。毛嫱见了她举袖遮面，自知无法比量；西施与她照面双手捂脸，怎敢和她争艳。近处瞧已叫人神魂颠倒，远处望更让人魂牵梦绕。她还有非凡的气质风度，分明是陪伴君王的命相。看见她可是君王大饱眼福，谁会让她从眼前悄悄溜过？心想和她私下结为相好，倾慕她的心情无法估量。只可惜和她交往太少，不敢冒昧地倾吐衷肠。心愿别的人莫要和她相见，那会把她的体态和我分享。神女的美丽是那么丰盛，怎可能一下子说完道光？她的体态丰满庄重，她的容颜温润如玉。她的美眸炯炯放光，明亮的眼珠流转有神。弯弯的细眉象蚕蛾飞扬，鲜亮的红唇似点过朱砂。娇娆的身段富有弹性，娴雅的神态安闲无躁。既能在幽静处表现文静，又能在众人面前翩翩起舞。高唐殿这宽敞的地方正合她意，可任她尽情欢舞或是信步徜徉。<bR>　　裙纱飘动，她轻盈绰约地走来，纱裙拂阶，发出玉佩的响声，她望着我的门帘良久注视，灼热的目光象流波将要奔涌。她抬起衣袖整理衣襟，站在那里犹豫不决。表情文静又和悦淑善，秉性安详而又不烦躁。时而露出微微激动的面容，似乎她的渴望并未如愿。情在眼前却心向久远，想要走来忽而又回转。眼看她揭起我的床帐将要款待，我正想尽情地倾吐诚挚的衷肠。她却怀着坚贞洁清守身，突然表现出对我实难相从。她委婉地把我规劝一番，高雅的谈吐如嗅兰草。相互交流着彼此的爱恋，心里充满激昂和欢乐的情绪。独享着精神欢乐却未能交合，我又无端的感到孤独惆怅。分不清她是否答应相好，忍不住发出长长的叹息。她却怒而不发庄重矜持，一副不可触犯的表情。<bR>　　这时她摇动佩饰转过身去，敲响车子上的玉铃，整理好自己的衣装，收敛起先前的容颜，回头看身后的女乐师，吩咐侍从们起驾。这段欢情还未交合，神女就要告辞离去。她有意和我拉开距离，不让我上前与她亲近。在将要离去还未上车的时候，中途她好像又回过头来，情意脉脉地瞥了我一眼，传送着依依不舍的哀伤。她那复杂有矛盾的情态，我实在难以尽数细说。决意离去而又情意未绝，她心里有多少痛苦的反反复复啊。临走顾不上礼数小节，更来不及把话说完。<bR>　　我的心仍然沉湎在分手的时刻，神女啊，你走得太匆忙了！我是多么的痛苦忧伤，身体摇晃着失去依靠，只觉得天昏地又暗，不知道自己处在什么地方。我这种失落的独自情怀，说给谁可以理解呢？伤感失意之下泪流不止，苦苦等待直到天明。","宋玉"],"1365":["1365","北征赋","北征赋原文<BR>　　余遭世之颠覆兮，罹填塞之阨灾。旧室灭以丘墟兮，曾不得乎少留。遂奋袂以北征兮，超绝迹而远游。<bR>　　朝发轫于长都兮，夕宿瓠谷之玄宫。历云门而反顾，望通天之崇崇。乘陵岗以登降，息郇邠之邑乡。慕公刘之遗德，及行苇之不伤。彼何生之优渥，我独罹此百殃？故时会之变化兮，非天命之靡常。<bR>　　登赤须之长阪，入义渠之旧城。忿戎王之淫狡，秽宣后之失贞。嘉秦昭之讨贼，赫斯怒以北征。纷吾去此旧都兮，騑迟迟以历兹。<bR>　　遂舒节以远逝兮，指安定以为期。涉长路之绵绵兮，远纡回以樛流。过泥阳而太息兮，悲祖庙之不修。释余马于彭阳兮，且弭节而自思。日晻晻其将暮兮，睹牛羊之下来。寤旷怨之伤情兮，哀诗人之叹时。<bR>　　越安定以容与兮，遵长城之漫漫。剧蒙公之疲民兮，为强秦乎筑怨。舍高亥之切忧兮，事蛮狄之辽患。不耀德以绥远，顾厚固而缮藩。首身分而不寤兮，犹数功而辞鱤。何夫子之妄说兮，孰云地脉而生残。<bR>　　登鄣隧而遥望兮，聊须臾以婆娑。闵獯鬻之猾夏兮，吊尉漖于朝那。从圣文之克让兮，不劳师而币加。惠父兄于南越兮，黜帝号于尉他。降几杖于藩国兮，折吴濞之逆邪。惟太宗之荡荡兮，岂曩秦之所图。<bR>　　隮高平而周览，望山谷之嵯峨。野萧条以莽荡，迥千里而无家。风猋发以漂遥兮，谷水灌以扬波。飞云雾之杳杳，涉积雪之皑皑。雁邕邕以群翔兮，□鸡鸣以哜哜。<bR>　　游子悲其故乡，心怆悢以伤怀。抚长剑而慨息，泣涟落而沾衣。揽余涕以于邑兮，哀生民之多故。夫何阴曀之不阳兮，嗟久失其平度。谅时运之所为兮，永伊郁其谁愬？<bR>　　乱曰：夫子固穷游艺文兮，乐以忘忧惟圣贤兮？达人从事有仪则兮，行止屈申与时息兮？君子履信无不居兮，虽之蛮貊何忧惧兮？<Br>北征赋注释<Br>【乐以忘忧】谓因乐于道而忘记忧愁。《论语·述而》：“其为人也，发愤忘食，乐以忘忧，不知老之将至云尔。”邢昺疏：“发愤嗜学而忘食，乐道以忘忧。”晋皇甫谧《高士传·法具》：“同郡田羽荐真曰：‘处士法真，体兼四业，学穷典奥，幽居恬泊，乐以忘忧。’”唐韩愈《答胡生书》：“谋道不谋食，乐以忘忧者，生之谓矣。”2.指因眼前的快乐而忘记了忧愁。元王实甫《丽春堂》第三折：“渔夫，将我这小小船儿棹将过去，惊起那几行鸥鷺。似这等乐以忘忧，胡必归歟。”典<Br><Br>北征赋赏析<BR>　　遭遇这动荡的时代啊，就像被困在这堵塞的路上。从前的家被毁成为废墟，我无法有片刻的停留。挥袖北征，漂泊到这没有人际遥远的地方。<bR>　　早晨从长都出发啊，晚上住在瓠谷的玄宫。经过云门回头望，瞭见了高高的通天台。爬上翻下登上了大山岗，歇息在郇邠的村落。仰慕公刘留下的美德啊，连路傍的野草也不能伤害。这天空为什么乌云密布，这大地为什么让我遇上这百般的祸殃。是因为形势在突变吗？还是法度不正常？<bR>　　爬上了赤须的长坡，进入义渠的旧城。怨恨戎王的邪恶，鄙薄宣后的不贞。赞美秦昭王讨贼，愤怒地北征西戎。离开旧都我心心绪烦乱，让车马慢慢地走过去。<bR>　　渐渐地加鞭消失在远处，直至到了安定为止。路长长延绵不断啊，跋涉在这些屈折的远方。经过泥阳怎能叫人不叹息啊，伤心这祖庙没有人修葺。在彭阳放开了我的马，又停车暗自思量。太阳昏昏天将傍晚，看着牛羊已经下山。感悟旷夫怨女的伤情啊，悲痛的人此时只有叹息。<bR>　　越过安定缓缓的前行，沿着长城漫漫的征途。埋怨蒙恬过分的劳民啊，为了强秦筑长城与民结怨。舍弃赵高胡亥叛逆的近犹不顾，却从事防备蛮狄远方的外患。不发扬道德安抚远方，却重视边防工事的牢固。头与身子分家仍不觉醒啊，还在历数功劳而不肯认罪。何苦蒙恬要狂言胡说啊，什么修长城断了地脉。<bR>　　登上了彰城的烽火亭啊，姑且恣意的放纵。感伤匈奴祸乱华夏，悼念邛都尉在朝那被杀。自汉文帝圣明能让，不用劳师征伐而以货币安抚。召南越父兄施与恩惠啊，使南越王去帝号称臣报答。孝文帝赐几杖与藩国啊，平息了吴濞的叛逆邪念。那汉文帝的广阔王道啊，当年的秦国岂能够设想。<bR>　　登上高平四面环望啊，浏览山谷高峻的峰峦。四野寂寥而空阔啊，远望千里没有人家。疾风刮来漂摇，谷水灌注扬波。穿梭在飞来的茫茫云雾中，跋涉在满山皑皑的白雪里。大雁邕邕高叫着群飞，鵾鸡喈喈齐声合鸣。<bR>　　游子哀思故乡，内心犹怀悲伤。抚摸长剑而叹息，泪水涟涟沾衣衫。揩涕泪抽噎，哀民生多难。天为什么总是阴沉不晴啊，叹长期没有正常的法度。确实是时势所造啊，深深地幽怨向谁倾诉。<bR>　　尾声：孔子说安守困穷，游于文章典籍吧。乐观忘忧是圣贤啊。通达的人，做事守法则啊。可行即行，可止即止。该屈就屈，该伸就伸，审时度势，顺应时势。君子履行忠信之道，没有不可居之地。虽在蛮貊之地，又有什么忧惧呢。","班彪"],"1364":["1364","七发","七发原文<BR>　　楚太子有疾，而吴客往问之曰：“伏闻太子玉体不安，亦少间乎？”太子曰：“惫！谨谢客。”客因称曰：“今时天下安宁，四宇和平，太子方富于年。意者久耽安乐，日夜无极，邪气袭逆，中若节轖。纷屯澹淡，嘘唏烦酲，惕惕怵怵，卧不得瞑。虚中重听，恶闻人声，精神越渫，百病咸生。聪明眩曜，悦怒不平。久执不废，大命乃倾。太子岂有是乎？”太子曰：“谨谢客。赖君之力，时时有之，然未至于是也。”客曰：“今夫贵人之子，必官居而闺处，内有保母，外有傅父，欲交无所。饮食则温淳甘脆，脭醲肥厚；衣裳则杂遝曼煖，燂烁热暑。虽有金石之坚，犹将销铄而挺解也，况其在筋骨之间乎哉？故曰：纵耳目之欲，恣支体之安者，伤血脉之和。且夫出舆入辇，命曰蹷痿之机；洞房清宫，命曰寒热之媒；皓齿蛾眉，命曰伐性之斧；甘脆肥脓，命曰腐肠之药。今太子肤色靡曼，四支委随，筋骨挺解，血脉淫濯，手足堕窳；越女侍前，齐姬奉后；往来游宴，纵恣于曲房隐间之中。此甘餐毒药，戏猛兽之爪牙也。所从来者至深远，淹滞永久而不废，虽令扁鹊治内，巫咸治外，尚何及哉！今如太子之病者，独宜世之君子，博见强识，承间语事，变度易意，常无离侧，以为羽翼。淹沉之乐，浩唐之心，遁佚之志，其奚由至哉！”<bR>　　太子曰：“诺。病己，请事此言。”<bR>　　客曰：“今太子之病，可无药石针刺灸疗而已，可以要言妙道说而去之，不欲闻之乎？”<bR>　　太子曰：“仆愿闻之。”<bR>　　客曰：“龙门之桐，高百尺而无枝。中郁结之轮菌，根扶疏以分离。上有千仞之峰，下临百丈之谿。湍流溯波，又澹淡之。其根半死半生。冬则烈风漂霰、飞雪之所激也，夏则雷霆、霹雳之所感也。朝则鹂黄、鳱鴠鸣焉，暮则羁雌、迷鸟宿焉。独鹄晨号乎其上，鹍鸡哀鸣翔乎其下。于是背秋涉冬，使琴挚斫斩以为琴，野茧之丝以为弦，孤子之钩以为隐，九寡之珥以为约。使师堂操畅，伯子牙为之歌。歌曰：‘麦秀兮雉朝飞，向虚壑兮背槁槐，依绝区兮临回溪。’飞鸟闻之，翕翼而不能去；野兽闻之，垂耳而不能行；蚑、蟜、蝼、蚁闻之，拄喙而不能前。此亦天下之至悲也，太子能强起听之乎？”<bR>　　太子曰：“仆病未能也。”<bR>　　客曰：“犓牛之腴，菜以笋蒲。肥狗之和，冒以山肤。楚苗之食，安胡之飰抟之不解，一啜而散。于是使伊尹煎熬，易牙调和。熊蹯之臑，芍药之酱。薄耆之炙，鲜鲤之鱠。秋黄之苏，白露之茹。兰英之酒，酌以涤口。山梁之餐，豢豹之胎。小飰大歠，如汤沃雪。此亦天下之至美也，太子能强起尝之乎？”<bR>　　太子曰：“仆病未能也。”<bR>　　客曰：“钟、岱之牡，齿至之车；前似飞鸟，后类距虚，穱麦服处，躁中烦外。羁坚辔，附易路。于是伯乐相其前后，王良、造父为之御，秦缺、楼季为之右。此两人者，马佚能止之，车覆能起之。于是使射千镒之重，争千里之逐。此亦天下之至骏也，太子能强起乘之乎？”<bR>　　太子曰：“仆病未能也。”<bR>　　客曰：“既登景夷之台，南望荆山，北望汝海，左江右湖，其乐无有。于是使博辩之士，原本山川，极命草木，比物属事，离辞连类。浮游览观，乃下置酒于虞怀之宫。连廊四注，台城层构，纷纭玄绿。辇道邪交，黄池纡曲。溷章、白鹭，孔鸟、鶤鵠，鵷雏、鵁鶄，翠鬣紫缨。螭龙、德牧，邕邕群鸣。阳鱼腾跃，奋翼振鳞。漃漻薵蓼，蔓草芳苓。女桑、河柳，素叶紫茎。苗松、豫章，条上造天。梧桐、并闾，极望成林。众芳芬郁，乱于五风。从容猗靡，消息阳阴。列坐纵酒，荡乐娱心。景春佐酒，杜连理音。滋味杂陈，肴糅错该。练色娱目，流声悦耳。于是乃发激楚之结风，扬郑、卫之皓乐。使先施、徵舒、阳文、段干、吴娃、闾、傅予之徒，杂裾垂髾，目窕心与；揄流波，杂杜若，蒙清尘，被兰泽，嬿服而御。此亦天下之靡丽皓侈广博之乐也，太子能强起游乎？”<bR>　　太子曰：“仆病未能也。”<bR>　　客曰：“将为太子驯骐骥之马，驾飞軨之舆，乘牡骏之乘。右夏服之劲箭，左乌号之雕弓。游涉乎云林，周驰乎兰泽，弭节乎江浔。掩青蘋，游清风。陶阳气，荡春心。逐狡兽，集轻禽。于是极犬马之才，困野兽之足，穷相御之智巧，恐虎豹，慑鸷鸟。逐马鸣镳，鱼跨麋角。履游麕兔，蹈践麖鹿，汗流沫坠，冤伏陵窘。无创而死者，固足充后乘矣。此校猎之至壮也，太子能强起游乎？”<bR>　　太子曰：“仆病未能也。”然阳气见于眉宇之间，侵淫而上，几满大宅。<bR>　　客见太子有悦色，遂推而进之曰：“冥火薄天，兵车雷运，旍旗偃蹇，羽毛肃纷。驰骋角逐，慕味争先。徼墨广博，观望之有圻。纯粹全牺，献之公门。”<bR>　　太子曰：“善！愿复闻之。”<bR>　　客曰：“未既。于是榛林深泽，烟云闇莫，兕虎并作。毅武孔猛，袒裼身薄。白刃磑磑，矛戟交错。收获掌功，赏赐金帛。掩蘋肆若，为牧人席。旨酒嘉肴，羞炰宾客。涌觞并起，动心惊耳。诚不必悔，决绝以诺；贞信之色，形于金石。高歌陈唱，万岁无斁。此真太子之所喜也，能强起耳游乎？”<bR>　　太子曰：“仆甚愿从，直恐为诸大夫累耳。”然而有起色矣。<bR>　　客曰：“将以八月之望，与诸侯远方交游兄弟，并往观涛乎广陵之曲江。至则未见涛之形也，徒观水力之所到，则恤然足以骇矣。观其所驾轶者，所擢拔者，所扬汩者，所温汾者，所涤汔者，虽有心略辞给，固未能缕形其所由然也。怳兮忽兮，聊兮栗兮，混汩汩兮，忽兮慌兮，俶兮傥兮，浩瀇瀁兮，慌旷旷兮。秉意乎南山，通望乎东海。虹洞兮苍天，极虑乎崖涘。流揽无穷，归神日母。汩乘流而下降兮，或不知其所止。或纷纭其流折兮，忽缪往而不来。临朱汜而远逝兮，中虚烦而益怠。莫离散而发曙兮，内存心而自持。于是澡概胸中，洒练五藏，澹澉手足，颓濯发齿。揄弃恬怠，输写淟浊，分决狐疑，发皇耳目。当是之时，虽有淹病滞疾，犹将伸伛起躄，发瞽披聋而观望之也，况直眇小烦懑，酲醲病酒之徒哉！故曰：发蒙解惑，不足以言也。”<bR>　　太子曰：“善，然则涛何气哉？”<bR>　　答曰：“不记也，然闻于师曰，似神而非者三：疾雷闻百里；江水逆流，海水上潮；山出云内，日夜不止。衍溢漂疾，波涌而涛起。其始起也，洪淋淋焉，若白鹭之下翔。其少进也，浩浩溰溰，如素车白马帷盖之张。其波涌而云乱，扰扰焉如三军之腾装。其旁作而奔起者，飘飘焉如轻车之勒兵。六驾蛟龙，附从太白，纯驰皓蜺，前后络绎。顒顒卬卬，椐椐彊彊，莘莘将将。壁垒重坚，沓杂似军行。訇隐匈礚，轧盘涌裔，原不可当。观其两旁。则滂渤怫郁，闇漠感突，上击下律，有似勇壮之卒，突怒而无畏。蹈壁冲津，穷曲随隈，逾岸出追。遇者死，当者坏。初发乎或围之津涯，荄轸谷分。回翔青篾，衔枚檀桓。弭节伍子之山，通厉骨母之场，凌赤岸，篲扶桑，横奔似雷行。诚奋厥武，如振如怒。沌沌浑浑，状如奔马。混混庉庉，声如雷鼓。发怒庢沓，清升踰跇，侯波奋振，合战于藉藉之口。鸟不及飞，鱼不及回，兽不及走。纷纷翼翼，波涌云乱，荡取南山，背击北岸，覆亏丘陵，平夷西畔。险险戏戏，崩坏陂池，决胜乃罢。汩潺湲，披扬流洒。横暴之极，鱼鳖失势，颠倒偃侧，沋沋湲湲，蒲伏连延。神物怪疑，不可胜言，直使人踣焉，洄闇凄怆焉。此天下怪异诡观也，太子能强起观之乎？”<bR>　　太子曰：“仆病，未能也。”<bR>　　客曰：“将为太子奏方术之士有资略者，若庄周、魏牟、杨朱、墨濯、便蜎、詹何之伦，使之论天下之精微，理万物之是非；孔、老览观，孟子持筹而算之，万不失一。此亦天下要言妙道也，太子岂欲闻之乎？”<bR>　　于是太子据几而起，曰：“涣乎若一听圣人辩士之言。”涩然汗出，霍然病已。<Br>七发注释<Br>【出舆入辇】谓动必乘车。汉枚乘《七发》：“且夫出舆入輦，命曰蹷痿之机。”《宋史·吕大防传》：“前代人君虽在宫禁，出舆入輦。”<Br>【伐性之斧】比喻危害身心的事物。《吕氏春秋·孟春》：“靡曼皓齿，郑卫之音，务以自乐，命之曰伐性之斧。”《韩诗外传》卷九：“徼幸者，伐性之斧也；嗜慾者，逐祸之马也。”汉枚乘《七发》：“洞房清宫，命曰寒热之媒；皓齿蛾眉，命曰伐性之斧。”亦作“伐性刀”。唐白居易《寄卢少卿》诗：“艷声与丽色，真为伐性刀。”<Br>【要言妙道】微的言谈理论。汉枚乘《七发》：“今太子之病，可无药石针刺灸疗而已，可以要言妙道説而去也。”汉枚乘《七发》：“使之论天下之释微，理万物之是非。孔老览观，孟子持筹而算之，万不失一。此亦天下要言妙道也。”宋辛弃疾《六州歌头·属得疾小愈困卧无聊戏作以自释》词：“口不能言臆对，虽卢扁、药石难除。有要言妙道，往问北山愚。”<Br>【如汤沃雪】像热水浇在雪上，很快就化掉。形容十分容易。语本《文选·枚乘〈七发〉》：“小飰大歠，如汤沃雪。”刘良注：“如汤沃雪，言食之易也。”梁启超《论中国积弱由于防弊》：“歷代民贼，自谓得计，变本而加厉之。及其究也，有不受节制，出於所防之外者二事：曰彝狄，曰流寇。二者一起，如汤沃雪，遂以灭亡。”<Br>【齿至之车】·楚策四》：“夫驥之齿至矣，服盐车而上太行。”后用“齿至之车”指年齿适中之马所驾的车子。汉枚乘《七发》：“钟岱之牡，齿至之车，前似飞鸟，后类距虚。”<Br>【目窕心与】眉目传情，内心相许。《文选·枚乘＜七发＞》：“使先施、徵舒、阳文、段干、吴娃、閭娵、傅予之徒，杂裾垂髾，目窕心与。”李善注：“窕，当为挑。”<Br>【发瞽披聋】张开瞽目，打通聋耳。犹言恢复视觉和听觉能力。汉枚乘《七发》：“当是之时，虽有淹病滞疾，犹将伸傴起躄，发瞽披聋而观望之也。”漢<Br>【莘莘将将】貌。《文选·枚乘＜七发＞》：“顒顒卬卬，椐椐彊彊，莘莘将将。”李周翰注：“莘莘将将，相激貌。”<Br>【沌沌浑浑】水波相随貌。《文选·枚乘＜七发＞》：“沌沌浑浑，状如奔马。”李善注：“沌沌浑浑，波相随之貌也。”<Br>【不可胜言】道。形容数量多。《史记·游侠列传》：“﹝朱家﹞所藏活豪士以百数，其餘庸人不可胜言。”北齐颜之推《颜氏家训·治家》：“﹝裴子野﹞后坐事伏法，籍其家产，麻鞋一屋，弊衣数库，其餘财宝，不可胜言。”<Br>【要言妙道】微的言谈理论。汉枚乘《七发》：“今太子之病，可无药石针刺灸疗而已，可以要言妙道説而去也。”汉枚乘《七发》：“使之论天下之释微，理万物之是非。孔老览观，孟子持筹而算之，万不失一。此亦天下要言妙道也。”宋辛弃疾《六州歌头·属得疾小愈困卧无聊戏作以自释》词：“口不能言臆对，虽卢扁、药石难除。有要言妙道，往问北山愚。”<Br><Br>七发赏析<BR>　　楚国太子有病，有一位吴国客人去问候他，说：“听说太子玉体欠安，稍微好点了吗？”太子说：“还是疲乏得很！谢谢你的关心。”吴客趁机进言道：“现今天下安宁，四方太平。太子正在少壮之年，料想是您长期贪恋安乐，日日夜夜没有节制。邪气侵身，在体内凝结堵塞，以至于心神不安，烦躁叹息，情绪恶劣像醉了酒似的。常常心惊肉跳，睡不安宁。心力衰弱，听觉失灵，厌恶人声。精神涣散，好像百病皆生。耳目昏乱，喜怒无常。病久缠身不止，性命便有危险。太子是否有这种症状呢？”<bR>　　太子说：“谢谢你。靠国君的力量，使我能享受富贵，以至于经常得此病症，但还没有到你所说的这种地步。”<bR>　　吴客说：“现在那些富贵子弟，一定是住在深宫内院，内有照料日常生活的宫女，外有负责教育辅导的师傅，想与其他人交游也不可能。饮食是温厚淳美、甘甜酥脆的食物和肥肉烈酒；穿着是重重叠叠的轻软细柔、暖和厚实的衣服。这样，即使像金石那样的坚质，尚且要消溶松解呢，更何况那筋骨组成的人体啊！所以说，放纵耳目的嗜欲，恣任肢体的安逸，就会损害血脉的和畅。出入都乘坐车子，就是麻痹瘫痪的兆头；常住幽深的住宅、清凉的宫室，就是伤寒和中暑的媒介；贪恋女色、沉溺情欲，就是摧残性命的利斧；甜食脆物、肥肉烈酒，就是腐烂肠子的毒药。现在太子皮肤太细嫩，四肢不灵便，筋骨松散，血脉不畅，手脚无力。前有越国的美女，后有齐国的佳人，往来游玩吃喝，在幽深的秘室里纵情取乐。这简直是把毒药当作美餐，和猛兽的爪牙戏耍啊。这样的生活影响已经很深远，如果再长时间地拖延不改，那么即使让扁鹊来为您治疗体内的疾病，巫咸来为您祈祷，又怎么来得及啊！现在像太子这样的病情，需要世上的君子，见识广博、知识丰富的人，利用机会给您谈论外界的事物，以改变您的生活方式和情趣。应常让他们不离您的身旁，成为您的辅佐。那么沉沦的享乐、荒唐的心思、放纵的欲望，还能从哪里来呢！”<bR>　　太子说：“好。等我病愈后，就照你这话去做。”<bR>　　吴客说：“现在太子的病，可以不用服药、砭石、针刺、灸疗的办法而治好，可以用中肯的言论、精妙的道理劝说而消除，您不想听听这样的话吗？”<bR>　　太子说：“我愿意听。”<bR>　　吴客说：“龙门山上的桐树，高达百尺而不分杈，树干中积聚很多盘曲的纹路，树根在土壤中向四周延伸而扩展。上有千仞的高峰，下临百丈的深涧；湍急的逆流冲击摇荡着它。它的根一半已死一半还活着。冬天寒风、雪珠、飞雪侵凌它，夏天闪电霹雳触击它，早上则有黄鹂鳱鴠在它上面鸣叫，傍晚则有失偶的雌鸟、迷路的鸟雀在它上面栖息。孤独的黄鹄清晨在桐树上啼叫，鵾鸡在树下飞翔哀鸣。在这样的环境中秋去冬来（历尽岁月），让琴挚砍伐桐树制成琴。用野生的茧丝制成弦，用孤儿的带钩做装饰，用养了九个孩子的寡妇的耳环制成琴徽。让师堂弹奏《畅》的琴曲，让伯子牙来演唱。歌词说：‘麦子抽穗出芒时野鸡在早晨飞翔，飞向空谷离开枯搞的槐树，依傍在险峻之处，下临曲折的溪涧。’飞鸟听到歌声，敛翅不能飞去；野兽听到歌声，垂耳不能行走；蚑蟜、蝼蛄、蚂蚁听到歌声，张嘴不能向前。这是天下最动人的音乐。太子能勉强起身来听吗？”<bR>　　太子说：“我病了，不能去听啊。”<bR>　　吴客说：“煮熟小牛腹部的肥肉，用竹笋和香蒲来拌和。用肥狗肉熬的汤来调和，再铺上石耳菜。用楚苗山的稻米做饭，或用菰米做饭，这种米饭抟在一块就不会散开，但入口即化。于是让伊尹负责烹饪，让易牙调和味道。熊掌煮得烂熟，再芍药酱来调味。把兽脊上的肉切成薄片制成烤肉，鲜活的鲤鱼切成鱼片。佐以秋天变黄的紫苏，被秋露浸润过的蔬菜。用兰花泡的酒来漱口。还有用野鸡、家养的豹胎做的食物。少吃饭多喝粥，就像沸水浇在雪上一样。这是天下最好的美味了，太子能勉强起身来品尝吗？”<bR>　　太子说：“我病了，不能去品尝啊。”<bR>　　吴客说：“钟代一带出产的雄马，年齿适当时用来驾车；跑在前头的像飞鸟，跑在后面的像距虚。用早熟的麦子喂养它，使它性情急躁。给它套上坚固的辔头，让它在平坦的路上奔跑。在这时让伯乐在前后观察，让王良、造父来驭马，秦缺、楼季做车右。这两个人，在马受惊时能把马制服，在马车翻倒时能扶起车。用这样的马车去赛跑，可以下下千镒的赌注，可以一日千里。这是天下最好的骏马了。太子能勉强起身去骑它吗？”<bR>　　太子说：“我病了，不能去骑啊。”<bR>　　吴客说：“登上景夷台，南望荆山，北望汝水，左面是长江，右边是洞庭湖，这种游观之乐绝无仅有。在这时让博学善辩的士人，考订山川的本原，穷尽草木的名称，譬喻叙事，选词造句，以类相连。漫游纵览之后，在虞怀宫中摆设酒宴。宫殿的回廊四面相连，台城重叠，色泽深绿，景象缤纷。车道交错，护城河曲折。溷章、白鹭、孔鸟、鶤鹄、鵷雏、鵁鶄之类的鸟，或冠毛翠绿，或颈毛姹紫。雄鸟与雌鸟羽毛美丽，鸣叫动听。鱼儿在水中跳跃，竖起鳍翼，振动鳞片。河水清净，薵蓼丛生，莲花芬芳。河边的柔桑、柳树，或叶色单一，或枝条发紫。苗松、豫章树，枝条高达天际。梧桐、棕榈，远远望去，蔚然成林。草木芳香，在风中混和。枝条摇曳，或隐或现。列坐纵酒，纵心娱乐。让景春来劝酒，让杜连来奏乐。滋味杂陈，食品交错齐全。精选美色娱悦心目，流美的歌声悦耳动心。于是唱起《激楚》的急促的音调，弹奏郑、卫的动听的乐曲。使先施、徵舒、阳文、段干、吴娃、闾娵、傅予这样俊男美女，裙裾混杂，发髻散开，秋波暗送，情意相许；这些人以引流水洗身，以杜若香体，身上如披一层薄雾，脸抹兰膏，穿着便服来侍奉。这是天下最奢侈华丽、浩博盛大的宴乐了。太子能勉强起身来享乐吗？”<bR>　　太子说：“我病了，不能去享乐啊。”<bR>　　吴客说：“我要为您驯服骐骥，驾起开有窗户的轻便猎车，您坐在这雄马拉的车子上，右边带着夏后氏箭囊里的劲箭，左边带着柘木制成的花纹弓，去到云梦的林中，围绕生长兰草的沼泽地带奔弛，奔到江边然后缓缓地行进。车轮在青苹上徐徐辗过，迎面吹来微微清风。陶醉在春天的气息当中，满怀春意的心也为之动荡。然后策马追逐狡黠的走兽，许多枝箭射中了轻捷的飞鸟。这时犬马的本领发挥尽致，野兽被追赶得脚力疲困，马夫和车夫使尽了他们的智慧和技巧；虎豹恐惧了，鸷鸟慑服了。奔马响着项铃，像鱼一样腾跃，像麋鹿一样角逐，脚践麕兔，蹄压麇鹿。动物被追得汗流于身，口沫下掉，四处躲藏，走投无路，没有受伤而活活吓死的野物实在足以装满随从的车子。这是打猎最壮观的景象，太子能勉强起来去游猎吗？”<bR>　　太子说：“我病了，不能去。”然而这时候太子眉宇之间露出了喜色，并逐渐扩展，几乎布满整个面部。<bR>　　吴客见太子有高兴的神色，就进一步说：“黑夜出猎，火光烛天，兵车像迅疾的雷声一样滚动。旌旗高举，旗上装饰的鸟羽、牛尾整齐而纷繁。车马往来奔驰竞逐，人人向往得到野味而奋勇争先。猎兽的围栏和焚烧过的野地又宽又广，远远地望去才可看到它有边缘。那毛色纯一、躯体完整的猎获物，把它进献到诸侯面前。”<bR>　　太子说：“说得好！我愿意再听你说。”<bR>　　吴客说：“这还没有说完。在那丛林深泽之间，烟蒸云腾一片昏暗，野牛老虎一起出现。打猎的人刚毅武勇、非常强悍，他们脱衣露体，弃车亲身擒搏野兽。只见雪白的刀刃闪闪发光，长矛大戟纵横交错。打猎结束，按照获取猎物多寡记录功劳，赏赐金银和布帛。压平地上的青苹，铺开杜若，为打猎的官员设宴庆功。浓浓的美酒，可口的鱼肉，烹煮脍炙的食物，用来款待佳宾贵客。大家一齐斟满酒杯，起身祝酒，宾客们的豪言壮语入耳动听。言语信诚果必而不悔改，遇事或答应或拒绝都很坚决。坚贞信诚的表情，就像镂刻在金石上一样。人们放声歌唱，热烈欢呼，丝毫也不感到厌倦。这正是太子所喜爱的，您能勉强起来去游玩吗？”<bR>　　太子说：“我很愿意和大家一起去，只怕成为各位大夫的累赘。”不过，太子有想起身的样子了。<bR>　　吴客说：“我们将要在八月十五日，和诸侯及远方来的朋友兄弟们一同去广陵的曲江观涛。初到时还未曾看到江涛涨起的迹象，不过看到水力所到之处，就足以使人惊恐异常了。当看到那后浪推前浪的状况，浪头高高掀起的情形，波涛激荡纷乱的情景，水流结聚回转的势态，水势到处冲激的力量，即使有心多谋略、言辞敏捷的人，也绝对不能描绘出因为波涛而形成的这种壮景。既是那么浩荡无边啊，使人恍惚难辨；又是那样汹涌澎湃啊，叫人心惊胆战；波浪滚滚滔滔啊，发出汩汩的喧声。时而迷茫一片啊，令人目眩；时而奇峰突起啊，何等壮观；那水势浩大深广啊，那江涛超越旷远。集中注意力从南山之下一直望到东海之滨，只见江涛汹涌，与天相接，竭尽思虑吧，请去想象哪里是涛水的尽头。流览无穷无尽的江水，将心神归向日出之处。那江涛急速地随着汩汩的水流往下游流去啊，也许没有人知道它将流到哪里才会停歇。有时那众多的浪头流转曲折啊，忽然又纠结奔流不再回头。浪涛冲到朱汜又向远处流逝啊，使人见了心虚烦闷精神更加倦怠。观涛之后，整个晚上都心意散乱啊，直到天亮才能把心收起来保持情绪安稳。于是胸中经过荡涤，五脏经过洗濯，手足冲刷得更加干净，颜面发齿也洗得更加洁白光亮。扬弃了安逸懒惰，排除了污垢肮脏，使迷惑不清得以分辨决断，使耳朵眼睛也由此通透明亮。在这种情况下，纵使有久病不起，患有顽疾的人，尚且要将驼背伸直，跛脚抬起，瞽目张开，聋耳通启而来观看这江涛的宏伟景象，何况只是胸中小小的烦闷、伤食于肥肉烈酒的人呢！所以说，这江涛对于启发愚蒙、解除昏惑，实在不值得一提啊。”<bR>　　太子说：“太好了。既然如此，那么江涛究竟是一种什么气象呢？”<bR>　　吴客说：“这不见于记载。但我从老师那里听说，江涛似神而又非神的特点有三条：一是涛声似疾雷，闻于百里之远；二是江水倒流，海水潮涨往上灌；三是山谷吞吐云气，日夜不断。江水满溢，水流湍急，波浪汹涌。那江涛开始出现的时候，山洪飞泻而下，似白鹭向下飞翔。稍进一步，水势浩浩荡荡，白茫茫一片，像白马驾着素车，车上张设着车盖帷幔，当波涛汹涌乱云一般滚来，纷乱的样子就如大军奋起装束列队向前。当波涛从两旁掀腾卷起，飘飘荡荡的样子就像将军坐在轻车上率领军队作战。驾车的是六条蛟龙，跟随在河神的后面。又好似一条白色长虹在奔驰，前后连续不断。潮头高大，浪头相随，互相激荡，像军营壁垒重叠而又坚固；其杂乱纷纭，又像人多马众的军行。江涛轰鸣，奔腾澎湃，其势本不可挡。看那靠岸的两旁，更是水势汹涌，汪洋一片，左冲右突，一会儿向上冲击，一会儿往下跌落。好似勇壮的士卒，奋勇突进而无所畏惧。潮水拍打岸壁，冲击渡口，流遍江湾，注满水曲，跨越堤岸，漫出沙堆。碰着它就要死亡，挡住它就要毁坏。波涛开始时从或围那地方的水边出发，撞到山陇而回转，遇到川谷而分流，到青篾打着旋涡，经过檀桓时像战马衔枚无声疾进。再缓缓流过伍子山，一直远奔到叫做胥母的战场。它超越赤岸，扫向扶桑，横冲直撞，如疾雷迅行，直奔前方。江涛确实奋发了它的威武，既像示威，又像发怒。呼啸嘶鸣，如万马奔腾。轰轰隆隆，似擂鼓震天。水势因受阻而怒起，清波因相互超越而升腾。大波奋起震荡，交战在藉藉的隘口。鸟来不及起飞，鱼来不及回转，兽来不及躲避。水势浩渺劲健，波涌似飞云乱翻。江涛荡击南山，转身又冲撞北岸。摧毁了丘陵，荡平了西岸。多么危险多么可怕啊，它冲垮堤岸，破坏池塘，直到取得决定性的胜利之后方才罢休。然后流水激荡澎湃，浪花飞溅不息。任意泛滥，已到极点。鱼鳖不能自主，腹背颠倒上下翻覆，匍匐而行，连接不断。水中神物可怪可疑，难以尽述，简直叫人惊倒在地，吓得神志不清，丧魂失魄。这是天下怪异罕见的奇观，太子能勉强起来去观赏它吗？”<bR>　　太子说：“我还有病，不能去。”<bR>　　吴客说：“那么我将给太子进荐博学而有理论的人中最有资望智略的，就像庄周、魏牟、杨朱、墨翟、便蜎、詹何一类的人物。让他们议论天下精深微妙的道理，明辨万事万物的是非曲直，再请孔子、老子这类人物为之审察评说，请孟子这类人物为之筹划算计，这样一万个问题也错不了一个。这是天下最切要最精妙的学说啊，太子难道想听听这些吗？”<bR>　　于是太子扶着几案站了起来，说：“你的话真使我豁然清醒，好像一下子听到了圣人辩士的言论了。”太子出了一身透汗，忽然之间病症全消。","枚乘"],"1363":["1363","鹦鹉赋","鹦鹉赋原文<BR>　　惟西域之灵鸟兮，挺自然之奇姿。体全精之妙质兮，合火德之明辉。性辩慧而能言兮，才聪明以识机。故其嬉游高峻，栖跱幽深。飞不妄集，翔必择林。绀趾丹嘴，绿衣翠矜。采采丽容，咬咬好音。虽同族于羽毛，固殊智而异心。配鸾皇而等美，焉比德于众禽！<bR>　　于是羡芳声之远畅，伟灵表之可嘉。命虞人于陇坻，诏伯益于流沙，跨昆仑而播戈，冠云霓而张罗。虽纲维之备设，终一目之所加。且其容止闲暇，守植安停。逼之不惧，抚之不惊。宁顺从以远害，不违迕以丧身。故献金者受赏，而伤肌者被刑。尔乃归穷委命，离群丧侣。闭以雕笼，剪其翅羽。流飘万里，崎岖重阻。踰岷越障，载罹寒暑。女辞家而适人，臣出身而事主。彼贤哲之逢患，犹栖迟以羁旅。矧禽鸟之微物，能驯拢以安处。眷西路而长怀，望故乡而延。忖陋体之腥臊，亦何劳于鼎俎？嗟禄命之衰薄，奚遭时之险巇？岂言语以阶乱，将不密以致危？痛母子之永隔，哀伉俪之生离。匪余年之足惜，悯众雏之无知。背蛮夷之下国，侍君子之光仪。惧名实之不副，耻才能之无奇。羡西都之沃壤，识苦乐之异宜。怀代越之悠思，故每言而称斯。<bR>　　若乃少昊司辰，蓐收整辔。严霜初降，凉风萧瑟。长吟远慕，哀鸣感类。音声凄以激扬，容貌惨以憔悴。闻之者悲伤，见之者陨泪。放臣为之屡叹，弃妻为之歔欷。感平身之游处，若壎篪之相须。何今日之两绝，若胡越之异区。顺笼槛以俯仰，窥户牖以踟躇。想昆仑之高岳，思邓林之扶疏。顾六翮之残毁，虽奋迅其焉如？心怀归而弗果，徒怨毒于一隅。苟竭心于所事，敢背惠而忘初！托轻鄙之微命，委陋贱于薄躯。期守死以抱德，甘尽辞以效愚。恃隆恩于既往，庶弥久而不渝。<Br>鹦鹉赋赏析<BR>　　当年黄祖的长子黄射举行宾客大会，有人献上一只鹦鹉并给祢衡敬上一杯酒说：“祢处士，今日大会没有什么可以用来娱乐宾客的，我个人认为此鸟自远而至，明彗聪善，是鸟类中十分珍贵的一种，祈望先生为它作一篇赋，使四座得以增光，您认为可不可以呢？” 祢衡于是为之作赋，一时笔不停缀，文不加点，笔下流出的文辞说： <bR>　　这是来自西域的灵鸟啊，它具有自然而奇特的身姿。洁白的羽毛体现它绝妙的气质啊，火红的嘴喙闪耀着明亮的光辉。性情智慧而善于人言啊，才智聪明而常有预见。因此它嬉游于高山峻岭，栖立于幽谷深林。高飞时不胡乱集群，翱翔时必选择佳林。深青带赤的脚趾配以红红的嘴，碧绿的衣杉饰以青翠的彩衿。神采熠熠的美丽容颜，更有清脆美妙的鸣声。虽同属于鸟类一族，却有着不同的智慧和相异的心性。它有资格与凤凰媲美，其他的鸟儿怎么能与之比较德行？<bR>　　于是它那令人羡慕的美好名声传扬四方，它那壮伟灵性的外表得到人们的嘉赏。虞人在陇坻接到命令，伯益在大漠收到诏告。这些权势的走狗们跨越昆仑而发射带绳的箭簇，穿过云霓而布下天罗地网。纲维之设置是如此之严密，最终免不了被其中的一个网眼捕获到。虽如是但其面容闲雅而从容，心性守志而安详。逼迫它它也不惧怕，抚摩它它也不惊慌。宁愿顺从以远离祸害，绝不违迕而丧失生的希望。因此奉献完好鹦鹉的将获得奖赏，而使鹦鹉受伤者将要受到惩罚。 <bR>　　鹦鹉啊，你天生归于绝境而委身命运，故而你应命而离开你的集体且丧失你的伴侣。被关闭在雕花的笼子里，翅羽也被剪去。漂流到万里之外，离家乡重重崎岖。间隔着岷山与障山，罹患难一年又一年。女儿辞别家庭而远嫁他人，臣子献出自身而投靠新的主人。即便是贤哲若生逢患难，也难免依附他人而栖游于外。何况禽鸟之类的卑微之物，能不驯服以祈求安泰！眷恋西归之路而长怀感叹，遥望故乡之云而久久伫立。暗自猜想如我这般陋贱的躯体，大概不会有刀俎鼎镬之虞？嗟叹自身如此的福薄命苦，不知道为什么会遭临如此的险地？难道是因为言语失当而引来祸灾，抑或是处事不密而招致危害？悲痛着母子遭永远隔离，哀惋着夫妻被生生拆开。并非惋惜自己苟延残喘的余年，只是为孩子们的年幼无知而感到悲哀。离开我蛮夷之地的下等小国，来奉承您的体面。害怕自己的名声与实际不符，也惭愧自己并无奇特的才干。虽然顾念着西都的肥美土地，但也能明了今昔苦乐已不一般。心怀从北到南的长长思念，因而一开口就常说怀乡之言。<bR>　　如若秋神少昊管理的时期已到，其子蓐收也整顿好了车马。严霜初降大地，凉风萧瑟肃杀。笼中的鸟儿不禁长长地吟唱以思慕远方的故乡，哀伤的鸣叫令同类感伤。那声音凄厉而激扬，那容貌惨怛而憔悴。闻其声者不禁为之悲伤，睹其容者禁不住泪如雨下。被放逐的臣子为它一次次叹息，被遗弃的妻子为它哽咽哭泣。<bR>　　感叹平生同游共处的朋友，曾经如埙箎合奏般和谐。何故今日竟两相隔绝，相离犹如北胡南越？顺着笼槛而上下跳跃，偷窥着门窗却徘徊不前。思念着昆仑的高山峻岭，回想着邓林枝叶繁茂的树影。回头看被残毁的羽翼，自忖即便奋力也未必能回故里？心怀回归的愿望却难达目的，只能躲在角落里怨恨哭泣。暂且竭尽心力做好主人交给的事情吧，岂敢违背恩惠而忘记当初的主意？主人啊，我愿将我这不值钱的一生交给您，让我陋贱微薄的身躯也来依靠您。希望用我的一生来报答您的恩德，甘愿竭尽我之所能来为您效力。仰仗着您多年的巨大恩惠，或许我的待遇弥久不渝。","祢衡"],"1362":["1362","述行赋","述行赋原文<BR>　　延熹二年秋，霖雨逾月。是时梁翼新诛，而徐璜、左悺等五侯擅贵于其处。又起显阳苑于城西，人徒冻饿，不得其命者甚众。白马令李云以直言死，鸿胪陈君以救云抵罪。璜以余能鼓琴，白朝廷，敕陈留太守发遣余。到偃师，病比前，得归。心愤此事，遂託所过，述而成赋。<bR>　　余有行于京洛兮，遘淫雨之经时。塗邅其蹇连兮，潦汙滞而为灾。乘马蹯而不进兮，心郁悒而愤思。聊弘虑以存古兮，宣幽情而属词。<bR>　　夕宿余于大梁兮，诮无忌之称神。哀晋鄙之无辜兮，忿朱亥之篡军。历中牟之旧城兮，憎佛肸之不臣。问甯越之裔胄兮，藐髣髴而无闻。<bR>　　经圃田而瞰北境兮，悟卫康之封疆。迄管邑而增感叹兮，愠叔氏之启商。过汉祖之所隘兮，吊纪信于荥阳。<bR>　　降虎牢之曲阴兮，路丘墟以盘萦。勤诸侯之远戍兮，侈申子之美城。稔涛塗之愎恶兮，陷夫人以大名。登长坂以淩高兮，陟葱山之荛陉；建抚体以立洪高兮，经万世而不倾。迴峭峻以降阻兮，小阜寥其异形。冈岑纡以连属兮，谿谷夐其杳冥。迫嵯峨以乖邪兮，廓严壑以峥嵘。攒棫朴而杂榛楛兮，被浣濯而罗生。步亹菼与台菌兮，缘层崖而结茎。行游目以南望兮，览太室之威灵。顾大河于北垠兮，瞰洛汭之始并。追刘定之攸仪兮，美伯禹之所营。悼太康之失位兮，愍五子之歌声。<bR>　　寻修轨以增举兮，邈悠悠之未央。山风汩以飙涌兮，气慅慅而厉凉。云郁术而四塞兮，雨濛濛而渐唐。仆夫疲而瘁兮，我马虺隤以玄黄。格莽丘而税驾兮，阴曀曀而不阳。<bR>　　哀衰周之多故兮，眺濒隈而增感。忿子带之淫逆兮，唁襄王于坛坎。悲宠嬖之为梗兮，心恻怆而怀惨。<bR>　　乘舫州而湍流兮，浮清波以横厉。想宓妃之灵光兮，神幽隐以潜翳。实熊耳之泉液兮，总伊瀍与涧濑。通渠源于京城兮，引职贡乎荒裔。操吴榜其万艘兮，充王府而纳最。济西溪而容与兮，息鞏都而后逝。愍简公之失师兮，疾子朝之为害。<bR>　　玄云黯以凝结兮，集零雨之溱溱。路阻败而无轨兮，塗泞溺而难遵。率陵阿以登降兮，赴偃师而释勤。壮田横之奉首兮，义二士之侠坟。淹留以候霁兮，感憂心之殷殷。并日夜而遥思兮，宵不寐以极晨。候风云之体势兮，天牢湍而无文。弥信宿而后阕兮，思逶迤以东运。见阳光之显显兮，怀少弭而有欣。<bR>　　命仆夫其就驾兮，吾将往乎京邑。皇家赫而天居兮，万方徂而星集。贵宠煽以弥炽兮，佥守利而不戢。前车覆而未远兮，后乘驱而竞及。穷变巧于台榭兮，民露处而寝洷。消嘉榖于禽兽兮，下糠粃而无粒。弘宽裕于便辟兮，纠忠谏其駸急。怀伊吕而黜逐兮，道无因而获人。唐虞渺其既远兮，常俗生于积习。周道鞠为茂草兮，哀正路之日歰。<bR>　　观风化之得失兮，犹纷挐其多远。无亮采以匡世兮，亦何为乎此畿？甘衡门以宁神兮，詠都人而思归。爰结蹤而迴轨兮，复邦族以自绥。<bR>　　乱曰：跋涉遐路，艰以阻兮。终其永怀，窘阴雨兮。历观群都，寻前绪兮。考之旧闻，厥事举兮。登高斯赋，义有取兮。则善戒恶，岂云苟兮？翩翩独征，无俦与兮。言旋言复，我心胥兮。<Br>述行赋注释<Br>【鞠为茂草】谓杂草塞道。形容衰败荒芜的景象。鞠，通“鞫”。《晋书·石勒载记》：“诚知晋之宗庙鞠为茂草，亦犹洪川东逝，往而不还。”《隋书·杨玄感传》：“黄河之北，则千里无烟；江淮之间，则鞠为茂草。”清陈康祺《郎潜纪闻》卷一：“瑶瓦芝楣，鞠为茂草。”亦省作“鞠茂草”、“鞠草”。南朝齐王融《三月三日曲水诗序》：“谗莠蔑闻，攘争掩息。稀鸣桴於砥路，鞠茂草於圆扉。”唐李商隐《祭长安杨郎中文》：“笔海惊波，词园鞠草，文塲不写於中心，册苑空留於秘宝。”明陈与郊《灵宝刀·支郡怜冤》：“圜扉鞠草不教除，昼静官閒讼自无。”参见“鞫为茂草”。<Br><Br>述行赋赏析<BR>　　此赋作于公元159年（汉桓帝延高二年），蔡邕当时二十七岁，被迫应召入京未至而归。从体制来说，这是自模仿刘歆《遂初赋》以来的纪行赋，写作方法并无特异之处。但其篇幅相对短小，感情格外强烈。愤于宦官弄权致使民不聊生的主旨，在篇首小序中就明白点出。文中不但就沿途所见发生联想，借古刺今，更从正面发出对社会现实的尖锐批判。<bR>　　据蔡邕自序，《述行赋》作于桓帝延熹二年（159年）秋。当时宦官擅权，朝政腐败， 人徒冻饿，不得其命者甚众.而昏庸的桓帝听中常侍徐璜说蔡邕善鼓琴，于是敕陈留太守将其送到京城。蔡邕行至洛阳附近的偃师县，即称病不前。因 心愤此事，遂托所过，述而成赋.此赋一开始即以上路时的秋雨连绵、积滞成灾，即景生情，抒发 郁抑而愤思 的内心情感。<bR>　　玄云黯以凝结兮，集零雨之溱溱。路阻败而无轨兮，途泞溺而难遵 ，于彤云密雨、路途泥泞的描写中，隐寓社会黑暗、世道艰难以及浓烈的忧思。<bR>　　接下去通过京畿所见所闻所感：皇家赫而天居兮，万方徂而星集。贵宠煽以弥炽兮，佥（皆）守利而不戢（止）。前车覆而未远兮，后乘趋而竞入。穷变巧于台榭兮，民露处而寝湿；消嘉谷于禽兽兮，下糠秕而无粒。弘宽裕于便辟（谄媚奸人），纠（查办）忠谏其骎急。……周道鞠（尽）为茂草兮，哀正路之日淴（没）。<bR>　　将统治者的穷奢极侈与人民百姓的极端贫苦，奸佞之徒的受到纵容与忠贞志士的横遭迫害进行比照，不仅强烈抨击了腐败政治，而且抒发了整个王朝陷入穷途末日的悲愤之慨。最后表示既然 无亮采以匡世兮，亦何为乎此畿· 故决心 爰结踪而回轨兮，复邦族以自绥。 尽管未免消极，但拒不为垂死王朝作点缀，也真切显现了作者的反抗和血性。全赋短小精悍，感情沉痛，批判深刻，情辞俱佳，是汉末抒情小赋的力作。","蔡邕"],"1361":["1361","幽通赋","幽通赋原文<BR>　　系高顼之玄胄兮，氏中叶之炳灵。飖颽风而蝉蜕兮，雄朔野以扬声。皇十纪而鸿渐兮，有羽仪于上京。巨滔天而泯夏兮，考遘愍以行谣。终保己而贻则兮，里上仁之所庐。懿前烈之纯淑兮，穷与达其必济。咨孤蒙之眇眇兮，将圮绝而罔阶。岂余身之足殉兮，违世业之可怀。靖潜处以永思兮，经日月而弥远。匪党人之敢拾兮，庶斯言之不玷。<bR>　　魂茕茕与神交兮，精诚发于宵寐。梦登山而迥眺兮，觌幽人之仿彿。揽葛藟而授余兮，眷峻谷曰勿坠。吻昕寤而仰思兮，心蒙蒙犹未察。黄神邈而靡质兮，仪遗谶以臆对。曰乘高而胪神兮，道遐通而不迷。葛绵绵于樛木兮，咏南风以为绥。盖惴惴之临深兮，乃二雅之所祗。既讯尔以吉象兮，又申之以炯戒。盍孟晋以迨群兮，辰倏忽其不再。<bR>　　承灵训其虚徐兮，鎶盘桓而且俟。惟天地之无穷兮，鲜生民之晦在。纷屯邅与蹇连兮，何艰多而智寡。上圣迕而后拔兮，虽群黎之所御。昔卫叔之御昆兮，昆为寇而丧予。管弯弧欲毙仇兮，仇作后而成己。变化故而相诡兮，孰云预其终始！雍造怨而先赏兮，丁繇惠而被戮。栗取吊于逌吉兮，王膺庆于所戚。叛回穴其若兹兮，北叟颇识其倚伏。单治里而外凋兮，张修襮而内逼。聿中和为庶几兮，颜与冉又不得。溺招路以从己兮，谓孔氏犹未可。安慆慆而不萉兮，卒陨身乎世祸。游圣门而靡救兮，虽覆醢其何补？固行行其必凶兮，免盗乱为赖道。形气发于根柢兮，柯叶汇而零茂。恐魍魉之责景兮，羌未得其云已。<bR>　　黎淳耀于高辛兮，芈强大于南汜。嬴取威于伯仪兮，姜本支乎三趾。既仁得其信然兮，仰天路而同轨。东邻虐而歼仁兮，王合位乎三五。戎女烈而丧孝兮，伯徂归于龙虎。发还师以成命兮，重醉行而自耦。震鳞漦于夏庭兮，匝三正而灭姬。巽羽化于宣宫兮，弥五辟而成灾。道修长而世短兮，夐冥默而不周。胥仍物而鬼诹兮，乃穷宙而达幽。妫巢姜于孺筮兮，旦筭祀于契龟。宣曹兴败于下梦兮，鲁卫名谥于铭谣。妣聆呱而劾石兮，许相理而鞫条。道混成而自然兮，术同原而分流。神先心以定命兮，命随行以消息。斡流迁其不济兮，故遭罹而嬴缩。三栾同于一体兮，虽移易而不忒。洞参差其纷错兮，斯众兆之所惑。周贾荡而贡愤兮，齐死生与祸福。抗爽言以矫情兮，信畏牺而忌鵩。<bR>　　所贵圣人至论兮，顺天性而断谊。物有欲而不居兮，亦有恶而不避。守孔约而不贰兮，乃輶德而无累。三仁殊于一致兮，夷惠舛而齐声。木偃息以蕃魏兮，申重茧以存荆。纪焚躬以卫上兮，皓颐志而弗倾。侯草木之区别兮，苟能实其必荣。要没世而不朽兮，乃先民之所程。观天网之纮覆兮，实棐谌而相训。谟先圣之大猷兮，亦邻德而助信。虞韶美而仪凤兮，孔忘味于千载。素文信而厎麟兮，汉宾祚于异代。精通灵而感物兮，神动气而入微。养流睇而猿号兮，李虎发而石开。非精诚其焉通兮，苟无实其孰信？操末技犹必然兮，矧耽躬于道真。登孔昊而上下兮，纬群龙之所经。朝贞观而夕化兮，犹諠己而遗形。若胤彭而偕老兮，诉来哲而通情。<bR>　　乱曰：天造草昧，立性命兮。复心弘道，惟圣贤兮。浑元运物，流不处兮。保身遗名，民之表兮。舍生取谊，以道用兮。忧伤夭物，忝莫痛兮。皓尔太素，曷渝色兮。尚越其几，沦神域兮。<Br>幽通赋注释<Br>【天造草昧】1.谓天地之始，万物草创于混沌蒙昧之中。《易·屯》：“天造草昧。”孔颖达疏：“言天造万物於草创之始，如在冥昧之时也。”汉班固《幽通赋》：“天造草昧，立性命兮。”2.谓草创之时。章炳麟《革命道德说》：“天造草昧，壮士乌集，纪律未申，符籍未著。”<Br>【舍生取谊】见“舍生取义”。<Br><Br>幽通赋赏析<BR>　　《幽通赋》作于班固家乡安陵，是班固抒发个人思想、情怀的作品。班固很看重这篇性情之作。他将这篇《幽通赋》收入《汉书·叙传》，成为班氏家族史的重要内容。<bR>　　《幽通赋》是班固突遭家庭变故之际，对宇宙、历史、人生诸问题的思考，可以视为他青年时代的思想自白书，此赋是其家族盛衰的陈述，更是他发愤著述的誓词。从这篇作品中可以看出班固早年的思想，以及时代思潮留下的印迹。","班固"],"1360":["1360","封燕然山铭","封燕然山铭原文<BR>　　惟永元元年秋七月，有汉元舅曰车骑将军窦宪，寅亮圣明，登翼王室，纳于大麓，维清缉熙。乃与执金吾耿秉，述职巡御。理兵于朔方。鹰扬之校，螭虎之士，爰该六师，暨南单于、东胡乌桓、西戎氐羌，侯王君长之群，骁骑三万。元戎轻武，长毂四分，云辎蔽路，万有三千余乘。勒以八阵，莅以威神，玄甲耀目，朱旗绛天。遂陵高阙，下鸡鹿，经碛卤，绝大漠，斩温禺以衅鼓，血尸逐以染锷。然后四校横徂，星流彗扫，萧条万里，野无遗寇。于是域灭区殚，反旆而旋，考传验图，穷览其山川。遂逾涿邪，跨安侯，乘燕然，蹑冒顿之区落，焚老上之龙庭。上以摅高、文之宿愤，光祖宗之玄灵；下以安固后嗣，恢拓境宇，振大汉之天声。兹所谓一劳而久逸，暂费而永宁者也，乃遂封山刊石，昭铭盛德。其辞曰：铄王师兮征荒裔，剿凶虐兮截海外。夐其邈兮亘地界，封神丘兮建隆嵑，熙帝载兮振万世！<Br>封燕然山铭背景<BR>　　范晔《后汉书》曰：齐殇王子都乡侯畅来吊国忧，窦宪遣客刺杀畅，发觉，宪惧诛，自求击匈奴以赎死。会南单于请兵北伐，乃拜宪车骑将军，以执金吾耿秉为副，大破单于。遂登燕然山，刻石勒功，纪汉威德，令班固作铭。<bR>　　公元88年，章帝卒，和帝即位，年仅10岁，窦太后临朝。窦宪成为国舅，很快即被起用为侍中，控制大权。窦宪专横跋扈，无视朝廷法律，随意杀人。齐殇王的儿子刘畅，因章帝丧事来朝吊问，乘机讨好了窦太后，得到一个宫内职位。窦宪怕刘畅受宠，妨碍他专擅朝政，竞派人将他刺杀。后来，事情暴露，窦宪被关在宫内，等候治罪。这下窦宪着了慌，请求率军北征匈奴以赎死罪。当时正逢南匈奴请兵攻伐北匈奴，朝廷便拜窦宪为车骑将军，率大军出塞。窦宪北征匈奴就是在这样的形势下出现的。班固不知其中内情，随军出发，任中护军，参与军中谋议。<bR>　　大军从朔方三路北袭，窦宪遣各部将及匈奴左谷蠡王等，率精骑万余，在稽落山(今蒙古达兰札达加德西北额布根山)大破北匈奴军队，前后俘获招抚匈奴部众二十万人，穷追北单于直至燕然山，大获全胜。窦宪与副将等登上远离边塞三千余里的燕然山(蒙古杭爱山脉)，由班固撰写《封燕然山铭》文，刻石纪功，颂扬汉军出塞三千里，奔袭北匈奴，破军斩将的赫赫战绩。班固还撰有《窦将军北征颂》一文，对窦宪北征匈奴大加歌颂。窦宪班师后出镇凉州。第二年，北匈奴单于因大败之后势力衰弱，派亲王向窦宪通报希望觐见东汉皇帝，请求派使者前来迎接。窦宪上奏，派遣班固以中护军兼代中郎将职务，与司马梁讽一起，带领数百人骑马出居延塞(今甘肃额齐纳旗)迎接，正遇上南匈奴出兵打败北匈奴，班固一行到达私渠海(在稽落山西北)，获知北匈奴已遁走而折回。永元三年(公元91年)，窦宪派部将出兵北击，此后北匈奴向西远徙，东汉最后解除了匈奴的威胁。<Br>封燕然山铭赏析<BR>　　大汉永元元年（汉和帝年号，西元89年）秋七月，国舅、车骑将军窦宪，恭敬天子、辅佐王室，理国事，高洁 光明。就和执金吾耿秉，述职巡视，出兵朔方。军校们像雄鹰般威武，将士们似龙虎般勇猛，这就是天子的王师。六军俱备，及南单于、东乌桓、西戎、氐羌侯王君长等人，猛骑三万。战车疾驰，兵车四奔，辎重满路，一万三千多辆。统以八阵，临以威神，铁甲耀日，红旗蔽空。于是登高阙，下鸡鹿，经荒野，过沙漠，斩杀“温禺鞮王”，用其血涂鼓行祭；用“尸逐骨都侯”的血来涂刀剑之刃。然后四方将校横行，流星闪电，万里寂静，野无遗寇。于是统一区宇，举旗凯旋，查考害传图籍，遍观当地山河。终于越过“涿邪山”，跨过“安侯河”，登燕然山。践踏冒顿的部落，焚烧老上的龙庭。上以泄高帝、文帝的宿愤，光耀祖宗的神灵;下以稳固后代，拓宽疆域，振扬大汉的声威。此所渭一次劳神而长期安逸，暂时费事而永久安宁。于是封山刻石，铭记至德。铭辞曰:<bR>　　威武王师，征伐四方;剿减凶残,统一海外;万里迢迢，天涯海角;封祭神山，建造丰碑;广扬帝事，振奋万代。","班固"],"1359":["1359","答客难","答客难原文<BR>　　客难东方朔曰：“苏秦张仪，一当万乘之主。而身都卿相之位，泽及后世。今子大夫修先王之术，慕圣人之义，讽诵诗书百家之言，不可胜记。著于竹帛，唇膺而不可释，好学乐道之效，明白甚矣。自以为智能海内无双，则可谓博闻辩智矣。然悉力尽忠，以事圣帝，旷日持久，积数十年，官不过侍郎，位不过持戟。意者尚有遗行邪？同胞之徒，无所容居，其何故也？”<bR>　　东方先生喟然长息，仰而应之，曰：“是故非子之所能备。彼一时也，此一时也，岂可同哉！夫苏秦张仪之时，周室大坏，诸侯不朝，力政争权，相擒以兵，并为十二国，未有雌雄。得士者强，失士者亡，故说得行焉。身处尊位，珍宝充内，外有仓廪，泽及后世，子孙长享。今则不然。圣帝德流，天下震慴，诸侯宾服，连四海之外以为带，安于覆盂。天下平均，合为一家，动发举事，犹运之掌。贤与不肖，何以异哉？遵天之道，顺地之理，物无不得其所。故绥之则安，动之则苦；尊之则为将，卑之则为虏；抗之则在青云之上，抑之则在深渊之下；用之则为虎，不用则为鼠。虽欲尽节效情，安知前后？夫天地之大，士民之众，竭精驰说，并进辐凑者，不可胜数。悉力慕之，困于衣食，或失门户。使苏秦张仪与仆并生于今之世，曾不得掌故，安敢望侍郎乎！传曰：‘天下无害，虽有圣人，无所施才；上下和同，虽有贤者，无所立功。’故曰：时异事异。<bR>　　“虽然，安可以不务修身乎哉！诗曰：‘鼓钟于宫，声闻于外。鹤鸣九皐，声闻于天’苟能修身，何患不荣！太公体行仁义，七十有二，乃设用于文武，得信厥说，封于齐，七百岁而不绝。此士所以日夜孽孽，修学敏行，而不敢怠也。譬若鶺鴒，飞且鸣矣。……<bR>　　“今世之处士，时虽不用，块然无徒，廓然独居，上观许由，下察接舆，计同范蠡，忠合子胥，天下和平，与义相扶，寡偶少徒，固其宜也。子何疑于予哉？若夫燕之用乐毅，秦之任李斯，郦食其之下齐，说行如流，曲从如环，所欲必得，功若丘山，海内定，国家安，是遇其时者也。子又何怪之邪？<bR>　　“语曰：以管窥天，以蠡测海，以筳撞钟，岂能通其条贯，考其文理，发其音声哉？犹是观之，譬由鼱鼩之袭狗，孤豚之咋虎，至则靡耳，何功之有？今以下愚而非处士，虽欲勿困，固不得已。此适足以明其不知权变，而终惑于大道也。”<Br>答客难注释<Br>【子大夫】国君对大夫、士或臣下的美称。《国语·越语上》：“大夫种进对曰：‘……今君王既栖於会稽之上，然后乃求谋，无乃后乎？’句践曰：‘苟得闻子大夫之言，何后之有？’”《晏子春秋·问下十二》：“晏子使鲁，见昭公。昭公説曰：‘天下以子大夫语寡人者众矣，今得见而羡乎所闻，请私而无为罪，寡人闻大国之君，盖回曲之君也，曷为以子大夫之行，事回曲之君乎？’”汉武帝《贤良诏》：“朕之不敏，不能远德。此子大夫之所覩闻也。”南朝齐王融《永明九年策秀才文》之一：“子大夫选名昇学，利用宾王。”宋曾巩《策问三》：“知古今，明治乱，子大夫之职也。”2.用作一般官员之间的敬称。汉东方朔《答客难》：“今子大夫脩先王之术，慕圣人之义……积数十年，官不过侍郎，位不过执戟，意者尚有遗行邪？”<Br>【不得其所】1.《穀梁传·成公八年》：“媵，浅事也，不志。此其志何也？以伯姬之不得其所，故尽其事也。”范宁注：“不得其所，谓灾死也。”本指未得善终，后谓没有得到适当的安顿。汉荀悦《汉纪·文帝纪论》：“男女有不得其所者，因而相与歌咏，各言其情。”唐韩愈《送崔复州序》：“苟有不得其所，能自直於乡里之吏者鲜矣。”毛泽东《在陕甘宁边区参议会的演说》：“任何政党的政策如果不顾到这些阶级的利益，如果这些阶级的人们不得其所，如果这些阶级的人们没有说话的权利，要想把国事弄好是不可能的。”2.不能达到目的。晋葛洪《抱朴子·勤求》：“何异诣老空耕石田，而望千仓之收，用力虽尽，不得其所也。”<Br>【不可胜数】不计其数。极言其多。《韩非子·说疑》：“内以党与劫弑其君，外以诸侯之权矫易其国，隐正道，持私曲，上禁君、下挠治者，不可胜数也。”北齐颜之推《颜氏家训·勉学》：“学备古今，才兼文武，身无禄位，妻子饥寒者，不可胜数。”明方孝孺《与王微仲书》：“孔子之门豪俊士，不可胜数。颜子独处其上，而莫能先之。”毛泽东《＜农村调查＞的序言和跋》：“我们党吃所谓‘钦差大臣’的亏，是不可胜数的。”亦作“不可胜计”、“不可胜算”。《史记·淮阴侯列传》：“且三秦王为秦将，将秦子弟数岁矣，所杀亡不可胜计。”《东观汉记·邓训传》：“太原吏民苦转运，所经三百八十九隘，前后没溺死者不可胜算。”<Br>【以管窥天】天”。用竹管看天。比喻见闻狭隘。语本《庄子·秋水》：“是直用管窥天，用锥指地也，不亦小乎！”《史记·扁鹊仓公列传》：“扁鹊仰天叹曰：‘夫子之为方也，若以管窥天，以郄视文。’”《文选·东方朔＜答客难＞》：“语曰：‘以筦窥天，以蠡测海，以筳撞钟。’岂能通其条贯，考其文理，发其音声哉！”李善注引服虔曰：“筦音管。”《北史·崔亮传》：“今日之选，专归尚书，以一人之鉴，照察天下，刘毅所云一吏部、两郎中而欲究镜人物，何异以管窥天而求其博哉！”《二程遗书》卷十三：“释氏説道，譬之以管窥天，只务直上去，惟见一偏，不见四旁，故皆不能处事。”<Br>【以蠡测海】网用瓢量海水。比喻以浅陋之见揣度事物。《文选·东方朔＜答客难＞》：“语曰：‘以筦窥天，以蠡测海，以筳撞钟。’岂能通其条贯，考其文理，发其音声哉！”李善注引张晏曰：“蠡，瓠瓢也。”《三国志·魏志·王脩传》“百姓称之”裴松之注引《魏略》：“孤之精诚，是以达君；君之察孤，足以不疑。但恐傍人浅见，以蠡测海，为蛇画足，将言前后百选，輒不用之，而使此君沉滞冶官。”清王韬《变法自强》下：“彼言者，直坐井窥天，以蠡测海耳！”网<Br>【以筳撞钟】见“以莛撞鐘”。<Br>【不得已】无可奈何；不能不如此。《老子》：“兵者，不祥之器，非君子之器。不得已而用之，恬淡为上，胜而不美。”《汉书·景帝纪》：“乃者吴王濞等为逆，起兵相胁，詿误吏民，吏民不得已。”颜师古注：“已，止也，言不得止而从之，非本心也。”元无名氏《千里独行》第二折：“俺二叔叔不得已，降了曹丞相。”周而复《上海的早晨》第一部十五：“这三道防线也是不得已而为之，要是我能够集中资金在一个地方办厂，那发展会更大的。”<Br><Br>答客难赏析<BR>　　有人诘难东方朔道：“苏秦、张仪一旦遇上万乘之主，就能身居卿相之位，泽及后世。如今你修习先王之术，仰慕圣人之义，诵读《经》.《尚书》.诸子百家的典籍，不可胜数。甚至将它们写于竹帛上.以致唇腐齿落，烂熟于胸而不能忘怀。好学乐道的效果，是很明显的了；自以为才智海内无双，可谓博闻强辩了。然而尽心竭力.旷日持久地侍奉圣明的君主，结果却是官不过侍郎，位不过执戟（按：韩信谢绝项羽派来的说客时说：“臣事项王，官不过郎中，位不过执戟），恐怕还是品德上有不足之处吧？连同胞兄弟都无处容身，这是何缘故呢？”东方朔喟然长叹，仰面回应道：“这不是你能完全理解的啊。此一时，彼一时也，岂能一概而论呢？想那苏秦.张仪所处的时代，周室衰微，诸侯不朝，争权夺利，兵革相战，兼并为十二国，难分雌雄。得士者强，失士者亡，所以游说之风大行于世。他们身处尊位，内充珍宝，外有粮仓，泽及后世，子孙长享。如今则不然：圣主德泽流布，天下震慑，诸侯宾服。四海相连如同腰带，天下安稳得像倒扣的痰盂。一举一动尽在掌握，贤与不贤如何区分呢？遵天之道，顺地之理，万物皆得其所。所以抚慰他就安宁，折腾他就痛苦。尊崇他可以为将领，贬斥他可以为俘虏。提拔他可在青云之上，抑制他则在深泉之下。任用他可为老虎，不用他则为老鼠。虽然做臣子的想尽忠效力，但又怎知道进退得宜呢？天地之大，士民众多，竭尽全力去游说的人就像车轮的辐条齐聚车轴一样，多得不可胜数，被衣食所困，找不到晋身之阶。即使苏秦.张仪与我并存于当世，也当不上掌故那样的小吏，还敢期望成为侍郎吗？所以说时异事异呀。<bR>　　虽然如此，又怎么可以不加强自身的修养呢？《诗经》上说：“室内鸣钟，声闻于外，鹤鸣于高地，声闻于天。如果真能修身，何患不荣耀！姜子牙践行仁义，七十二岁见用于文、武二王，终于得以实践他的学说，受封于齐，七百年不绝于祀。这就是士人日夜孜孜不倦，勉力而行不敢懈怠的原因呀。就好像那鹡鸰鸟，边飞翔边鸣叫。《左传》中说：上天不会因为人们害怕寒冷而使冬天消失，大地不会因为人们厌恶险峻而停止其广大。君子不会因为小人的喧嚣而改变自己的品行。天有常度，地有常形，君子有常行。君子走正道，小人谋私利。《诗经》说：礼义上没有过失，何必在乎人们议论呢？所以说：水至清则无鱼，人至察则无徒。冠冕前有玉旒，是用来遮蔽视线，丝棉塞耳，是为了减弱听觉。视力敏锐却有所不见，听力灵敏却有所不闻。扬大德，赦小过，不要对人求全责备。弯曲的再直起，但应让他自己去得到。宽舒进而柔和，但应让他自己去求取。揆情度理，应该让他自己去摸索。大概圣人的教化就是如此，想要自己通过努力得到它；得到后，则会聪敏而广大。<bR>　　当今之贤士，才高无友，寂然独居。上观许由，下视接舆，谋似范蠡，忠类子胥。天下太平之时，与义相符，寡合少友，是理所应当的事情，您对我又有什么可怀疑的呢？至于燕用乐毅为将，秦任李斯为相，郦食其说降齐王，游说如流水，纳谏如转环，所欲必得，功如高山，海内稳定，国家安宁，这是他们遇上了好时势呀。您又何必感到奇怪呢？俗话说，如果以管窥天，以瓢量海，以草撞钟，又怎么能通晓规律.考究原理.发出音响呢？由是观之，就像耗子袭击狗，小猪咬老虎，只会失败，能有什么功效呢？现在就凭你这样愚钝的人来非难我，要想不受窘，那是不可能的。这足以说明不知通权达变的人终究不能明白真理呀。”","东方朔"],"1358":["1358","归田赋","归田赋原文<BR>　　游都邑以永久，无明略以佐时。徒临川以羡鱼，俟河清乎未期。感蔡子之慷慨，从唐生以决疑。谅天道之微昧，追渔父以同嬉。超埃尘以遐逝，与世事乎长辞。<bR>　　于是仲春令月，时和气清；原隰郁茂，百草滋荣。王雎鼓翼，仓庚哀鸣；交颈颉颃，关关嘤嘤。于焉逍遥，聊以娱情。<bR>　　尔乃龙吟方泽，虎啸山丘。仰飞纤缴，俯钓长流。触矢而毙，贪饵吞钩。落云间之逸禽，悬渊沉之鲨鰡。<bR>　　于时曜灵俄景，继以望舒。极般游之至乐，虽日夕而忘劬。感老氏之遗诫，将回驾乎蓬庐。弹五弦之妙指，咏周、孔之图书。挥翰墨以奋藻，陈三皇之轨模。苟纵心于物外，安知荣辱之所如。<Br>归田赋注释<Br>（1）都邑：指东汉京都洛阳。永：长。久：滞。言久滞留于京都。（2）明略：明智的谋略。这句意思说自己无明略以匡佐君主。（3）徒临川以羡鱼：《淮南子·说林训》曰：“临川流而羡鱼，不如归家织网。”用词典表明自己空有佐时的愿望。徒：空，徒然。羡：愿。（4）俟：等待。河清：黄河水清，古人认为这是政治清明的标志。此句意思为等待政治清明未可预期。（5）蔡子：指战国时燕人蔡泽。《史记》卷七九有传。慷慨：壮士不得志于心。（6）唐生：即唐举，战国时梁人。决疑：请人看相以绝对前途命运的疑惑。蔡泽游学诸侯，未发迹时，曾请唐举看相，后入秦，代范睢为秦相。（7）谅：确实。微昧：幽隐。（8）渔父：宋洪兴祖《楚辞补注》引王逸《渔父章句序》：“渔父避世隐身，钓鱼江滨，欣然而乐。”嬉：乐。此句表明自己将于渔父通于川泽。（9）超尘埃：即游于尘埃之外。尘埃，比喻纷浊的事务。遐逝：远去。（10）长辞：永别。由于政治昏乱，世路艰难，自己与时代不合，产生了归田隐居的念头。（11）仲春令月：春季的第二个月，即农历二月。令月：美好的月份。（12）原：宽阔平坦之地。隰（xí）：低湿之地。郁茂：草木繁盛。（13）王雎：鸟名。即雎鸠。（14）鸧鹒（cānggēng）：鸟名。即黄鹂。（15）颉颃（xiéháng）：鸟飞上下貌。（16）于焉：于是乎。逍遥：安闲自得。（17）而乃：于是。方泽：大泽。这两句言自己从容吟啸于山泽间，类乎龙虎。（18）纤缴（zhuó）：指箭。纤：细。缴：射鸟时系在箭上的丝绳。（19）逸禽：云间高飞的鸟。（20）魦鰡（shāliú）：一种小鱼，常伏在水底沙上。（21）曜灵：日。俄：斜。景：同“影”。（22）系：继。望舒：神话传说中为月亮驾车的仙人，这里代指月亮。（23）般（pán）游：游乐。般：乐。（24）虽：虽然。劬：劳苦。（25）感老氏之遗诫：指《老子》十二章：“驰骋田猎，令人心发狂。”（26）五弦：五弦琴。指：通“旨”。（27）周孔之图书：周公、孔子著述的典籍。此句写其读书自娱。（28）翰：毛笔。藻：辞藻。此句写其挥翰遗情。（29）陈：陈述。轨模：法则。（30）如：往，到。以上两句说自己纵情物外，脱略形迹，不在乎荣辱得失所带来的结果。<Br>归田赋译文<BR>　　在京都作官时间已长久，没有高明的谋略去辅佐君王。只在河旁称赞鱼肥味美，要等到黄河水清还不知是哪年。想到蔡泽的壮志不能如愿，要找唐举去相面来解决疑题。知道天道是微妙不可捉摸，要跟随渔夫去同乐于山川。丢开那污浊的社会远远离去，与世间的杂务长期分离。<bR>　　正是仲春二月，气候温和，天气晴朗。高原与低地，树木枝叶茂密，杂草滋长。鱼鹰在水面张翼低飞，黄莺在枝头婉转歌唱。河面鸳鸯交颈，空中群鸟飞翔。鸣声吱喳，美妙动听。逍遥在这原野的春光之中，令我心情欢畅。<bR>　　于是我就在大湖旁龙鸣般唱，在小丘上虎啸般吟。向云间射上箭矢，往河里撒下钓丝；飞鸟被射中毙命，鱼儿因贪吃上钩，天空落下了鸿雁，水中钓起了鱼。<bR>　　不多时夕阳西下，皓月升空。嬉游已经极乐，虽然夜来还不知疲劳。想到老子的告诫，就该驾车回草庐。弹奏五弦琴指法美妙，读圣贤书滋味无穷。提笔作文，发挥文采，述说那古代圣王的教范。只要我置身于世人之外，哪管它荣耀与耻辱的所在？<Br>归田赋赏析<BR>　　寥寥几笔，即勾勒出春光明媚，鸟语花香，一派欣欣向荣的自然风貌，既表达了对归田生活的向往，同时也暗寓对官场龌龊的厌恶。寄情于景，情景交融，语言清新，优美生动，历来深受人们爱赏。《归田赋》作为迄今最成功的抒情小赋，在赋体文学史上占有重要地位。它代表了自西汉末叶以来赋体革新转变的最高成就，基本结束了大赋为主流的创作时代，而开辟了灵巧自如的小赋的新时期，使赋这种文学形式得以继续活跃发展。从此以后，特别是经魏晋到唐宋，虽几经演化，但无论是散韵、骚韵、俳体、文体，有成就的作家大多循此路径抒情述志、咏物叙事，丰富了文苑。<bR>　　文中多用典故是此赋的一大特色，如“徒临川以羡鱼，俟河清乎未期”，分别引用《淮南子·说林训》和《左传·襄公八年》的典故：“感蔡子之慷慨，从唐生以决疑”，事见《史记·范雎蔡泽列传》：“追渔父以同嬉，超埃尘以遐逝”，也是从《楚辞·渔父》中“渔父莞尔而笑，鼓枻而去”及“安能以皓皓之白，而蒙世俗之尘埃乎”化来的。张衡充分利用了历史典故词句短小、内涵量大的优点，于文辞之外又平添了更加丰富的内容，因而《归田赋》并未因为篇制短小而显干瘪。同时，《归田赋》所选用的多是为人们所熟悉的典故，并不晦涩难懂。所以这篇小赋以其雅致精炼、平易清新的语句，包容了内涵丰富的史实，并赋之以新意。<bR>　　此外，《归田赋》还用了一些叠韵、重复、双关等修辞方法，如“关关嘤嘤”、“交颈颉颃”，形象地描绘了田园山林那种和谐欢快、神和气清的景色；而“仰飞纤缴，俯钓长流。触矢而毙，贪饵吞钩”，既反映了作者畅游山林，悠闲自得的心情，又颇含自戒之意。<bR>　　总之，《归田赋》已很不同于先前的汉大赋了，它已开始由叙事大赋转入抒情小赋，风格上也不再追求气势的铺排、辞藻的堆砌，而类似于四六句骈文，开了骈赋的先河。《归田赋》在我国文学史上占有重要的地位，是千百年来为人们所传诵的优秀篇章。","张衡"],"1357":["1357","鵩鸟赋","鵩鸟赋原文<BR>　　单阏之岁兮，四月孟夏，庚子日斜兮，鵩集予舍。止于坐隅兮，貌甚闲暇。异物来萃兮，私怪其故。发书占之兮，谶言其度，曰：“野鸟入室兮，主人将去。”请问于鵩兮：“予去何之？吉乎告我，凶言其灾。淹速之度兮，语予其期。”鵩乃叹息，举首奋翼；口不能言，请对以臆：<bR>　　“万物变化兮，固无休息。斡流而迁兮，或推而还。形气转续兮，变化而蟺。沕穆无穷兮，胡可胜言！祸兮福所依，福兮祸所伏；忧喜聚门兮，吉凶同域。彼吴强大兮，夫差以败；越栖会稽兮，勾践霸世。斯游遂成兮，卒被五刑；傅说胥靡兮，乃相武丁。夫祸之与福兮，何异纠纆；命不可说兮，孰知其极！水激则旱兮，矢激则远；万物回薄兮，振荡相转。云蒸雨降兮，纠错相纷；大钧播物兮，坱圠无垠。天不可预虑兮，道不可预谋；迟速有命兮，焉识其时。<bR>　　且夫天地为炉兮，造化为工；阴阳为炭兮，万物为铜。合散消息兮，安有常则？千变万化兮，未始有极，忽然为人兮，何足控抟；化为异物兮，又何足患！小智自私兮，贱彼贵我；达人大观兮，物无不可。贪夫殉财兮，烈士殉名。夸者死权兮，品庶每生。怵迫之徒兮，或趋西东；大人不曲兮，意变齐同。愚士系俗兮，窘若囚拘；至人遗物兮，独与道俱。众人惑惑兮，好恶积亿；真人恬漠兮，独与道息。释智遗形兮，超然自丧；寥廓忽荒兮，与道翱翔。乘流则逝兮，得坻则止；纵躯委命兮，不私与己。其生兮若浮，其死兮若休；澹乎若深渊止之静，泛乎若不系之舟。不以生故自宝兮，养空而浮；德人无累兮，知命不忧。细故蒂芥兮，何足以疑！”<Br>鵩鸟赋注释<Br>【知命不忧】命者无忧虑。语本《易·繫辞上》：“乐天知命，故不忧。”《史记·屈原贾生列传》：“德人无累兮，知命不忧。”明刘基《愁鬼言》：“达人大观，知命不忧。”参见“知命”。典<Br><Br>鵩鸟赋赏析<BR>　　贾谊在长沙做了三年太傅，有只鸟飞进他的住所。鵩鸟长得很像猫头鹰，是不祥的鸟。贾谊因为被贬到长沙，长沙气候很潮湿，此时看到猫头鹰，认为自己寿命已不长了，于是写了一篇赋来自我安慰。赋文说：<bR>　　汉文帝六年，丁丑年，四月孟夏时节。四月里的一天太阳西斜时，有一支鵩鸟停在我的屋子上。它停在座位的一角，形态非常的从容不惊。有怪物停栖于此，我心中暗中怀疑他飞来的缘故。打开书本占卜它，预示说到它吉凶的定数：“有野鸟进入我的房屋，主人即将离去。”我请求向鵩鸟发问：“我将要到哪里去呢？如果有吉事，你就告诉我，即使有凶事，也请你把什么灾祸说明。死生迟速的吉凶定数啊，请告诉我它的期限吧。”鵩鸟就叹息着，昂起头张开翅膀，口却不能说话，而请用胸中所想的来对答：<bR>　　“时间万物的变化，本来就没有停止。运转迁移，或推移回还，万物变化运转，反复无定。形与气互相移转连续变迁蜕化，精微深远，没有穷尽（上述变化之理精微无穷，不能言尽）。福是祸的诱因，祸是福的根源（福祸彼此相随，往往因祸生福，福中藏祸）。忧与喜聚集在一门之中，吉与凶同在一个区域。吴国很强大，夫差却失败了，越国栖息于会稽山，但勾践却称霸于世。李斯游于秦国，身登相位，达到成功，最终却身受五刑而死。傅说在傅严操服劳役，殷高宗武丁以为他是贤人，用他为相。福祸相互依附纠缠，如同绳索绞合在一起，天命不可解说，谁知道他的究竟？水流矢飞，为外物所激，则或悍或远，发生变化，万物往返相激，震荡转化，人事也有时因祸而至于福，互相影响，反复无常。云因势而上升为雨，雨因冷而下降为云，事物的变化复杂纷纭。自然界造化推动万物，使之运行变化是无边无际的。天和道，其理深远，不可预为思虑谋度，死生迟速有命，哪能预知它的期限。<bR>　　天地像一个冶金之匠炉，造化像一个冶金之匠，阴阳所以铸化为物故喻为炭，物由阴阳铸化而成故喻为铜。 聚散灭生怎么会有一定的法则？千变万化未必有终极。偶然为人，哪里值得贪恋珍惜，而死亡又有什么值得忧患的呢。智慧浅小的人，只顾自身，以他物为贱，以自己为贵。在达人看来，自己和万物可以相互适应，故没有一物不合适。贪婪的人为财而死，刚烈之士为名誉而死。贪求虚名的人，死于权势，一般人贪求生命。为权力所诱为贫贱所迫的人，东奔西走，趋利避害；与天地合其德的伟人不为物欲所趋，对亿万变化的事物都等量齐观，一视同仁。愚笨的人为俗界所牵连，困窘的如罪人之受拘束；有至德的人遗弃物累，独和大道同行。众人惑乱之甚，所爱所憎，积聚甚多；得天地之道的人安然宁静，独和大道相处。放弃智虑，遗弃形体，超脱于万物之外自忘其身，深远空阔，与道浮游。人生如木浮水，行止随流；把自己的身躯完全托付给命运，任凭自然，不私爱身躯把它归于自己作为私物，活着仿佛随波逐流，死去好像休憩长眠。深邃得好像深渊潭水般幽然，漂浮得好像没有羁绊的小舟般自在，涵养空虚之性而浮游，德人不被万物牵累，知天命而不忧愁。因此像鵩鸟飞入舍内这种琐细小事，又有什么值得疑虑的啊！”","贾谊"],"1356":["1356","月赋","月赋原文<BR>　　陈王初丧应刘，端忧多暇。绿苔生阁，芳尘凝榭。悄焉疚怀，不怡中夜。乃清兰路，肃桂苑；腾吹寒山，弭盖秋阪。临浚壑而怨遥，登崇岫而伤远。于时斜汉左界，北陆南躔；白露暧空，素月流天，沉吟齐章，殷勤陈篇。抽豪进牍，以命仲宣。<bR>　　仲宣跪而称曰：臣东鄙幽介，长自丘樊，昧道懵学，孤奉明恩。<bR>　　臣闻沉潜既义，高明既经，日以阳德，月以阴灵。擅扶光于东沼，嗣若英于西冥。引玄兔于帝台，集素娥于后庭。朓警阙,魄示冲。顺辰通烛，从星泽风。增华台室，扬采轩宫。委照而吴业昌，沦精而汉道融。<bR>　　若夫气霁地表，云敛天末，洞庭始波，木叶微脱。菊散芳于山椒，雁流哀于江濑；升清质之悠悠，降澄辉之蔼蔼。列宿掩缛，长河韬映；柔祗雪凝，圆灵水镜；连观霜缟，周除冰净。君王乃厌晨欢，乐宵宴；收妙舞，驰清县；去烛房，即月殿；芳酒登，鸣琴荐。<bR>　　若乃凉夜自凄，风篁成韵，亲懿莫从，羁孤递进。聆皋禽之夕闻，听朔管之秋引。于是弦桐练响，音容选和。徘徊房露，惆怅阳阿，声林虚籁，沦池灭波。情纡轸其何托？诉皓月而长歌。歌曰：<bR>　　美人迈兮音尘阙，隔千里兮共明月；临风叹兮将焉歇？川路长兮不可越。<bR>　　歌响未终，余景就毕；满堂变容，回徨如失。又称歌曰：<bR>　　月既没兮露欲晞，岁方晏兮无与归；佳期可以还，微霜沾人衣！<bR>　　陈王曰：“善。”乃命执事，献寿羞璧。敬佩玉音，复之无。<Br>月赋赏析<BR>　　一<bR>　　由古至今，文人雅士以“月”为题的文不胜枚举，从《古今图书集成》所搜罗的作品，即可见一斑。谢庄有五子，他替他们取了甚为风雅的名字，分别是飏、朏、颢、从（上有山）、瀹（上有草）。有风，有月，有山，有水，可见谢氏是个性情中人，甚为风雅，且对“月”定有一份难以名状的好感，故也以“月”为题，创作了《月赋》。纵然在当时，人们对《月赋》的评价已十分不一致，如，宋孝武帝为之“称叹良久”，认为是“前不见古人，后不见来者”的佳作；颜延之则说：“美则美矣，但庄始知‘隔千里兮共明月’。”.后人更拿它来和宋玉的《风赋》、谢惠连的《雪赋》做比较，但看法仍有分歧。就以“月”为题的文学作品来看，谢庄的《月赋》仍是其中的翘楚，否则，像《艺文类聚》、《太平御览》等类书，就不会相当一致地都收录了这篇文章。<bR>　　二<bR>　　我们可以发现谢庄的行文并不直接切入主题——“月”，而是拿曹植和王粲来替自己说话，先是以“陈王初丧应刘，端忧多暇”作为起笔。之后，陈王“抽毫进牍，以命仲宣”，让主角转到王粲身上，文章由此处宕开，最后，再以陈王连连称“善”作结。以这样的虚构来从事文学创作，谢庄并非头一位，这种以构拟的人物进行对话的行文方式，早已成了“赋”文学的一特征。<bR>　　而谢庄仅仅是踵继前人的作法，却引来不少的批评，认为《月赋》既然借历史人物来创作，但也该考虑到是否合乎史实。如，王粲死于建安二十二年春，徐干、陈琳、应玚、刘桢也都卒于这一年，而到了魏明帝太和六年曹植才被封为陈王，谢庄却称曹植为“陈王”，又有说既已假托王粲之口来抒发情感，就不应该写入孙坚夫人梦月入怀而生孙策的传说事件。这样听起来似乎言之成理，但，对于一篇非史非传的文学作品而言，我们理当以较感性的眼光来看待它，不应如此苛责，因为他并不损害文章的美感。<bR>　　由于《月赋》以“陈王初丧应刘，端忧多暇”为开头，让谢庄笔下的“月”注定以愁忧的形态出现。风月、山水本是无情的，因人而沾染了许多的情感，“月”亦是如此，它本身并没有喜怒哀乐，是谢庄希望让它带著情感的色彩。而长年为病所苦的谢庄，自称已是“常如行尸”而“无意于人间”。有这样的情怀，心中那份说不尽的哀戚，当然也很容易地渲染了所见到的“月”。<bR>　　人也会随著外在景观的改变，而体悟自我，所谓“春秋代序，阴阳惨舒，物色之动，心亦摇焉”指的正是这个道理，而一年四季中，最容易让人有悲伤、凋零之感的，应是“萧瑟兮草木摇落而变衰”的秋天，在这样的季节里，“月”自然也会浸染惆怅与孤凄。所以，谢希逸也就以秋天的“月”作为《月赋》描写的主题对象。<bR>　　三<bR>　　“月”既然是全文描写的主题对象，而谢庄在四百四十三个字中，直接点出“月”字的，虽然仅有六次，但是每一次都是那么恰到好处。<bR>　　曹子建因刚遭受知己亡故之痛，忧闷不乐，已久未出游，夜半时分愁绪又起，遂外出解闷。遥望着天空，见到“白露暧空，素月流天”，心中不胜感慨，低声吟诵起《诗》句来，仍觉不足以消愁解闷，于是要王仲宣为此情此景写一篇文章。原本愁思是闷在曹植的内心里，因为偶然之间见到“月”，那份内在的情绪也就有了一个可供寄托的外在具象——“月”，让无情的“月”和有情的人彼此接触在一起，展开了对“月”的描写。<bR>　　王粲在陈王授意之下，先是一番的谦虚，述说自己的不才，幸蒙陈王的恩宠，不敢有负此恩，只好姑且一试，接著就说道：“日以阳德，月以阴灵。”以类此“日”、“月”的对比，及其延伸出的“阳”、“阴”观念做为开头，引领出种种附着人的价值观的“月”和“月”的神话传说，可以说是铺陈、说理的成分多，而写景、抒情的成分甚少，“朒朓警阙，朏魄示冲”，将“月”相的变化说成了是在警示人君的作为须合德，须谦冲；“委照而吴业昌，沦精而汉道融”，更引用了梦“月”入怀的神秘传说，让“月”与朝代、家国的兴衰产生了一定的系连，凡此种种，想必是汉赋“铺采摛文”和“劝百讽一”的遗型。<bR>　　写完了“月”的种种典故，谢庄又继续借王粲之口，连写了十四句优美异常的文字，虽没直接点明就是在写“月”，但句句扣紧“月”：先是以六个句子来描写天上的云气、地上的湖光山色的种种，为月的升起营造出不凡的气象；等到月由东方缓缓升起，也仅以“升清质之悠悠，降澄辉之蔼蔼”如此不著痕迹的笔法写出；接著，又是以六个句子来形容月色本身和月色底下的景况。正由于月色是如此的俊美，君王也因而喜爱此月，罢去所有的歌舞，也就“去烛房，即月殿”，此时才明言“月”字，做为前文的说明，也为后文预留了线索。<bR>　　走向“月”殿，带来了羁旅的几许孤寂，感受到至亲好友不在的凄楚，王粲的“月”也从没有直接感情的柔美，转为诱发感慨的凄美。此时，不管是天籁，还是乐音，听来一切都是那么凄苦异常，更反过来使人有一种无限的郁结萦绕于胸，最后发现唯有“愬皓月而长歌”，才能消解种种的不乐。因“月”引发愁绪，也唯对“月”长歌才能消除愁绪，表示只能与“月”对话，这就更显出羁旅的孤独与悲哀。<bR>　　对“月”长歌什么呢？“美人迈兮音尘阙，隔千里兮共明月。临风叹兮将焉歇？川路长兮不可越。”望着“月”，一时间感到虽与美人相隔甚远而无法相见，但那共有的明“月”可以传递彼此的信息，也算稍稍慰藉相思之苦，回过神来，发现距离终究是无法超越的。这种因“月”而引发对家乡、对情人的相思，可说是千古不变的母题。由于唱得深情款款，听者也听得入神，却霎然而止，听者恍然若失，于是又歌一曲：“月既没兮露欲晞，岁方晏兮无与归，佳期可以还，微霜沾人衣。”“月”将西没，是岁也将终了，要人趁时光尚好时回去，正与“升清质之悠悠，降澄辉之蔼蔼”的“月”升起的情形相呼应，做为完美的结束。<bR>　　最后，陈王的连连称“善”，不但给予王粲一个回应，也算回应了文前的“陈王初丧应、刘”，总结了全文。<bR>　　四<bR>　　据史书的记载，与谢庄同时的袁淑，看过谢庄所作的《赤鹦鹉赋》之后，曾感叹道：“江东无我，卿当独秀。我若无卿，亦一时之杰也。”李调元称此赋“属对工整”，且认为是“律赋先声”。而与《赤鹦鹉赋》同一时期所作的《月赋》，亦运用了许多整饬的对偶，有三字句、四字句、五字句、六字句等对，甚至有骈四俪六的句式。以最为人所称道的“若夫气霁地表”至“周除冰净”一段为例：<bR>　　“气霁地表”对“云敛天末”<bR>　　“洞庭始波”对“木叶微脱”<bR>　　“菊散芳于山椒”对“雁流哀于江濑”<bR>　　“升清质之悠悠”对“降澄辉之蔼蔼”<bR>　　“列宿掩缛”对“长河韬映”<bR>　　“柔只雪凝”对“圆灵水镜”<bR>　　“连观霜缟”对“周除冰净”<bR>　　十六句中两两对偶，有五组四字句对，二组六字句对，而且前八句更是“四、四；四、四；六、六；六、六”的骈四俪六的句式；且“末”、“脱”二字同一韵，“濑”、“蔼”二字又一韵，“映”、“镜”、“净”三字也同韵，知其亦开始讲求押韵。<bR>　　总之，《月赋》除了情感的表达甚为成功，结构上亦是自为完整的一体，句子的对偶、押韵，也充分展现了“五色相宣、八音协畅”的时代特色。","谢庄"],"1355":["1355","舞鹤赋","舞鹤赋原文<BR>　　散幽经以验物，伟胎化之仙禽。钟浮旷之藻质，抱清迥之明心。指蓬壶而翻翰，望昆阆而扬音。澘日域以回骛，穷天步而高寻。践神区其既远，积灵祀而方多。精含丹而星曜，顶凝紫而烟华。引员吭之纤婉，顿修趾之洪姱。叠霜毛而弄影，振玉羽而临霞。朝戏于芝田，夕饮乎瑶池。厌江海而游泽，掩云罗而见羁。去帝乡之岑寂，归人寰之喧卑。岁峥嵘而愁暮，心惆怅而哀离。<bR>　　于是穷阴杀节，急景凋年。骫沙振野，箕风动天。严严苦雾，皎皎悲泉。冰塞长河，雪满群山。既而氛昏夜歇，景物澄廓。星翻汉回，晓月将落。感寒鸡之早晨，怜霜雁之违漠。临惊风之萧条，对流光之照灼。唳清响于丹墀，舞飞容于金阁。始连轩以凤跄，终宛转而龙跃。踯躅徘徊，振迅腾摧。惊身蓬集，矫翅雪飞。离纲别赴，合绪相依。将兴中止，若往而归。飒沓矜顾，迁延迟暮。逸翮后尘，翱翥先路。指会规翔，临岐矩步。态有遗妍，貌无停趣。奔机逗节，角睐分形。长扬缓骛，并翼连声。轻迹凌乱，浮影交横。众变繁姿，参差洊密。烟交雾凝，若无毛质。风去雨还，不可谈悉。既散魂而荡目，迷不知其所之。忽星离而云罢，整神容而自持。仰天居之崇绝，更惆怅以惊思。<bR>　　当是时也，燕姬色沮，巴童心耻。巾拂两停，丸剑双止。虽邯郸其敢伦，岂阳阿之能拟。入卫国而乘轩，出吴都而倾市。守驯养于千龄，结长悲于万里。<Br>舞鹤赋注释<Br>【急景凋年】逝，年岁将尽。南朝宋鲍照《舞鹤赋》：“於是穷阴杀节，急景凋年，凉沙振野，箕风动天。”唐白居易《和＜自劝＞》之二：“急景凋年急於水，念此揽衣中夜起。”2.用以指岁暮。夏衍《粤北的春天》：“计时日正是农历的急景凋年。”<Br>","鲍照"],"1354":["1354","芜城赋","芜城赋原文<BR>　　沵迤平原，南驰苍梧涨海，北走紫塞雁门。柂以漕渠，轴以昆岗。重江复关之隩，四会五达之庄。当昔全盛之时，车挂轊，人架肩，廛閈扑地，歌吹沸天。孽货盐田，铲利铜山。才力雄富，士马精妍。故能侈秦法，佚周令，划崇墉，刳浚血，图修世以休命。是以板筑雉堞之殷，井幹烽橹之勤，格高五岳，袤广三坟，崪若断岸，矗似长云。制磁石以御冲，糊赪壌以飞文。观基扃之固护，将万祀而一君。出入三代，五百余载，竟瓜剖而豆分。<bR>　　泽葵依井，荒葛罥涂。坛罗虺蜮，阶斗麏鼯。木魅山鬼，野鼠城狐。风嗥雨啸，昏见晨趋。肌鹰厉吻，寒鸱嚇雏。伏虣藏虎，乳血飧肤。崩榛塞路，峥嵘古馗。白杨早落，塞草前衰。棱棱霜气，蔌蔌风威。孤蓬自振，惊沙坐飞。灌莽杳而无际，丛薄纷其相依。通池既已夷，峻隅又以颓。直视千里外，唯见起黄埃。凝思寂听，心伤已摧。若夫藻扃黼帐，歌堂舞阁之基，璇渊碧树，弋林钓渚之馆，吴蔡齐秦之声，鱼龙爵马之玩，皆熏歇烬灭，光沉响绝。东都妙姬，南国丽人，蕙心纨质，玉貌绛唇，莫不埋魂幽石，委骨穷尘，岂忆同舆之愉乐，离宫之苦辛哉？<bR>　　天道如何，吞恨者多，抽琴命操，为芜城之歌。歌曰：边风急兮城上寒，井径灭兮丘陇残。千龄兮万代，共尽兮何言！<Br>芜城赋注释<Br>摘要:本文为南朝抒情小赋中的名篇。芜城即广陵，也就是今天的扬州，故城在江苏省江都县东北，自汉魏以至晋宋，一直沿用。后因北魏南侵，竟陵王刘诞的叛乱，城邑荒芜，废墟一片。鲍照感而赋之，遂名芜城。[1]沵迆（míyǐ迷以）：地势相连渐平的样子。[2]苍梧：汉置郡名。治所即今广西梧州市。涨海：即南海。[3]紫塞：指长城。《文选》李善注：”崔貌《古今注》曰：秦所筑长城。土皆色紫。汉塞亦然。故称紫塞。”雁门：秦置郡名。在今山西西北。以上两句谓广陵南北通极远之地。[4]柂（duò舵）：拖引。漕渠：古时运粮的河道。这里指古邗沟。即春秋时吴王夫差所开。自今江都西北至淮安三百七十里的运河。[5]轴：车轴。昆岗：亦名阜岗、昆仑岗、广陵岗。广陵城在其上（见《太平御览》卷169引《郡国志》）。句谓昆岗横贯广陵城下。如车轮轴心。[6]”重关”句：谓广陵城为重重叠叠的江河关口所遮蔽。奥：隐蔽深邃之地。[7]”四会”句：谓广陵有四通八达的大道。《尔雅·释宫》：”五达谓之康。六达谓之庄。”[8]轊（wèi卫）：车轴的顶端。挂轊。即车轴头互相碰撞。[9]驾：陵；相迫。以上两句写广陵繁华人马拥挤的情况。[10]廛闬（chán缠hàn翰）扑地：遍地是密匝匝的住宅。廛：市民居住的区域。闬：闾；里门。扑地：即遍地。[11]歌吹：歌唱及吹奏。[12]孳：蕃殖。货：财货。盐田：《史记》记西汉初年。广陵为吴王刘濞所都。刘曾命人煮海水为盐。[13]铲利：开采取利。铜山：产铜的山。刘濞曾命人开采郡内的铜山铸钱。以上两句谓广陵有盐田铜山之利。[14]精妍：指士卒训练有素而装备精良。[15]侈：轶；超过。[16]佚：超越。此两句谓刘濞据广陵。一切规模制度都超过秦、周。[17]划崇墉（yōng拥）：谓建造高峻的城墙。划：剖开。[18]刳（kū枯）濬（jùn俊）洫（xù旭）：凿挖深沟。刳：凿。濬：深。洫：沟渠。[19]”图修”句。谓图谋长世和美好的天命。休：美好。[20]板筑：以两板相夹。中间填土。然后夯实的筑墙方法。这里指修建城墙。雉堞：女墙。城墙长三丈高一丈称一雉；城上凹凸的墙垛称堞。殷：大；盛。[21]井干（hán寒）：原指井上的栏圈。此谓筑楼时木柱木架交叉的样子。烽：烽火。古时筑城。以烽火报警。橹：望楼。此谓大规模地修筑城墙。营建烽火望楼。[22]格：格局。这里指高度。五岳：指东岳泰山、西岳华山、南岳衡山、北岳恒山、中岳嵩山。[23]袤（mào茂）广：南北间的宽度称袤。东西的广度称广。三坟：说法不一。此似指《尚书·禹贡》所说兖州土黑坟。青州土白坟。徐州土赤埴坟。坟为”隆起”之意。土黏曰”埴”。以上三州与广陵相接。[24]崪（zú族）：危险而高峻。断岸：陡削的河岸。[25]矗（chù触）：耸立。此两句形容广陵城的高峻和平齐。[26]御冲：防御持兵器冲进来的歹徒。《御览》卷183引《西京记》：”秦阿房宫以磁石为门。怀刃入者辄止之。”[27]赪（chēng称）：红色。飞文：光彩相照。此谓墙上用红泥糊满光彩焕发。[28]基扃（jiǒng迥）：即城阙。扃：门上的关键。固护：牢固。[29]万祀：万年。[30]出入：犹言经历。三代：指汉、魏、晋。[31]瓜剖、豆分：以瓜之剖、豆之分喻广陵城崩裂毁坏。[32]泽葵：莓苔一类植物。[33]葛：蔓草。善缠绕在其他植物上。罥（juàn倦）：挂绕。涂：即”途”。[34]坛：堂中。罗：罗列；布满。虺（huǐ悔）：毒蛇。蜮（yù育）：相传能在水中含沙射人的动物。形似鳖。一名短狐。[35]麕（jūn均）：獐。似鹿而体形较小。鼯（wú吾）：鼯鼠。长尾，前后肢间有薄膜，能飞，昼伏夜出。[36]木魅：木石所幻化的精怪。[37]砺：磨。吻：嘴。[38]鸱（chī痴）：鹞鹰。吓：怒叫声；恐吓声。[39]暴：猛兽。[40]乳血：饮血。飡肤：食肉。[41]馗（kúi葵）：同“逵”，大路。[42]稜稜：严寒的样子。[43]蔌（sù速）蔌：风声劲急貌。[44]振：拔；飞。[45]灌莽：草木丛生之地。杳（yǎo咬）：幽远。[46]丛薄：草木杂处。[47]通池：城濠；护城河。夷：填平。[48]峻隅：城上的角楼。[49]藻扃：彩绘的门户。黼（fú福）帐：绣花帐。[50]璇渊：玉池。璇：美玉。[51]弋（yì益）：用系着绳子的箭射鸟。[52]吴、蔡、齐、秦之声：谓各地聚集于此的音乐歌舞。[53]鱼龙爵马：古代杂技的名称。爵：通”雀”。[54]”皆薰”两句：谓玉树池馆以及各种歌舞技艺。都毁损殆尽。薰。花草香气。[55]蕙：兰蕙。开淡黄绿色花，香气馥郁。蕙心：芳心。纨：丝织的细绢。纨质，丽质。[56]委：弃置。穷：尽。[57]同辇（niǎn捻）：古时帝王命后妃与之同车。以示宠爱。离宫：即长门宫。为失宠者所居。两句紧接上文。谓美人既无得宠之欢乐。亦无失宠之忧愁。[58]抽：取。命操：谱曲。命：名。操：琴曲名。作曲当命名。[59]井径：田间的小路。丘陇：坟墓。<Br>芜城赋译文<BR>　　地势辽阔平坦的广陵郡，南通苍梧、南海，北趋长城雁门关。前有漕河萦回，下有昆岗横贯。周围江河城关重叠，地处四通八达之要冲。当年吴王刘濞在此建都的全盛之时，街市车轴互相撞击，行人摩肩，里坊密布，歌唱吹奏之声喧腾沸天。吴王靠开发盐田繁殖财货，开采铜山获利致富。使广陵人力雄厚，兵马装备精良。所以能超过秦代的法度，逾越周代的规定。筑高墙，挖深沟，图谋国运长久和美好的天命。所以大规模地修筑城墙，辛勤地营建备有烽火的望楼。使广陵城高与五岳相齐，宽广与三坟连接。城墙若断岸一般高峻，似长云一般耸立。用磁铁制成城门以防歹徒冲入，城墙上糊红泥以焕发光彩。看城池修筑得如此牢固，总以为会万年而永属一姓，哪知只经历三代，五百多年，竟然就如瓜之剖、豆之分一般崩裂毁坏了。莓苔环井边而生，蔓蔓野葛长满道路。堂中毒蛇、短狐遍布，阶前野獐、鼯鼠相斗。木石精灵、山中鬼怪，野鼠城狐，在风雨之中呼啸，出没于晨昏之际。饥饿的野鹰在磨砺尖嘴，寒冷的鹞子正怒吓着小鸟。伏着的野兽、潜藏的猛虎，饮血食肉。崩折的榛莽塞满道路，多阴森可怕的古道。白杨树叶早已凋落，离离荒草提前枯败。劲锐严寒的霜气，疾厉逞威的寒风，弧蓬忽自扬起，沙石因风惊飞。灌木林莽幽远而无边无际，草木杂处缠绕相依。护城河已经填平，高峻的角楼也已崩塌。极目千里之外，唯见黄尘飞扬。聚神凝听而寂无所有，令人心中悲伤之极。至于彩绘门户之内的绣花帐，陈设豪华的歌舞楼台之地；玉池碧树，处于射弋山林、钓鱼水湾的馆阁；吴、蔡、齐、秦各地的音乐之声，各种技艺耍玩；全都香消烬灭，光逝声绝。东都洛阳的美姬、吴楚南方的佳人，芳心丽质，玉貌朱唇，没有一个不是魂归于泉石之下，委身于尘埃之中。哪里还会回忆当日同辇得宠的欢乐，或独居离宫失宠的痛苦？天运真难说，世上抱恨者何其多！取下瑶琴，谱一首曲，作一支芜城之歌。歌词说：广陵的边风急啊飒飒城上寒，田间的小路灭啊荒墓尽摧残，千秋啊万代，人们同归于死啊还有什么可言！","鲍照"],"1353":["1353","别赋","别赋原文<BR>　　黯然销魂者，唯别而已矣！况秦吴兮绝国，复燕赵兮千里。或春苔兮始生，乍秋风兮暂起。是以行子肠断，百感凄恻。风萧萧而异响，云漫漫而奇色。舟凝滞于水滨，车逶迟于山侧。棹容与而讵前，马寒鸣而不息。掩金觞而谁御，横玉柱而沾轼。居人愁卧，怳若有亡。日下壁而沉彩，月上轩而飞光。见红兰之受露，望青楸之离霜。巡层楹而空掩，抚锦幕而虚凉。知离梦之踯躅，意别魂之飞扬。<bR>　　故别虽一绪，事乃万族。至若龙马银鞍，朱轩绣轴，帐饮东都，送客金谷。琴羽张兮箫鼓陈，燕、赵歌兮伤美人，珠与玉兮艳暮秋，罗与绮兮娇上春。惊驷马之仰秣，耸渊鱼之赤鳞。造分手而衔涕，感寂寞而伤神。<bR>　　乃有剑客惭恩，少年报士，韩国赵厕，吴宫燕市。割慈忍爱，离邦去里，沥泣共诀，抆血相视。驱征马而不顾，见行尘之时起。方衔感于一剑，非买价于泉里。金石震而色变，骨肉悲而心死。<bR>　　或乃边郡未和，负羽从军。辽水无极，雁山参云。闺中风暖，陌上草薰。日出天而曜景，露下地而腾文。镜朱尘之照烂，袭青气之烟煴，攀桃李兮不忍别，送爱子兮沾罗裙。<bR>　　至如一赴绝国，讵相见期？视乔木兮故里，决北梁兮永辞，左右兮魄动，亲朋兮泪滋。可班荆兮憎恨，惟樽酒兮叙悲。值秋雁兮飞日，当白露兮下时，怨复怨兮远山曲，去复去兮长河湄。<bR>　　又若君居淄右，妾家河阳，同琼珮之晨照，共金炉之夕香。君结绶兮千里，惜瑶草之徒芳。惭幽闺之琴瑟，晦高台之流黄。春宫閟此青苔色，秋帐含此明月光，夏簟清兮昼不暮，冬釭凝兮夜何长！织锦曲兮泣已尽，回文诗兮影独伤。<bR>　　傥有华阴上士，服食还仙。术既妙而犹学，道已寂而未传。守丹灶而不顾，炼金鼎而方坚。驾鹤上汉，骖鸾腾天。暂游万里，少别千年。惟世间兮重别，谢主人兮依然。<bR>　　下有芍药之诗，佳人之歌，桑中卫女，上宫陈娥。春草碧色，春水渌波，送君南浦，伤如之何！至乃秋露如珠，秋月如圭，明月白露，光阴往来，与子之别，思心徘徊。<bR>　　是以别方不定，别理千名，有别必怨，有怨必盈。使人意夺神骇，心折骨惊，虽渊、云之墨妙，严、乐之笔精，金闺之诸彦，兰台之群英，赋有凌云之称，辨有雕龙之声，谁能摹暂离之状，写永诀之情着乎？<Br>别赋注释<Br>（1）黯然：心神沮丧，形容惨戚之状。销魂，即丧魂落魄。（2）秦吴：古国名。秦国在今陕西一带，吴国在今江苏、浙江一带。绝国：相隔极远的邦国。（3）燕宋：古国名。燕国在今河北一带，宋国在今河南一带。（4）蹔：同“暂”。（5）逶迟：徘徊不行的样子。（6）櫂（zhào）：船桨，这里指代船。容与：缓慢荡漾不前的样子。讵前：滞留不前。此处化用屈原《九章·涉江》中“船容与而不进兮，淹回水而疑滞”的句意。（7）掩：覆盖。觞（shāng）：酒杯。御：进用。（8）横：横持；阁置。玉柱：琴瑟上的系弦之木，这里指琴。沾：同“沾”。轼：成前的横木。（9）怳（huǎng）：丧神失意的样子。（10）沈彩：日光西沉。沈，同“沉”。（11）楸（qiū）：落叶乔木。枝干端直，高达三十米，古人多植于道旁。离：即“罹”，遭受。（12）曾楹（yíng）：高高的楼房。曾，同“层”。楹，屋前的柱子，此指房屋。揜（yǎn）：同“掩”。锦幕：锦织的帐幕。二句写行子一去，居人徘徊旧屋的感受。（13）踯躅（zhízhú）：徘徊不前的样子。（14）意：同“臆”，料想。飞扬：心神不安。（15）万族：不同的种类。（16）龙马：据《周礼·夏官·廋人》载，马八尺以上称“龙马”。（17）朱轩：贵者所乘之车。绣轴：绘有彩饰的车轴。此指车驾之华贵。（18）帐饮：古人设帷帐于郊外以饯行。东都：指东都门，长安城门名。《汉书·疏广传》记载疏广告老还乡时，“公卿大夫故人邑子设祖道供帐东都门，送者车数百辆，辞决而去。”（19）金谷：晋代石崇在洛阳西北金谷所造金谷园。史载石崇拜太仆，出为征虏将军，送者倾都，曾帐饮于金谷园。（20）羽：五音之一，声最细切，宜于表现悲戚之情。琴羽，指琴中弹奏出羽声。张：调弦。（21）燕赵：《古诗》有“燕赵多佳人，美者额如玉”句。后因以美人多出燕赵。（22）上春：即初春。（23）驷马：古时四匹马拉的车驾称驷，马称驷马。仰秣（mò）：抬起头吃草。语出《淮南子·说山训》：“伯牙鼓琴，驷马仰秣。”原形容琴声美妙动听，此处反其意。（24）耸：因惊动而跃起。鳞：指渊中之鱼。语出《韩诗外传》：“昔者瓠巴鼓瑟而潜鱼出听。”（25）造：等到。衔涕：含泪。（26）寂漠：即“寂寞”。（27）惭恩：自惭于未报主人知遇之恩。（28）报士：心怀报恩之念的侠士。（29）韩国：指战国时侠士聂政为韩国严仲子报仇，刺杀韩相侠累一事。赵厕：指战国初期，豫让因自己的主人智氏为赵襄子所灭，乃变姓名为刑人，入宫涂厕，挟匕首欲刺死赵襄子一事。（30）吴宫：指春秋时专诸置匕首于鱼腹，在宴席间为吴国公子光刺杀吴王一事。燕市：指荆轲与朋友高渐离等饮于燕国街市，因感燕太子恩遇，藏匕首于地图中，至秦献图刺秦王未成，被杀。高渐离为了替荆轲报仇，又一次入秦谋杀秦王事。（31）沥泣：洒泪哭泣。（32）抆（wěn）：擦拭。抆血，指眼泪流尽后又继续流血。（33）衔感：怀恩感遇。衔，怀。（34）买价：指以生命换取金钱。泉里：黄泉。（35）金石震：钟、磬等乐器齐鸣。原本出自《燕丹太子》：“荆轲与武阳入秦，秦王陛戟而见燕使，鼓钟并发，群臣皆呼万岁，武阳大恐，面如死灰色。”（36）“骨肉”句：语出《史记·刺客列传》，聂政刺杀韩相侠累后，剖腹毁容自杀，以免牵连他人。韩国当政者将他暴尸于市，悬赏千金。他的姐姐聂嫈说：“妄其奈何畏殁身之诛，终灭贤弟之名！”于是宣扬弟弟的义举，伏尸而哭，最后在尸身旁边自杀。骨肉，指死者亲人。（37）负羽：挟带弓箭。（38）辽水：辽河。在今辽宁省西部，流经营口入海。（39）雁山：雁门山。在今山西原平县西北。（40）耀景：闪射光芒。（41）腾文：指露水在阳光下反射出绚烂的色彩。（42）镜：照耀。朱尘：红色的尘霭。照，日光。烂，光彩明亮而绚丽。（43）袭：扑入。青气：春天草木上腾起的烟霭。烟煴（yīnyūn）：同“氤氲”。云气笼罩弥漫的样子。（44）爱子：爱人，指征夫。（45）讵：岂有。（46）乔木：高大的树木。王充《论衡·佚文》：“睹乔木，知旧都。”（47）“决北”句：语出《楚辞·九怀》。（48）班：铺设。荆：树枝条。据《左传·襄公二十六年》记载，楚国伍举与声子相善。伍举将奔晋国，在郑国郊外遇到声子，“班荆相与食，而言复故。”后来人们就以“班荆道故”来比喻亲旧惜别的悲痛。（49）尊：同“樽”，酒器。（50）湄：水边。（51）淄右：淄水西面。在今山东境内。（52）河阳：黄河北岸。（53）琼佩：琼玉之类的佩饰。（54）二句回忆昔日朝夕共处的爱情生活。（55）绶：系官印的丝带。结绶，指出仕做官。（56）瑶草：仙山中的芳草。这里比喻闺中少妇。徒芳：比喻虚度青春。（57）晦：昏暗不明。流黄：黄色丝绢，这里指黄绢做成的帷幕。这一句指为免伤情，不敢卷起帷幕远望。（58）春宫：指闺房。閟（bì）：关闭。（59）簟（diàn）：竹席。（60）釭（gāng）：灯。以上四句写居人春、夏、秋、冬四季相思之苦。（61）“织锦”二句：据武则天《璇玑图序》载：“前秦苻坚时，窦滔镇襄阳，携宠姬赵阳台之任，断妻苏惠音问。蕙因织锦为回文，五彩相宣，纵横八寸，题诗二百余首，计八百余言，纵横反复，皆成章句，名曰《璇玑图》以寄滔。”一说窦韬身处沙漠，妻子苏惠就织锦为回文诗寄赠给他（《晋书·列女传》）。以上写游宦别离和闺中思妇的恋念。（62）傥（tǎng）：同“倘”。华阴：即华山，在今陕西渭南县南。上士：道士；求仙的人。（63）服食：道家以为服食丹药可以长生不老。还山：即成仙。一作“还仙”。（64）寂：进入微妙之境。传：至，最高境界。（65）丹灶：炼丹炉。不顾：指不顾问尘俗之事。（66）炼金鼎：在金鼎里炼丹。（67）骖（cān）：三匹马驾车称“骖”。鸾：古代神话传说中凤凰一类的鸟。（68）少别：小别。（69）谢：告辞，告别。以上写学道炼丹者的离别。（70）下：下土。与“上士”相对。芍药之诗：语出《诗经·郑风·溱洧》：“维士与女，伊其相谑，赠以芍药。”（71）佳人之歌：指李延年的歌：“北方有佳人，绝世而独立。”（72）桑中：卫国地名。上宫：陈国地名。卫女、陈娥：均指恋爱中的少女。《诗经·鄘风·桑中》：“云谁之思？美孟姜矣。期我乎桑中，要我乎上宫。”（73）渌（lù）波：清澈的水波。（74）南浦：《楚辞·九歌·河伯》：“子交手兮东行，送美人兮南浦。”后以“南浦”泛指送别之地。（75）珪（guī）：一种洁白晶莹的圆形美玉。（76）别方：别离的双方。（77）名：种类。（78）盈：充盈。（79）折、惊：均言创痛之深。（80）渊：即王褒，字子渊。云：即扬雄，字子云。二人都是汉代著名的辞赋家。（81）严：严安。乐：徐乐。二人为汉代著名文学家。（82）金闺：原指汉代长安金马门。后来为汉代官署名。是聚集才识之士以备汉武帝诏询的地方。彦：有学识才干的人。（83）兰台：汉代朝廷中藏书和讨论学术的地方。（84）凌云：据《史记·司马相如列传》载，司马相如作《大人赋》，汉武帝赞誉为“飘飘有凌云之气，似游天地之间。”（85）雕龙：据《史记·孟子荀卿列传》载，驺奭写文章，善于闳辩。所以齐人称颂为“雕龙奭”。<Br>别赋译文<BR>　　最使人心神沮丧、失魂落魄的，莫过于别离啊。何况秦国吴国啊是相去极远的国家，更有燕国宋国啊相隔千里。有时春天的苔痕啊刚刚滋生，蓦然间秋风啊萧瑟初起。因此游子离肠寸断，各种感触凄凉悱恻。风萧萧发出与往常不同的声音，云漫漫而呈现出奇异的颜色。船在水边滞留着不动，车在山道旁徘徊而不前，船桨迟缓怎能向前划动，马儿凄凉地嘶鸣不息。盖住金杯吧谁有心思喝酒，搁置琴瑟啊泪水沾湿车前轼木。居留家中的人怀着愁思而卧，恍然若有所失。映在墙上的阳光渐渐地消失，月亮升起清辉洒满了长廊。看到红兰缀含着秋露，又见青楸蒙上了飞霜。巡行旧屋空掩起房门，抚弄锦帐枉生清冷悲凉。想必游子别离后梦中也徘徊不前，猜想别后的魂魄正飞荡飘扬。<bR>　　所以离别虽给人同一种意绪，但具体情况却不相同：<bR>　　至于像高头骏马配着镶银的雕鞍，漆成朱红的车驾饰有采绘的轮轴，在东都门外搭起蓬帐饯行，送别故旧于金谷名园。琴弦发出羽声啊箫鼓杂陈，燕赵的悲歌啊令美人哀伤；明珠和美玉啊艳丽于晚秋，绫罗和纨绮啊娇媚于初春。歌声使驷马惊呆地仰头咀嚼，深渊的鱼也跃出水面聆听。等到分手之时噙着泪水，深感孤单寂寞而黯然伤神。<bR>　　又有自惭未报主人恩遇的剑客，和志在报恩的少年侠士，如聂政击杀韩相侠累、豫让欲刺赵襄子于宫厕，专诸杀吴王、荆轲行刺秦王，他们舍弃慈母娇妻的温情，离开自己的邦国乡里，哭泣流泪地与家人诀别，甚至擦拭泪血互相凝视。骑上征马就不再回头，只见路上的尘土不断扬起。这正是怀着感恩之情以一剑相报，并非为换取声价于黄泉地底。钟磬震响吓得儒夫脸色陡变，亲人悲恸得尽哀而死。<bR>　　有时候边境发生了战争，挟带弓箭毅然去从军。辽河水一望无际，雁门山高耸入云。闺房里风晴日暖，野外道路上绿草芬芳。旭日升临天际灿烂光明，露珠在地上闪耀绚丽的色彩，透过红色的雾霭阳光分外绚烂，映入春天草木的雾气烟霞弥漫。手攀着桃李枝条啊不忍诀别，为心爱的丈夫送行啊泪水沾湿了衣裙。<bR>　　至于一旦到达绝远的国度，哪里还有相见的日期。望着高大的树木啊记下这故乡旧里，在北面的桥梁上啊诀别告辞。送行的左右仆从啊魂魄牵动，亲戚宾客啊落泪伤心。可以铺设树枝而坐啊把怨情倾诉，只有凭借杯酒啊叙述心中的伤悲。正当秋天的大雁啊南飞之日，正是白色的霜露啊欲下之时，哀怨又惆怅啊在那远山的弯曲处，越走越远啊在那长长的河流边。<bR>　　又如郎君住在淄水西面，妾家住在黄河北岸。曾佩带琼玉一起浴沐着晨光，晚上一起坐在香烟袅袅的金炉旁。郎君结绶做官啊一去千里，可惜妾如仙山琼草徒然芬芳。惭对深闺中的琴瑟无心弹奏，重帷深掩遮暗了高阁上的流黄。春天楼宇外关闭了青翠的苔色，秋天帷帐里笼罩着洁白的月光；夏天的竹席清凉啊白日迟迟未暮，冬天的灯光昏暗啊黑夜那么漫长！为织锦中曲啊已流尽了泪水，组成回文啊独自顾影悲伤。<bR>　　或有华山石室中修行的道士，服用丹药以求成仙。术已很高妙而仍在修炼，道已至“寂”但尚未得到真情。一心守炼丹灶不问世事，炼丹于金鼎而意志正坚。想骑着黄鹤直上霄汉，欲乘上鸾鸟飞升青天。一刹那可游行可万，天上小别人间已是千年。唯有世间啊看重别离，虽已成仙与世人告别啊仍依依不舍。<bR>　　下界有男女咏“芍药”情诗，唱“佳人”恋歌。卫国桑中多情的少女，陈国上宫美貌的春娥。春草染成青翠的颜色，春水泛起碧绿的微波，送郎君送到南浦，令人如此哀愁情多！至于深秋的霜露像珍珠，秋夜的明月似玉珪，皎洁的月光珍珠般的霜露，时光逝去又复来，与您分别，使我相思徘徊。<bR>　　所以尽管别离的双方并无一定，别离也有种种不同的原因，但有别离必有哀怨，有哀怨必然充塞于心，使人意志丧失神魂滞沮，心理、精神上受到巨大的创痛和震惊。虽有王褒、扬雄绝妙的辞赋，严安、徐乐精深的撰述，金马门前大批俊彦之士，兰台上许多文才杰出的人，辞赋如司马相如有“凌云之气”的美称，文章像驺奭有“雕镂龙文”的名声，然而有谁能描摹出分离时瞬间的情状，抒写出永诀时难舍难分之情呢！<Br>别赋赏析<BR>　　离别是人生总要遭遇的内容，伤离伤别也是人们的普遍情感。江淹的《别赋》择取离别的七种类型摹写离愁别绪，有代表性，并曲折地映射出南北朝时战乱频繁、聚散不定的社会状况。其题材和主旨在六朝抒情小赋中堪称新颖别致。<bR>　　文章眉目清晰，次序井然。首段总起，泛写人生离别之悲，”黯然销魂“四字为全文抒情定下基调。中间七段分别描摹富贵之别、侠客之别、从军之别、绝国之别、夫妻之别、方外之别、情侣之别的不同情状。末端则以”别方不定，别理千名，有别必怨，有怨必盈“进行概括总结。其结构类似乐曲中的ABA形式，首尾呼应，以突出主旨。<bR>　　《别赋》最突出的成就，在于借环境描写和气氛渲染以刻画人的心理感受。作者善于对生活进行观察、概括，提炼，择取不同的场所、时序、景物来烘托、刻画人的情感活动，铺张而不厌其详，夸饰而不失其真，酣畅淋漓，信然能引发共鸣，而领悟”悲“之所以为美。<bR>　　《别赋》的文饰骈俪整饬，但却未流入宫体赋之靡丽，亦不同于汉大赋的堆砌，清新流丽，充满情画意。尤其是”春草碧色，春水渌波，送君南浦，伤如之何“等名句，如溪流山中，着落预判，千古传诵。（《江文通集汇注》，南朝梁江淹撰，明胡之骥汇注，北京：中华书局，1984）<bR>　　这是一篇著名的抒情小赋。齐梁之际，赋摆脱传统板滞凝重的形式，向抒情言志的小赋发展过渡，并用以描写日常生活中的各种感受。这篇赋便以浓郁的抒情笔调，以环境烘托、情绪渲染、心理刻画等艺术方法，通过对戍人、富豪、侠客、游宦、道士、情人别离的描写，生动具体地反映出齐梁时代社会动乱的侧影。结构上，开篇以“黯然销魂者，唯别而已矣”定一篇之基调；中间以“故别虽一绪，事乃万族”铺陈各种别离的情状，写特定人物同中有异的别离之情；末尾以“别方不定，别理千名”的打破时空的方法归结，在以悲为美的艺术境界中，概括出人类别离的共有感情。","江淹"],"1352":["1352","白发赋","白发赋原文<BR>　　星星白发，生于鬓垂。虽非青蝇，秽我光仪。策名观国，以此见疵。将拔将镊，好爵是縻。<bR>　　白发将拔，惄然自诉：禀命不幸，值君年暮。逼迫秋霜，生而皓素。始览明镜，惕然见恶。朝生昼拔，何罪之故？子观桔柚，一暠一晔，贵其素华，匪尚绿叶。愿戢子之手，摄子之镊。<bR>　　咨尔白发，观世之途。靡不追荣，贵华贱桔。赫赫阊阖，蔼蔼紫庐。弱冠来仕，童髫献谟。甘罗乘轸，子奇剖符。英英终贾，高论云衢。拔白就黑。此自在吾。<bR>　　白发临欲拔，瞑目号呼：何我之冤，何子之误！甘罗自以辩惠见称，不以发黑而名著。贾生自以良才见异，不以乌鬓而后举。闻之先民，国用老成。二老归周，周道肃清。四皓佐汉，汉德光明。何必去我，然后要荣？<bR>　　咨尔白发，事各有以，尔之所言，非不有理。曩贵耆耄，今薄旧齿。皤皤荣期，皓首田里。虽有二毛，河清难俟。随时之变，见叹孔子。<bR>　　发乃辞尽，誓以固穷。昔临玉颜，今从飞蓬。发肤至昵，尚不克终。聊用拟辞，比之国风。<Br>白发赋注释<Br>【河清难俟】《左传·襄公八年》：“子駟曰：《周诗》有之曰：‘俟河之清，人寿几何？’”杜预注：“逸诗也。言人寿促而河清迟。喻晋之不可待。”后以“河清难俟”比喻时久难待。清钮琇《觚賸·序赋创格》：“然则人寿几何？河清难俟。问道则路无朱烛，寄书则江无赤鲤。”清陈康祺《郎潜纪闻》卷十：“朝殿三试，以书不入格，屡落人后，得旨归进士本班用。銓选一官，河清难俟，遂改授教职归矣。”<Br>","左思"],"1351":["1351","三都赋","三都赋原文<Br>总序<bR>　　盖诗有六义焉，其二曰赋。杨雄曰：“诗人之赋丽以则。”班固曰：“赋者，古诗之流也。”。先王采焉，以观土风。见“绿竹猗猗”于宜，则知卫地淇澳之产；见“在其版屋”，则知秦野西戎之宅。故能居然而辨八方。<bR>　　然相如赋上林而引“卢橘夏熟”，杨雄赋甘泉而陈“玉树青葱”，班固赋西都而叹以出比目，张衡赋西京而述以游海若。假称珍怪，以为润色，若斯之类，匪啻于兹。考之果木，则生非其壤；校之神物，则出非其所。于辞则易为藻饰，于义则虚而无徵。且夫玉卮无当，虽宝非用；侈言无验，虽丽非经。而论者莫不诋讦其研精，作者大氐举为宪章。积习生常，有自来矣。<bR>　　余既思摹二京而赋三都，其山川城邑则稽之地图，其鸟兽草木则验之方志。风谣歌舞，各附其俗；魁梧长者，莫非其旧。何则？发言为诗者，咏其所志也；美物者贵依其本，赞事者宜本其实。匪本匪实，览者奚信？且夫任土作贡，虞书所著；辩物居方，周易所慎。聊举其一隅，摄其体统，归诸诂训焉。魏都赋<bR>　　魏国先生有睟其容，乃盱衡而诰曰：“异乎交益之士，盖音有楚夏者，土风之乖也；情有险易者，习俗之殊也。虽则生常，固非自得之谓也。昔市南宜僚弄丸，而两家之难解。聊为吾子复玩德音，以释二客竞于辩囿者也。<bR>　　“夫泰极剖判，造化权舆。体兼昼夜，理包清浊。流而为江海，结而为山岳。列宿分其野，荒裔带其隅。岩冈潭渊，限蛮隔夷，峻危之窍也。蛮陬夷落，译导而通，鸟兽之氓也。正位居体者，以中夏为喉，不以边垂为襟也。长世字甿者，以道德为藩，不以袭险为屏也。而子大夫之贤者，尚弗曾庶翼等威，附丽皇极。思禀正朔，乐率贡职。而徒务於诡随匪人，宴安於绝域。荣其文身，骄其险棘。缪默语之常伦，牵胶言而逾侈。饰华离以矜然，假倔彊而攘臂。非醇粹之方壮，谋踳驳於王义。孰愈寻靡{艹汧}於中逵，造沐猴於棘刺。剑阁虽，凭之者蹶，非所以深根固蒂也。洞庭虽濬，负之者北，非所以爱人治国也。彼桑榆之末光，逾长庚之初辉。况河冀之爽垲，与江介之湫湄。故将语子以神州之略，赤县之畿。魏都之卓荦，六合之枢机。<bR>　　“于时运距阳九，汉网绝维。奸回内赑，兵缠紫微。翼翼京室，眈眈帝宇，巢焚原燎，变为煨烬，故荆棘旅庭也。殷殷寰内，绳绳八区，锋镝纵横，化为战场，故麋鹿寓城也。伊洛榛旷，崤函荒芜。临菑牢落，鄢郢丘墟。而是有魏开国之日，缔构之初。万邑譬焉，亦独焠麋之与子都。培塿之与方壶也。<bR>　　“且魏地者，毕昴之所应，虞夏之馀人。先王之桑梓，列圣之遗尘。考之四隈，则八埏之中；测之寒暑，则霜露所均。卜偃前识而赏其隆，吴札听歌而美其风。虽则衰世，而盛德形於管弦；虽逾千祀，而怀旧蕴於遐年。尔其疆域，则旁极齐秦，结凑冀道。开胸殷卫，跨蹑燕赵。山林幽岟，川泽回缭。恒碣碪?於青霄，河汾浩涆而皓溔。南瞻淇澳，则绿竹纯茂；北临漳滏，则冬夏异沼。神钲迢递於高峦，灵响时惊於四表。温泉毖涌而自浪，华清荡邪而难老。墨井盐池，玄滋素液。厥田惟中，厥壤惟白。原隰畇畇，坟衍斥斥。或嵬罍而衤复陆，或黋朗而拓落。乾坤交泰而絪缊，嘉祥徽显而豫作。是以兆朕振古，萌柢畴昔。藏气谶纬，閟象竹帛。迥时世而渊默，应期运而光赫。暨圣武之龙飞，肇受命而光宅。<bR>　　“爰初自臻，言占其良。谋龟谋筮，亦既允臧。修其郛郭，缮其城隍。经始之制，牢笼百田。画雍豫之居，写八都之宇。鉴茅茨於陶唐，察卑宫於夏禹。古公草创，而高门有闶；宣王中兴，而筑室百堵。兼圣哲之轨，并文质之状。商丰约而折中，准当年而为量。思重爻，摹大壮。览荀卿，采萧相。拱木於林衡，授全模於梓匠。遐迩悦豫而子来，工徒拟议而骋巧。阐钩绳之筌绪，承二分之正要。揆日晷，考星耀。建社稷，作清庙。筑曾宫以回匝，比冈隒而无陂。造文昌之广殿，极栋宇之弘规。崶若崇山嚬起以崔嵬，髧若玄云舒蜺以高垂。瑰材巨世，参差。枌橑衤复结，栾栌叠施。丹梁虹申以并亘，朱桷森布而支离。绮井列疏以悬蒂，华莲重葩而倒披。齐龙首而涌霤，时梗概於滮池。旅楹闲列，晖鉴抰振。榱题黮，阶盾嶙峋。长庭砥平，锺虡夹陈。风无纤埃，雨无微津。岩岩北阙，南端逌遵。竦峭双碣，方驾比轮。西辟延秋，东启长春。用觐群后，观享颐宾。<bR>　　“左则中朝有赩，听政作寝。匪朴匪，去泰去甚。木无雕锼，土无绨锦。玄化所甄，国风所禀。於前则宣明显阳，顺德崇礼。重闱洞出，锵锵济济。珍树猗猗，奇卉萋萋。蕙风如薰，甘露如醴。禁台省中，连闼对廊。直事所繇，典刑所藏。蔼蔼列侍，金蜩齐光。诘朝陪幄，纳言有章。亚以柱後，执法内侍。符节谒者，典玺储吏。膳夫有官，药剂有司。肴醳顺时，腠理则治。於後则椒鹤文石，永巷壸术。楸梓木兰，次舍甲乙。西南其户，成之匪日。丹青焕炳，特有温室。仪形宇宙，历像贤圣。图以百瑞，綷以藻咏。芒芒终古，此焉则镜。有虞作绘，兹亦等竞。<bR>　　“右则疏圃曲池，下畹高堂。兰渚莓莓，石濑汤汤。弱葼系实，轻叶振芳。奔龟跃鱼，有祭吕梁。驰道周屈於果下，延阁胤宇以经营。飞陛方辇而径西，三台列峙以峥嵘。亢阳台於阴基，拟华山之削成。上累栋而重霤，下冰室而沍冥。周轩中天，丹墀临猋。增构瓘瓘，清尘彯彯。云雀踶甍而矫首，壮翼摛镂於青霄。雷雨窈冥而未半，皦日笼光於绮寮。习步顿以升降，御春服而逍遥。八极可围於寸眸，万物可齐於一朝。长涂牟首，豪徼互经。晷漏肃唱，明宵有程。附以兰锜，宿以禁兵。司卫闲邪，钩陈罔惊。於是崇墉濬洫，婴堞带涘。四门，隆厦重起。凭太清以混成，越埃壒而资始。藐藐标危，亭亭峻趾。临焦原而不怳，谁劲捷而无犭思？与冈岑而永固，非有期乎世祀。阳灵停曜於其表，阴祇蒙雾於其里。菀以玄武，陪以幽林。缭垣开囿，观宇相临。硕果灌丛，围木竦寻。篁筱怀风，蒲陶结阴。回渊漼，积水深。蒹葭，雚蒻森。丹藕凌波而的皪，绿芰泛涛而浸潭。羽翮颉颃，鳞介浮沈。栖者择木，雊者择音。若咆渤澥与姑馀，常鸣鹤而在阴。表清籞，勒虞箴。思国恤，忘从禽。樵苏往而无忌，即鹿纵而匪禁。腜腜坰野，奕奕菑亩。甘荼伊蠢，芒种斯阜。西门溉其前，史起灌其後。墱流十二，同源异口。畜为屯云，泄为行雨。水澍粳稌，陆莳稷黍。黝黝桑柘，油油麻纻。均田画畴，蕃庐错列姜芋充茂，桃李荫翳家安其所，而服美自悦。邑屋相望，而隔逾奕世。<bR>　　“内则街冲辐辏，朱阙结隅。石杠飞梁，出控漳渠。疏通沟以滨路，罗青槐以荫涂。比沧浪而可濯，方步朓而有逾。习习冠盖，莘莘蒸徒。斑白不提，行旅让衢。设官分职，营处署居。夹之以府寺，班之以里闾。其府寺则位副三事，官逾六卿。奉常之号，大理之名。厦屋一揆，华屏齐荣。肃肃阶，重门再扃。师尹爰止。毗代作桢。其闾阎则长寿吉阳，永平思忠。亦有戚里，寘宫之东。闬出长者，巷苞诸公。都护之堂，殿居绮窗。舆骑朝猥，蹀危攵其中。营客馆以周坊，宾侣之所集。玮丰楼之闬闳，起建安而首立。葺墙幂室，房庑杂袭。剞劂罔掇，匠积习。广成之传无以畴，街之邸不能及。廓三市而开廛，籍平逵而九达。班列肆以兼罗，设阛阓以襟带。济有无之常偏，距日中而毕会。抗旗亭之峣薛，侈所之博大。百隧毂击，连轸万贯，凭轼捶马，袖幕纷半。壹八方而混同，极风采之异观。质剂平而交易，刀布贸而无算。财以工化，贿以商通。难得之货，此则弗容。器周用而长务，物背窳而就攻。不鬻邪而豫贾，著驯风之醇醲。白藏之藏，富有无堤。同赈大内，控引世资，賨幏积墆，琛币充牣。关石之所和钧，财赋之所厎慎。燕弧盈库而委劲，冀马填厩而驵骏。<bR>　　“至乎勍敌纠纷，庶土罔宁。圣武兴言，将曜威灵。介胄重袭，旍旗跃茎。弓珧解檠，矛鋋飘英。三属之甲，缦胡之缨。控弦简发，妙拟更嬴。齐被练而銛戈，袭偏裻以讠贵列。毕出征而中律，执奇正以四伐。硕画精通，目无匪制。推锋积纪，铓气弥锐。三接三捷，既昼亦月。克翦方命，吞灭咆烋。云撤叛换，席卷虔刘。祲威八纮，荒阻率由。洗兵海岛，刷马江洲。振旅甸甸，反旆悠悠。凯归同饮，疏爵普畴。朝无刓印，国无费留。<bR>　　“丧乱既弭而能宴，武人归兽而去战。萧斧戢柯以柙刃，虹旍摄麾以就卷。斟洪范，酌典宪。观所恒，通其变。上垂拱而司契，下缘督而自劝。道来斯贵，利往则贱。囹圄寂寥，京庾流衍。於时东鳀即序，西倾顺轨。荆南怀憓，朔北思韪。绵绵迥涂，骤山骤水。襁负赆贽，重译贡篚。髽首之豪，鐻耳之杰。服其荒服。敛衽魏阙。置酒文昌，高张宿设。其夜未遽，庭燎晢々。有客祁祁，载华载裔。岌岌冠縰，累累辫发。清酤如济，浊醪如河。冻醴流澌，温酎跃波。丰肴衍衍，行庖皤皤。愔愔醧宴，酣湑无哗延广乐，奏九成。冠韶夏，冒六茎。傮响起，疑震霆。天宇骇，地庐惊。亿若大帝之所兴作，二嬴之所曾聆。金石丝竹之恒韵，匏土革木之常调。干戚羽旄之饰好，清讴微吟之要妙。世业之所日用，耳目之所闻觉。杂糅纷错，兼该泛博。鞮鞻所掌之音，韎昧任禁之曲。以娱四夷之君，以睦八荒之俗。<bR>　　“既苗既狩，爰游爰豫。藉田以礼动，大阅以义举。备法驾，理秋御。显文武之壮观，迈梁驺之所著。林不槎枿，泽不伐夭。斧斨以时，罾以道。德连木理，仁挺芝草。皓兽为之育薮，丹鱼为之生沼。矞云翔龙，泽马亍阜。山图其石，川形其宝。莫黑匪乌，三趾而来仪。莫赤匪狐，九尾而自扰。嘉颖离合以汤汤，醴泉涌流而浩浩。显祯祥以曲成，固触物而兼造。盖亦明灵之所酬酢，休徵之所伟兆。<bR>　　“旼々率土，迁善罔匮。沐浴福应，宅心醰粹。馀粮栖亩而弗收，颂声载路而洋溢。河洛开奥，符命用出。翩翩黄鸟，衔书来讯人谋所尊，鬼谋所秩。刘宗委驭，巽其神器。闚玉策於金縢，案图於石室。考历数之所在，察五德之所莅。量寸旬，涓吉日。陟中坛，即帝位。改正朔，易服色。继绝世，脩废职。徽帜以变，器械以革。显仁翌明，藏用玄默。菲言厚行，陶化染学。雠校篆籀，篇章毕觌。优贤著於扬历，匪孽形於亲戚。本枝别干，蕃屏皇家。勇若任城，才若东阿。抗旍则威噞秋霜，摛翰则华纵春葩。英喆雄豪，佐命帝室。相兼二八，将猛四七。赫赫震震，开务有谧。故令斯民睹泰阶之平，可比屋而为一。<bR>　　“算祀有纪，天禄有终。传业禅祚，高谢万邦。皇恩绰矣，帝德冲矣。让其天下，臣至公矣。荣操行之独得，超百王之庸庸。追亘卷领与结绳，睠留重华而比踪。尊卢赫胥，羲农有熊。虽自以为道，洪化以为隆。世笃玄同，奚遽不能与之踵武而齐其风？是故料其建国，析其法度。谘其考室，议其举厝。复之而无斁，申之而有裕。非疏粝之士所能精，非鄙俚之言所能具。“至於山川之倬诡，物产之魁殊。或名奇而见称，或实异而可书。生生之所常厚，洵美之所不渝。其中则有鸳鸯交谷，虎涧龙山。掘鲤之淀，盖节之渊。嬛嬛精卫，衔木偿怨。常山平干，钜鹿河间。列真非一，往往出焉。昌容练色，犊配眉连。玄俗无影，木羽偶仙。琴高沈水而不濡，时乘赤鲤而周旋。师门使火以验术，故将去而林燔。易阳壮容，卫之稚质。邯郸鵕步，赵之鸣瑟。真定之梨，故安之栗。醇酎中山，流湎千日。淇洹之笋，信都之枣。雍丘之粱，清流之稻。锦绣襄邑，罗绮朝歌。绵纩房子，缣裛清河。若此之属，繁富夥够。可单究，是以抑而未罄也。盖比物以错辞，述清都之闲丽。虽选言以简章，徒九复而遗旨。览大易与春秋，判殊隐而一致。末上林之隤墙，本前脩以作系。<bR>　　“其军容弗犯，信其果毅。纠华绥戎，以戴公室。元勋配管敬之绩，歌锺析邦君之肆。则魏绛之贤有令闻也。闲居隘巷，室迩心遐。富仁宠义，职竞弗罗。千乘为之轼庐，诸侯为之止戈。则干木之德自解纷也。贵非吾尊，重士逾山。亲御监门，嗛嗛同轩。搦秦起赵。威振八蕃。则信陵之名若兰芬也。英辩荣枯，能济其厄。位加将相，窒隙之策。四海齐锋，一口所敌，张仪、张禄亦足云也。<bR>　　“搉惟庸蜀与鸲鹊同窠，句吴与黾同穴。一自以为禽鸟，一自以为鱼鳖。山阜猥积而踦　区，泉流迸集而咉咽。隰壤瀸漏而沮洳，林薮石留而芜秽。穷岫泄云，日月恒翳。宅土熇暑，封疆障疠。蔡莽螫剌，昆虫毒噬。汉罪流御，秦馀徙。宵貌蕞陋，禀质脆。巷无杼首，里罕耆耋。或魋髻而左言，或镂肤而钻发。或明发而嬥歌，或浮泳而卒岁。风俗以果为婳，人物以戕害为艺。威仪所不摄，宪章所不缀。由重山之束厄，因长川之裾势。距远关以闚，时高樔而陛制。薄戍绵幂，无异蛛蝥之网；弱卒琐甲，无异螳螂之卫。<bR>　　“与先世而常然，虽信险而剿绝。揆既往之前迹，即将来之後辙。成都迄已倾覆，建邺则亦颠沛。顾非累卵於叠釭，焉至观形而怀怛！权假日以馀荣，比朝华而菴蔼。览麦秀与黍离，可作谣於吴会。”<bR>　　先生之言未卒，吴蜀二客，矍焉相顾，倏焉失所。有靦瞢容，神形茹。气离坐，倏墨而谢。曰：“仆党清狂，怵迫闽濮。习蓼虫之忘辛，玩进退之惟谷。非常寐而无觉，不睹皇舆之轨躅。过以亻凡剽之单慧，历执古之醇听。兼重以崒缪，偭辰光而罔定。先生玄识，深颂靡测。得闻上德之至盛，匪同忧於有圣。抑若春霆发响，而惊蛰飞竞。潜龙浮景，而幽泉高镜。虽星有风雨之好，人有异同之性。庶觌蔀家与剥庐，非苏世而居正。且夫寒谷丰黍，吹律暖之也。昬情爽曙，箴规显之也。虽明珠兼寸，尺璧有盈。曜车二六，三倾五城，未若申锡典章之为远也。“亮曰：日不双丽，世不两帝。天经地纬，理有大归。安得齐给守其小辩也。吴都赋<bR>　　东吴王孙冁然而咍，曰：“夫上图景宿，辨於天文者也。下料物土，析於地理者也。古先帝代，曾览八纮之洪绪。一六合而光宅，翔集遐宇。鸟策篆素，玉牒石记。乌闻梁岷有陟方之馆、行宫之基欤？而吾子言蜀都之富，禺同之有。玮其区域，美其林薮。矜巴汉之阻，则以为袭险之右。徇蹲鸱之沃，则以为世济阳九。龌龊而算，顾亦曲士之所叹也。旁魄而论都，抑非大人之壮观也。何则？土壤不足以摄生，山川不足以周卫。公孙国之而破，诸葛家之而灭。兹乃丧乱之丘墟，颠覆之轨辙。安可以俪王公而著风烈也？玩其碛砾而不窥玉渊者，未知骊龙之所蟠也。习其弊邑而不睹上邦者，未知英雄之所躔也。<bR>　　“子独未闻大吴之巨丽乎？且有吴之开国也，造自太伯，宣於延陵。盖端委之所彰，高节之所兴。建至德以创洪业，世无得而显称。由克让以立风俗，轻脱鵕於千乘。若率土而论都，则非列国之所觖望也。故其经略，上当星纪。拓土画疆，卓荦兼并。包括干越，跨蹑蛮荆。婺女寄其曜，翼轸寓其精。指衡岳以镇野，目龙川而带坰。<bR>　　“尔其山泽，则嵬嶷峣屼，?婴冥郁岪。溃渱泮汗，滇氵眄淼漫。或涌川而开渎，或吞江而纳汉。磈々，滮々涆々。?钦碒乎数州之间，灌注乎天下之半。百川派别，归海而会。控清引浊，混涛并濑。濆薄沸腾，寂寥长迈。濞焉汹汹，隐焉潏潏。出乎大荒之中，行乎东极之外。经扶桑之中林，包汤谷之滂沛。潮波汨起，回复万里。歊雾漨浡，云蒸昏昧。泓澄?#91;，澒溶沆漾。莫测其深，莫究其广。澶湉漠而无涯，牜怱有流而为长。朅异之所丛育，鳞甲之所集往。<bR>　　“於是乎长鲸吞航，修鲵吐浪。跃龙腾蛇，鲛鲻琵琶。王鲔鯸鲐，鮣龟鱕?昔。乌贼拥剑，鼊鲭鳄。涵泳乎其中。葺鳞镂甲，诡类舛错。溯洄顺流，噞喁沈浮。鸟则鹍鸡鸀鳿，鹴鹄鹭鸿。鶢鶋避风，候雁造江。鸂敕?鷛渠?，　鹤鹙鸧。鹳鸥鹢鸬，氾滥乎其上。湛淡羽仪，随波参差。理翮整翰，容与自玩。雕啄蔓藻，刷荡漪澜。鱼鸟聱耴，万物蠢生。芒芒黖々，慌罔奄欻，神化翕忽，函幽育明。穷性极形，盈虚自然。蚌蛤珠胎，与月亏全。巨鳌赑屃，首冠灵山。大鹏缤翻，翼若垂天。振荡汪流，雷抃重渊。殷动宇宙，胡可胜原！<bR>　　“岛屿绵邈，洲渚冯隆。旷瞻迢递，迥眺冥蒙。珍怪丽，奇隙充。径路绝，风云通。洪桃屈盘，丹桂灌丛。琼枝抗茎而敷蕊，珊瑚幽茂而玲珑。增冈重阻，列真之宇。玉堂对溜，石室相距。蔼蔼翠幄，?弱?弱素女。江斐於是往来，海童於是宴语。斯实神妙之响象，嗟难得而覙缕！<bR>　　“尔乃地势坱圠，卉木镺蔓。遭薮为圃，值林为苑。异荂蓲，夏晔冬蒨。方志所辨，中州所羡。草则藿蒳豆蔻，姜汇非一。江蓠之属，海苔之类。纶组紫绛，食葛香茅。石帆水松，东风扶留。布濩皋泽，蝉联陵丘。夤缘山岳之岊，幂历江海之流。扤白蒂，衔朱蕤。郁兮?茂，晔兮菲菲。光色炫晃，芬馥肸蚃。职贡纳其包匦，离骚咏其宿莽。木则枫柙櫲樟，栟榈枸桹。绵杬杶栌，文欀桢橿。平仲桾櫏，松梓古度。楠榴之木，相思之树。宗生高冈，族茂幽阜。擢本千寻，垂荫万亩。攒柯挐茎，重葩殗叶。轮囷蚪蟠，鳞接。荣色杂糅，绸缪缛绣。宵露霮感，旭日晻孛。与风飖飏，浏飕飗。鸣条律畅，飞音响亮。盖象琴筑并奏，笙竽俱唱。其上则猿父哀吟，犭军子长啸。狖鼯猓然，腾趠飞超。争接县垂，竞游远枝。惊透沸乱，牢落翚散。其下则有枭羊麡狼，猰?犭区象。乌菟之族，犀兕之党。钩爪锯牙，自成锋颖。精若燿星，声若云霆。名载於山经，形镂於夏鼎。<bR>　　“其竹则筼筜箖箊，桂箭射筒。柚梧有篁，篻簩有丛。苞笋抽节，往往萦结。绿叶翠茎，冒霜停雪。橚矗森萃，蓊茸萧瑟。檀栾蝉蜎，玉润碧鲜。梢云无以逾，嶰谷弗能连。鸑鷟食其实，鹓雏扰其间。其果则丹橘馀甘，荔枝之林。槟榔无柯，椰叶无阴。龙眼橄榄，榴御霜。结根比景之阴，列挺衡山之阳。素华斐，丹秀芳。临青壁，系紫房。鹧鸪南翥而中留，孔雀綷羽以翱翔。山鸡归飞而来栖，翡翠列巢以重行。其琛赂则琨瑶之阜，铜锴之垠。火齐之宝，骇鸡之珍。赪丹明玑，金华银朴。紫贝流黄，缥碧素玉。隐赈崴，杂插幽屏。精曜潜颖，硩陊山谷。碕岸为之不枯，林木为之润黩。隋侯於是鄙其夜光，宋王於是陋其结绿。“其荒陬谲诡，则有龙穴内蒸，云雨所储。陵鲤若兽，浮石若桴。双则比目，片则王馀。穷陆饮木，极沈水居。泉室潜织而卷绡，渊客慷慨而泣珠。开北户以向日，齐南冥於幽都。其四野，则畛畷无数，膏腴兼倍。原隰殊品，窊隆异等。象耕鸟耘，此之自与。穱秀菰穗，於是乎在。煮海为盐，采山铸钱。国税再熟之稻，乡贡八蚕之绵。<bR>　　“徒观其郊隧之内奥，都邑之纲纪。霸王之所根柢，开国之所基趾。郛郭周匝，重城结隅。通门二八，水道陆衢。所以经始，用累千祀。宪紫宫以营室，廓广庭之漫漫。寒暑隔阂於邃宇，虹霓回带於云馆。所以跨跱焕炳万里也。造姑苏之高台，临四远而特建，带朝夕之浚池，佩长洲之茂苑。窥东山之府，则环宝溢目；海陵之仓，则红粟流衍。起寝庙於武昌，作离宫於建业。阐阖闾之所营，采夫差之遗法。抗神龙之华殿，施荣楯而捷猎。崇临海之崔巍，饰赤乌之韡晔。东西胶葛，南北峥嵘。房栊对櫎，连阁相经。阍闼谲诡，异出奇名。左称弯碕，右号临硎。雕栾镂楶，青琐丹楹。图以云气，画以仙灵。虽兹宅之夸丽，曾未足以少宁。思比屋於倾宫，毕结瑶而构琼。高闱有闶，洞门方轨。朱阙双立，驰道如砥。树以青槐，亘以绿水。玄荫眈眈，清流亹亹。列寺七里，侠栋阳路。屯营栉比，解署釭布。横塘查下，邑屋隆夸。长干延属，飞甍舛互。<bR>　　“其居则高门鼎贵，魁岸豪杰。虞魏之昆，顾陆之裔。歧嶷继体，老成弈世。跃马叠迹，朱轮累辙。陈兵而归，兰锜内设。冠盖云荫，闾阎阗噎。其邻则有任侠之靡，轻訬之客。缔交翩翩，亻宝从弈弈。出蹑珠履，动以千百。里宴巷饮，飞觞举白。翘关扛鼎。拚射壶博。鄱阳暴谑，中酒而作。<bR>　　“於是乐只衎而欢饫无匮，都辇殷而四奥来暨。水浮陆行，方舟结驷。唱棹转毂，昧旦永日。开市朝而并纳，横阛阓而流溢。混品物而同廛，并都鄙而为一。士女伫眙，商贾骈{比土}。纻衣絺服，杂沓傱萃。轻舆按辔以经隧，楼船举颿而过肆。果布辐凑而常然，致远流离与珂。纟集贿纷纭，器用万端。金镒磊砢，珠琲阑干。桃笙象簟，韬於筒中；蕉葛升越，弱於罗纨。泶犭翏，交贸相竞。喧哗喤呷，芬葩荫映。挥袖风飘而红尘昼昬；流汗霡霂而中逵泥泞。“富中之甿，货殖之选。乘时射利，财丰巨万。竞其区宇，则并疆兼巷；矜其宴居，则珠服玉馔。趫材悍壮，此焉比庐。捷若庆忌，勇若专诸。危冠而出，竦剑而趋。扈带鲛函，扶揄属镂藏鍦於人，去自闾。家有鹤膝，户有犀渠。军容蓄用，器械兼储。吴钩越棘，纯钧湛卢。戎车盈於石城，戈船掩乎江湖。<bR>　　“露往霜来，日月其除。草木节解，鸟兽腯肤。观鹰隼，诫征夫。坐组甲，建祀姑。命官帅而拥铎，将校猎乎具区。乌浒狼荒，夫南西屠。儋耳黑齿之酋，金邻象郡之渠。戊矞，靸霅警捷，先驱前涂。俞骑骋路，指南司方。出车槛槛，被练锵锵。吴王乃巾玉辂，轺骕骦。旗鱼须，常重光。摄乌号，佩干将。羽旄扬蕤，雄戟耀芒。贝胄象弭，织文鸟章。六军袀服，四骐龙骧。峭格周施，罿罻普张。罼鶒琐结，罠氾连纲。阹以九疑，御以沅湘。輶轩蓼扰，彀骑炜煌。袒裼徒搏，拔距投石之部。猿臂骿胁，狂趭犷猤。鹰瞵鹗视，じす翊。若离若合者，相与腾跃乎莽　之野。干卤殳鋋，旸夷勃卢之旅。长短兵，直发驰骋。儇佻坌并，衔枚无声。悠悠旆旌者，相与聊浪乎昧莫之坰。钲鼓叠山，火烈熛林。飞爓浮烟，载霞载阴。菈擸雷硠，崩峦弛岑。鸟不择木，兽不择音。甝，麋麖。蓦六驳，追飞生。弹鸶鶁，射猱犭廷。白雉落，黑鸩零。陵绝???嶕，聿越巉险。跇逾竹柏，猭杞柟。封豨，神螭掩。刚镞润，霜刃染。<bR>　　“於是弭节顿辔，齐镳驻跸。徘徊倘佯，寓目幽蔚。览将帅之拳勇，与士卒之抑扬。羽族以觜距为刀铍，毛群以齿角为矛铗，皆体著而应卒。所以挂扢而为创痏，冲踤而断筋骨。莫不衄锐挫芒，拉捭摧藏。虽有石林之岝崿，请攘臂而靡之；虽有雄虺之九首，将抗足而跐之。颠覆巢居，剖破窟宅。仰攀鵕鸃，俯蹴豺敠。刦剞熊罴之室，剽掠虎豹之落。猩猩啼而就禽，笑而被格。屠巴蛇，出象骼。斩鹏翼，掩广泽。轻禽狡兽，周章夷犹。狼跋乎中，忘其所以睒睗，失其所以去就。魂褫气慑而自踢　伏者，应弦饮羽，形偾景僵者，累积而增益，杂袭错缪。倾薮薄，倒岬岫。岩穴无豜豵，翳荟无{鹿需}鹨。思假道於丰隆，披重霄而高狩。笼乌兔於日月，穷飞走之栖宿。“嶰涧閴，冈岵童。罾罘满，效获众。回靶乎行邪，睨观鱼乎三江。泛舟航於彭蠡，浑万艘而既同。弘舸连舳，巨槛接舻。飞云盖海，制非常模。叠华楼而岛跱，时仿於方壶。比鹢首而有裕，迈馀皇於往初。张组帏，构流苏。开轩幌，镜水区。槁工楫师，选自闽禺。习御长风，狎玩灵胥。责千里於寸阴，聊先期而须臾。棹讴唱，箫籁鸣。洪流响，渚禽惊。弋磻放，稽鹪明?。虞机发，留　。钩铒纵横，网罟接绪。术兼詹公，巧倾任父。筌?亘亸，鲡鲿魦。罩两魪，罺鰝虾。乘鲎鼋鼍，同罛共罗。沈虎潜鹿，馽龓僒束。鲸辈中於群犗，搀抢暴出而相属。虽复鲤，无临河而钓异射鲋於井谷。“结轻舟而竞逐，迎潮水而振缗。想萍实之复形，访灵夔於鲛人。精卫衔石而遇缴，文鳐夜飞而触纶。北山亡其翔翼，西海失其游鳞。雕题之士，镂身之卒。比饰虬龙，蛟螭与对。简其华质，则费锦缋。料其虓勇，则雕悍狼戾。相与昧潜险，搜环奇。摸蝳蝐，扪觜?隽。剖巨蚌於回渊，濯明月於涟漪。<bR>　　“毕天下之至异，讫无索而不臻。溪壑为之一罄，川渎为之中贫。哂澹台之见谋，聊袭海而徇珍。载汉女於后舟，追晋贾而同尘。汨乘流以砰宕，翼飔风之々。直冲涛而上濑，常沛沛以悠悠。汔可休而凯归，揖天吴与阳侯。指包山而为期，集洞庭而淹留。数军实乎桂林之苑，飨戎旅乎落星之楼。置酒若淮泗，积肴若山丘。飞轻轩而酌绿酃，方双辔而赋珍羞。饮烽起，釂鼓震。士遗倦，众怀欣。幸乎馆娃之宫，张女乐而娱群臣。罗金石与丝竹，若钧天之下陈。登东歌，操南音。胤阳阿，咏韎任。荆艳楚舞，吴愉越吟。翕习容裔，靡靡愔愔。<bR>　　“若此者，与夫唱和之隆响，动锺鼓之铿耾。有殷坻颓於前，曲度难胜。皆与谣俗汁协，律吕相应。其奏乐也，则木石润色；其吐哀也，则凄风暴兴。或超延露而驾辩，或逾绿水而采菱。军马弭髦而仰秣，渊鱼竦鳞而上升。酣湑半，八音并。欢情留，良辰征。鲁阳挥戈而高麾，回曜灵於太清。将转西日而再中，齐既往之精诚。<bR>　　“昔者夏后氏朝群臣於兹土，而执玉帛者以万国。盖亦先生之所高会，而四方之所轨则。春秋之际，要盟之主。阖闾信其威，夫差穷其武。内果伍员之谋，外骋孙子之奇。胜强楚於柏举，栖劲越於会稽。阙沟乎商鲁，争长於黄池。徒以江湖嶮陂，物产殷充。绕溜未足言其固，郑白未足语其丰。士有陷坚之锐，俗有节概之风。睚眦则挺剑，喑呜则弯弓。拥之者龙腾，据之者虎视。麾城若振槁，搴旗若顾指。虽带甲一朝，而元功远致。虽累叶百叠，而富强相继。乐湑衎其方域，列仙集其土地。桂父练形而易色，赤须蝉蜕而附丽。中夏比焉，毕世而罕见，丹青图其珍玮，贵其宝利也。舜禹游焉，没齿而忘归，精灵留其山阿，玩其奇丽也。剖判庶士，商搉万俗。国有郁鞅而显敞，邦有湫厄而踡跼。伊兹都之函弘，倾神州而韫椟。仰南斗以斟酌，兼二仪之优渥。<bR>　　“繇此而揆之，西蜀之於东吴，小大之相绝也，亦犹棘林萤燿，而与夫木龙烛也。否泰之相背也，亦犹帝之悬解，而与桎梏疏属也。庸可共世而论巨细，同年而议丰确乎？暨其幽遐独邃，寥廓闲奥。耳目之所不该，足趾之所不蹈。倜傥之极异，誳诡之殊事，藏理於终古，而未寤於前觉也。若吾子之所传，孟浪之遗言，略举其梗概，而未得其要妙也。”蜀都赋<bR>　　有西蜀公子者，言于东吴王孙，曰：盖闻天以日月为纲，地以四海为纪。九土星分，万国错跱。崤函有帝皇之宅，河洛为王者之里。吾子岂亦曾闻蜀都之事欤？请为左右扬搉而陈之。<bR>　　夫蜀都者，盖兆基于上世，开国于中古。廓灵关以为门，包玉垒而为宇。带二江之双流，抗峨眉之重阻。水陆所凑，兼六合而交会焉；丰蔚所盛，茂八区而庵蔼焉。<bR>　　于前则跨蹑犍牂，枕倚交趾。经途所亘，五千余里。山阜相属，含溪怀谷。岗峦纠纷，触石吐云。郁葐蒕以翠微，崛巍巍以峨峨。干青霄而秀出，舒丹气而为霞。龙池瀑濆其隈，漏江伏流溃其阿。汩若汤谷之扬涛，沛若蒙汜之涌波。于是乎邛竹缘岭，菌桂临崖。旁挺龙目，侧生荔枝。布绿叶之萋萋，结朱实之离离。迎隆冬而不凋，常晔晔以猗猗。孔翠群翔，犀象竞驰。白雉朝雊，猩猩夜啼。金马骋光而绝景，碧鸡儵忽而曜仪。火井沈荧于幽泉，高爓飞煽于天垂。其间则有虎珀丹青，江珠瑕英。金沙银砾，符采彪炳，晖丽灼烁。<bR>　　于后则却背华容，北指昆仑。缘以剑阁，阻以石门。流汉汤汤，惊浪雷奔。望之天回，即之云昏。水物殊品，鳞介异族。或藏蛟螭，或隐碧玉。嘉鱼出于丙穴，良木攒于褒谷。其树则有木兰梫桂，杞櫹椅桐，椶枒楔枞。楩柟幽蔼于谷底，松柏蓊郁于山峰。擢修干，竦长条。扇飞云，拂轻霄。羲和假道于峻歧，阳乌回翼乎高标。巢居栖翔，聿兼邓林。穴宅奇兽，窠宿异禽。熊罴咆其阳，雕鹗鴥其阴。猿狖腾希而竞捷，虎豹长啸而永吟。<bR>　　于东则左绵巴中，百濮所充。外负铜梁于宕渠，内函要害于膏腴。其中则有巴菽巴戟，灵寿桃枝。樊以蒩圃，滨以盐池。蟞蛦山栖，鼋龟水处。潜龙蟠于沮泽，应鸣鼓而兴雨。丹沙赩炽出其阪，蜜房郁毓被其阜。山图采而得道，赤斧服而不朽。若乃刚悍生其方，风谣尚其武。奋之则賨旅，玩之则渝舞。锐气剽于中叶，蹻容世于乐府。<bR>　　于西则右挟岷山，涌渎发川。陪以白狼，夷歌成章。坰野草昧，林麓黝儵。交让所植，蹲鸱所伏。百药灌丛，寒卉冬馥。异类众伙，于何不育？其中则有青珠黄环，碧砮芒消。或丰绿荑，或蕃丹椒。麋芜布濩于中阿，风连莚蔓于兰皋。红葩紫饰，柯叶渐苞。敷橤葳蕤，落英飘飖。神农是尝，卢跗是料。芳追气邪，味蠲疠痟。<bR>　　其封域之内，则有原隰坟衍，通望弥博。演以潜沬，浸以绵雒。沟洫脉散，疆里绮错。黍稷油油，稻莫莫。指渠口以为云门，洒滮池而为陆泽。虽星毕之滂遝，尚未齐其膏液。<bR>　　尔乃邑居隐赈，夹江傍山。栋宇相望，桑梓接连。家有盐泉之井，户有橘柚之园。其园则林檎枇杷，橙柿梬楟。榹桃函列，梅李罗生。百果甲宅，异色同荣。朱樱春熟，素柰夏成。若乃大火流，凉风厉。白露凝，微霜结。紫梨津润，樼栗罅发。蒲陶乱溃，若榴竞裂。甘至自零，芬芬酷烈。其园则有蒟蒻茱萸，瓜畴芋区。甘蔗辛姜，阳蓲阴敷。日往菲薇，月来扶疏。任土所丽，众献而储。<bR>　　其沃瀛则有攒蒋丛蒲，绿菱红莲。杂以蕴藻，糅以苹蘩。总茎柅柅，裛叶蓁蓁。蕡实时味，王公羞焉。其中则有鸿俦鹄侣，振鹭鹈鹕。晨凫旦至，候雁衔芦。木落南翔，冰泮北徂。云飞水宿，哢吭清渠。其深则有白鼋命鳖，玄獭上祭。鳣鲔鳟鲂，鮷鳢鲨鲿。差鳞次色，锦质报章。跃涛戏濑，中流相忘。于是乎金城石郭，兼帀中区。既丽且崇，实号成都。辟二九之通门，画方轨之广涂。营新宫于爽垲，拟承明而起庐。结阳城之延阁，飞观榭乎云中。开高轩以临山，列绮窗而瞰江。内则议殿爵堂，武义虎威。宣化之闼，崇礼之闱。华阙双邈，重门洞开。金铺交映，玉题相晖。外则轨躅八达，里闬对出。比屋连甍，千庑万室。亦有甲第，当衢向术。坛宇显敞，高门纳驷。庭扣钟磬，堂抚琴瑟。匪葛匪姜，畴能是恤？<bR>　　亚以少城，接乎其西。市廛所会，万商之渊。列隧百重，罗肆巨千。贿货山积，纤丽星繁。都人士女，袨服靓妆。贾贸墆鬻，舛错纵横。异物崛诡，奇于八方。布有橦华，麫有桄榔。邛杖传节于大夏之邑，蒟酱流味于番禺之乡。舆辇杂沓，冠带混并。累毂叠迹，叛衍相倾。喧哗鼎沸，则哤聒宇宙；嚣尘张天，则埃壒曜灵。阛阓之里，伎巧之家。百室离房，机杼相和。贝锦斐成，濯色江波。黄润比筒，籯金所过。<bR>　　侈侈隆富，卓郑埒名。公擅山川，货殖私庭。藏镪巨万，鈲摫兼呈。亦以财雄，翕习边城。三蜀之豪，时来时往。养交都邑，结俦附党。剧谈戏论，扼腕抵掌。出则连骑，归从百两。若其旧俗，终冬始春。吉日良辰，置酒高堂，以御嘉宾。金罍中坐，肴烟四陈。觞以清醥，鲜以紫鳞。羽爵执竞，丝竹乃发。巴姬弹弦，汉女击节。起西音于促柱，歌江上之飉厉。纡长袖而屡舞，翩跹跹以裔裔。合樽促席，引满相罚。乐饮今夕，一醉累月。<bR>　　若夫王孙之属，郤公之伦。从禽于外，巷无居人。并乘骥子，俱服鱼文。玄黄异校，结驷缤纷。西逾金堤，东越玉津。朔别期晦，匪日匪旬。蹴蹈蒙笼，涉寥廓。鹰犬倏眒，罻罗络幕。毛群陆离，羽族纷泊。翕响挥霍，中网林薄。屠麖麋，翦旄麈。带文蛇，跨雕虎。志未骋，时欲晚。追轻翼，赴绝远。出彭门之阙，驰九折之阪。经三峡之峥嵘，蹑五屼之蹇浐。戟食铁之兽，射噬毒之鹿。皛貙氓于葽草，弹言鸟于森木。拔象齿，戾犀角。鸟铩翮，兽废足。<bR>　　殆而朅来相与，第如滇池，集于江洲。试水客，舣轻舟。娉江婓，与神游。罨翡翠，钓鰋鮋。下高鹄，出潜虬。吹洞箫，发棹讴。感鱘鱼，动阳侯。腾波沸涌，珠贝汜浮。若云汉含星，而光耀洪流。将飨獠者，张帟幕，会平原。酌清酤，割芳鲜。饮御酣，宾旅旋。车马雷骇，轰轰阗阗。若风流雨散，漫乎数百里间。斯盖宅土之所安乐，观听之所踊跃也。焉独三川，为世朝市？<bR>　　若乃卓荦奇谲，倜傥罔已。一经神怪，一纬人理。远则岷山之精，上为井络。天帝运期而会昌，景福肸飨而兴作。碧出苌弘之血，鸟生杜宇之魄。妄变化而非常，羌见伟于畴昔。近则江汉炳灵，世载其英。蔚若相如，皭若君平。王褒韡晔而秀发，杨雄含章而挺生。幽思绚道德，摛藻掞天庭。考四海而为儁，当中叶而擅名。是故游谈者以为誉，造作者以为程也。至乎临谷为塞，因山为障。峻岨塍埒长城，豁险吞若巨防。一人守隘，万夫莫向。公孙跃马而称帝，刘宗下辇而自王。由此言之，天下孰尚？故虽兼诸夏之富有，犹未若兹都之无量也。<Br>三都赋注释<Br>【比屋连甍】相连。谓住户众多。晋左思《蜀都赋》：“比屋连甍，千廡万室。”清冯桂芬《重修吴县学记》：“迨国朝以来，吾邑贡籍不能出他邑上，而所辖金閶内外，比屋连甍，通闤带闠，万商之渊，駸駸乎甲通省焉！”<Br>【巢焚原燎】战祸惨烈。《文选·左思＜魏都赋＞》：“姦回内贔，兵缠紫微，翼翼京室，眈眈帝宇，巢焚原燎，变为煨烬，故荆棘旅庭。”张载注：“董卓迁都长安，其夜烧洛阳南北宫。《易》曰：‘鸟焚其巢。’《尚书》曰：‘若火之燎于原。’”清侯方域《定鼎说》：“自英皇北狩，河套沦没，巢焚原燎，麋鹿为墟。”典<Br>【都人士】师有士行的人。《诗·小雅·都人士》：“彼都人士，狐裘黄黄。”郑玄笺：“城郭之城曰都。古明王时，都人之有士行者，冬则衣狐裘，黄黄然，取温裕而已。”清方文《都昌怀古七咏·苏真君耽》：“多少都人士，仙踪谁问诸。”陈夔龙《梦蕉亭杂记》卷一：“旨下日，都人士极为惊骇。”<Br>【子大夫】国君对大夫、士或臣下的美称。《国语·越语上》：“大夫种进对曰：‘……今君王既栖於会稽之上，然后乃求谋，无乃后乎？’句践曰：‘苟得闻子大夫之言，何后之有？’”《晏子春秋·问下十二》：“晏子使鲁，见昭公。昭公説曰：‘天下以子大夫语寡人者众矣，今得见而羡乎所闻，请私而无为罪，寡人闻大国之君，盖回曲之君也，曷为以子大夫之行，事回曲之君乎？’”汉武帝《贤良诏》：“朕之不敏，不能远德。此子大夫之所覩闻也。”南朝齐王融《永明九年策秀才文》之一：“子大夫选名昇学，利用宾王。”宋曾巩《策问三》：“知古今，明治乱，子大夫之职也。”2.用作一般官员之间的敬称。汉东方朔《答客难》：“今子大夫脩先王之术，慕圣人之义……积数十年，官不过侍郎，位不过执戟，意者尚有遗行邪？”<Br>【深根固蒂】”。《水浒传》第九六回：“乔道清法败奔走，若放他进城，便深根固蒂。”<Br>【钩爪锯牙】亦作“钩爪锯牙”。1.指鸟兽尖曲、锋利的爪、牙。语出《淮南子·本经训》：“凤皇不下，句爪、居牙、戴角、出距之兽於是鷙矣。”唐白居易《杜陵叟》诗：“虐人害物即豺狼，何必钩爪锯牙食人肉。”2.喻人的凶恶残暴。元刘壎《隐居通议·文章三》：“不然则安得鉤爪锯牙，恣行吞噬；毡裘左衽，专为桀驁。”《新华月报》1979年第1期：“贪官钩爪锯牙，凶残暴虐。”3.比喻武装军队。鲁迅《坟·文化偏至论》：“以所拾尘芥，罗列人前，谓钩爪锯牙，为国家首事，又引文明之语，用以自文，征印度、波兰，作之前鉴。”<Br>【瓜畴芋区】瓜圃芋畦。《文选·左思〈思都赋〉》：“其圃则有蒟蒻茱萸，瓜畴芋区。”刘良注：“畴者，界埒小畔际也。”吕向注：“区，畦也。”后以喻立界分域。清王韬《＜法国图说＞序》：“瓜畴芋区，经理宜详，居民度地，此界彼疆，为郡邑志上下。”<Br>【函幽育明】光泽闪烁耀眼。《文选·左思＜吴都赋＞》：“神化翕忽，函幽育明。穷性极形，盈虚自然。”刘逵注：“函幽育明，皆谓珠玉光耀之状。”<Br>【轰轰阗阗】形容车马声。《文选·左思＜蜀都赋＞》：“车马雷骇，轰轰闐闐。”刘良注：“轰轰闐闐，车马声。”<Br>【继绝世】复已灭绝的宗祀，承续已断绝的后代。《论语·尧曰》：“兴灭国，继絶世。”邢昺疏：“贤者当世祀，为人非理絶之者，则求其子孙使復继之。”《汉书·燕王刘泽传》：“哀帝时继絶世，乃封敬王泽玄孙之孙无终公士归生为营陵侯。”汉<Br>【金石丝竹】、琴瑟、箫管四类乐器。亦泛称各种乐器。《礼记·乐记》：“金石丝竹，乐之器也。”汉刘向《说苑·敬慎》：“弔死问疾，七年不饮酒，不食肉，外金石丝竹之声，远妇女之色。”晋王嘉《拾遗记·洞庭山》：“四时闻金石丝竹之声，彻於山顶。”唐李朝威《柳毅传》：“復有金石丝竹，罗綺珠翠，舞千女於其左。”<Br>【任土作贡】依据土地的具体情况，制定贡赋的品种和数量。《书·禹贡序》：“禹别九州，随山濬川，任土作贡。”孔传：“任其土地所有定其贡赋之差。”《汉书·地理志上》：“水土既平，更制九州，列五服，任土作贡。”晋左思《三都赋序》：“且夫任土作贡，《虞书》所著；辨物居方，《周易》所慎。”明冯梦龙《智囊补·上智·蒋恭靖》：“公曰：‘古任土作贡，出于殊方，而故取于扬（扬州），守臣不知也。’”清黄宗羲《明夷待访录·田制三》：“古者任土作贡，虽诸侯而不忍强之以其地之所无，况于小民乎！”亦省作“任土”。《周礼·地官·载师》：“载师掌任土之灋。”郑玄注：“任土者，任其力势所能生育，且以制贡赋也。”孙诒让正义：“《大宰》注云：‘任，犹倳也。’力谓性力肥磽，势谓形势高下，生育若农田生九穀、场圃育草木、山泽各有生育之材物，皆任之以倳，立其功业也。《书·禹贡叙》云：‘任土作贡。’孔疏引郑注云：‘任土谓定其肥磽之所生。’亦即此义。”《文选·左思＜蜀都赋＞》：“任土所丽，众献而储。”刘逵注：“任土，任其土地所生也。《尚书》所谓任土作贡也。”<Br>【玉卮无当】见“玉巵无当”。<Br>【东山之府】指汉吴王刘濞的府库。《汉书·枚乘传》：“夫汉并二十四郡，十七诸侯，方输错出，运行数千里，不絶於道，其珍怪不如东山之府。”颜师古注引如淳曰：“东山，吴王之府藏也。”后以指帝王的宝库。<Br>【鲁阳挥戈】·览冥训》：“鲁阳公与韩搆难，战酣日暮，援戈而撝之，日为之反三舍。”后以“鲁阳挥戈”、“鲁阳迴日”谓力挽危局。《文选·左思＜吴都赋＞》：“酣湑半，八音并，欢情留，良辰征，鲁阳挥戈而高麾，迴曜灵於太清，将转西日而再中，齐既往之精诚。”刘逵注：“此言酣饮与音乐，盖是其中半并会之际，欢情之所以留连，良辰之所以觉也。故追述鲁阳迴日之意，而将转西日於中盛之时，以适己之盛观也。”唐白居易《礼部试策第四道》：“至乃邹衍吹律而寒谷暖，鲁阳挥戈而暮景迴……不测此何故也。”唐王奉珪《日赋》：“鲁阳挥戈而三舍，汉皇握镜而再中。”<Br>【锵锵济济】貌；敬慎貌。唐元稹《卢均等三人授通事舍人》：“鏘鏘济济，进退以时，名为侍臣，以赞导吾左右者，通事舍人之任也。”参见“济3济鏘鏘”。汉<Br>【风流雨散】见“风流云散”。<Br>【日月其除】日月流逝。谓光阴不待人。《诗·唐风·蟋蟀》：“蟋蟀在堂，岁聿其莫。今我不乐，日月其除。”孔颖达疏：“日月其将过去。”高亨注：“日月，指时光；除，去也。”唐杨炯《唐昭武校尉曹君神道碑》：“岁云秋矣，日月其除。寿非金石，命也何如。”<Br>【椒鹤文石】泛指后宫。椒，椒房；鹤，鸣鹤堂；文石，文石室。《文选·左思＜魏都赋＞》：“於后则椒、鹤、文石，永巷壼术，楸梓木兰，次舍甲乙。”张载注：“近世王者后宫，以椒房为通称。听政殿后有鸣鹤堂、楸梓坊、木兰坊、文石室，后宫所止也。”<Br>【夏后氏】指禹受舜禅而建立的夏王朝。称夏后氏。亦称“夏氏”、“夏后”。《论语·八佾》：“夏后氏以松，殷人以柏，周人以栗，曰，使民战栗。”《左传·定公四年》：“分鲁公以大路、大旂，夏后氏之璜，封父之繁弱。”《书·汤誓》：“夏氏有罪，予畏上帝，不敢不正。”《史记·夏本纪》：“禹於是遂即天子位，南面朝天下，国号曰夏后，姓姒氏。”<Br>【鹰瞵鹗视】像鹰一样凶狠地注视着。鹗，鱼鹰。形容以威猛的目光窥望。《宋书·沉攸之传》：“凡此诸帅，莫不勇力动天，劲志驾日，接衝拔距，鹰瞵鶚视。”清唐孙华《闰三月十八日集忍庵堂中观伎》诗：“鹰瞵鶚视气鬱怒，裲襠缚袴争腾驍。”郭沫若《创造十年续篇》四：“其中最活跃的是有几位没有穿制服的外国巡捕，两手都握着手枪，鹰瞵鹗视地东奔西突。”<Br>【于是乎】是。表承接。鲁迅《集外集拾遗补编·无题》：“有一个大襟上挂一支自来水笔的记者，来约我做文章，为敷衍他起见，我于是乎要做文章了。”参见“于是”。犹于是。《国语·周语上》：“民之有口，犹土之有山川也，财用於是乎出；犹其有原隰衍沃也，衣食於是乎生。”唐韩愈《赠崔复州序》：“庆復人之将蒙其休泽也，於是乎言。”明刘基《郁离子·枸橼》：“夫木产于土，有土斯有木，於是乎果实生焉。”《汉书·五行志中之上》：“夫合诸侯，民之大事也，於是虖观存亡。”<Br>【于是乎】是。表承接。鲁迅《集外集拾遗补编·无题》：“有一个大襟上挂一支自来水笔的记者，来约我做文章，为敷衍他起见，我于是乎要做文章了。”参见“于是”。犹于是。《国语·周语上》：“民之有口，犹土之有山川也，财用於是乎出；犹其有原隰衍沃也，衣食於是乎生。”唐韩愈《赠崔复州序》：“庆復人之将蒙其休泽也，於是乎言。”明刘基《郁离子·枸橼》：“夫木产于土，有土斯有木，於是乎果实生焉。”《汉书·五行志中之上》：“夫合诸侯，民之大事也，於是虖观存亡。”<Br>","左思"],"1350":["1350","铜雀台赋","铜雀台赋原文<Br>从明后而嬉游兮，登层台以娱情。见太府之广开兮，观圣德之所营。建高门之嵯峨兮，浮双阙乎太清。立中天之华观兮，连飞阁乎西城。临漳水之长流兮，望园果之滋荣。仰春风之和穆兮，听百鸟之悲鸣。天云垣其既立兮，家愿得而获逞。扬仁化于宇内兮，尽肃恭于上京。惟桓文之为盛兮，岂足方乎圣明！休矣美矣！惠泽远扬。翼佐我皇家兮，宁彼四方。同天地之规量兮，齐日月之晖光。永贵尊而无极兮，等年寿于东王。《三国志》版从明后以嬉游兮，登层台以娱情。见太府之广开兮，观圣德之所营。建高门之嵯峨兮，浮双阙乎太清。立中天之华观兮，连飞阁乎西城。临漳水之长流兮，望园果之滋荣。立双台于左右兮，有玉龙与金凤。揽二乔于东南兮，乐朝夕之与共。俯皇都之宏丽兮，瞰云霞之浮动。欣群才之来萃兮，协飞熊之吉梦。仰春风之和穆兮，听百鸟之悲鸣。云天亘其既立兮，家愿得乎双逞。扬仁化于宇宙兮，尽肃恭于上京。惟桓文之为盛兮，岂足方乎圣明？休矣美矣！惠泽远扬。翼佐我皇家兮，宁彼四方。同天地之规量兮，齐日月之辉光。永贵尊而无极兮，等君寿于东皇。御龙旗以遨游兮，回鸾驾而周章。恩化及乎四海兮，嘉物阜而民康。愿斯台之永固兮，乐终古而未央！《三国演义》版<Br>铜雀台赋注释<Br>①龙凤的金玉雕像：原文里的玉龙与金凤指的是铜雀台旁边的另两座高台，一为冰井台，一为金凤台，曹植谓之玉龙与金凤。②周文王梦见飞熊而得太公望：太公望即姜太公。传闻周文王梦见奇像，译梦为“虎生双翼为飞熊，必有贵人相助”，后来果然有姜太公相助。曹植此说是指家父必有贵人相助，得以成大业。③东皇太一：是汉代人崇敬的太阳神，是《九歌》中最高天神，人首鸟身。<Br>铜雀台赋背景<BR>　　建安十五年，曹操击败袁绍及其三子，并北征乌桓，平定北方。于是在邺建都，于漳河畔大兴土木修建铜雀台，高十丈，分三台，各相距六十步远，中间各架飞桥相连。然后曹植做出这部作品。<bR>　　曹操听后大为赞赏，封其为平原侯，并勉励说：“吾昔为顿丘令，正值二十初度，思当时所行，无愧于今。今汝已长成，可不勉哉！”<Br>铜雀台赋译文<Br>跟随丞相，游春观景，登上了铜雀台，欢娱之情油然而生。仰脸望天，天空显得无比开阔，低头看地，地上记载着丞相的伟绩.这真是个雄伟而高大的建筑，两边的高台好似漂浮在太空。美丽的飞阁高接云天，远远地连着西城。可以看到漳河之水曲弯流长，亦可看到座座花园郁郁青青。（在这里）左右还有另两座高台，台上有龙凤的金玉雕像。①而东西两侧又有两座高桥，如同空中彩虹一般。（在这里）低头可看到皇都的宏大壮丽之美，抬头则见云霞的轻慢浮动之美。（于高台上）喜悦于众多才子的争相荟萃，好似周文王梦见飞熊而得太公望。②（如此得意之下）仰头享受春风的温暖轻柔，闻听春季百鸟那宛如幼婴哭泣般的嘤嘤鸣叫。直达天云的高台既然都已经立起来了，那么家父的愿望必定能实现！对天下施以仁政，使得人们对京都倍加恭敬。这样还要说只有齐恒公和晋文公所治理的才算是盛世，这种人岂明白到底何为圣明之君？就（像家父管理的）这样已经很好了！恩惠和恩泽已经远扬于天下了！这般成功地辅助了皇帝，安定了四方啊！（家父）顺天地的规律而行，其辉煌的光芒如同日月一般！（这般人物）应该永远尊贵而没有终止的一天，其地位会和东皇太一般，其年岁也会和东皇太一一样长寿③（他会）拿着龙旗遨游天地，驾着鸾车周游浏览。其恩德广布五湖四海，美好的事物越来越多，百姓也安康。希望这台子永远牢固，快乐的心情永远都不会结束。","曹植"],"1349":["1349","洛神赋","洛神赋原文<BR>　　黄初三年，余朝京师，还济洛川。古人有言，斯水之神，名曰宓妃。感宋玉对楚王神女之事，遂作斯赋，其词曰：<bR>　　余从京域，言归东藩，背伊阙，越轘辕，经通谷，陵景山。日既西倾，车殆马烦。尔乃税驾乎蘅皋，秣驷乎芝田，容与乎阳林，流眄乎洛川。于是精移神骇，忽焉思散。俯则未察，仰以殊观。睹一丽人，于岩之畔。乃援御者而告之曰：“尔有觌于彼者乎？彼何人斯，若此之艳也！”御者对曰：“臣闻河洛之神，名曰宓妃。然则君王所见，无乃是乎？其状若何，臣愿闻之。”<bR>　　余告之曰：其形也，翩若惊鸿，婉若游龙，荣曜秋菊，华茂春松。髣髴兮若轻云之蔽月，飘飖兮若流风之回雪。远而望之，皎若太阳升朝霞。迫而察之，灼若芙蕖出渌波。秾纤得衷，修短合度。肩若削成，腰如约素。延颈秀项，皓质呈露，芳泽无加，铅华弗御。云髻峨峨，修眉联娟，丹唇外朗，皓齿内鲜。明眸善睐，靥辅承权，瓌姿艳逸，仪静体闲。柔情绰态，媚于语言。奇服旷世，骨象应图。披罗衣之璀粲兮，珥瑶碧之华琚。戴金翠之首饰，缀明珠以耀躯。践远游之文履，曳雾绡之轻裾。微幽兰之芳蔼兮，步踟蹰于山隅。于是忽焉纵体，以遨以嬉。左倚采旄，右荫桂旗。攘皓腕于神浒兮，采湍濑之玄芝。<bR>　　余情悦其淑美兮，心振荡而不怡。无良媒以接欢兮，托微波而通辞。愿诚素之先达兮，解玉佩以要之。嗟佳人之信修，羌习礼而明诗。抗琼珶以和予兮，指潜渊而为期。执眷眷之款实兮，惧斯灵之我欺。感交甫之弃言兮，怅犹豫而狐疑。收和颜而静志兮，申礼防以自持。<bR>　　于是洛灵感焉，徙倚彷徨。神光离合，乍阴乍阳。竦轻躯以鹤立，若将飞而未翔。践椒涂之郁烈，步蘅薄而流芳。超长吟以永慕兮，声哀厉而弥长。尔乃众灵杂遝，命俦啸侣。或戏清流，或翔神渚。或采明珠，或拾翠羽。从南湘之二妃，携汉滨之游女。叹匏瓜之无匹兮，咏牵牛之独处。扬轻袿之猗靡兮，翳修袖以延伫。体迅飞凫，飘忽若神。凌波微步，罗袜生尘。动无常则，若危若安。进止难期，若往若还。转眄流精，光润玉颜。含辞未吐，气若幽兰。华容婀娜，令我忘餐。<bR>　　于是屏翳收风，川后静波。冯夷鸣鼓，女娲清歌。腾文鱼以警乘，鸣玉鸾以偕逝。六龙俨其齐首，载云车之容裔。鲸鲵踊而夹毂，水禽翔而为卫。于是越北沚，过南冈，纡素领，回清阳，动朱唇以徐言，陈交接之大纲。恨人神之道殊兮，怨盛年之莫当。抗罗袂以掩涕兮，泪流襟之浪浪。悼良会之永绝兮，哀一逝而异乡。无微情以效爱兮，献江南之明珰。虽潜处于太阴，长寄心于君王。忽不悟其所舍，怅神宵而蔽光。<bR>　　于是背下陵高，足往神留。遗情想像，顾望怀愁。冀灵体之复形，御轻舟而上溯。浮长川而忘返，思绵绵而增慕。夜耿耿而不寐，沾繁霜而至曙。命仆夫而就驾，吾将归乎东路。揽騑辔以抗策，怅盘桓而不能去。<Br>洛神赋注释<Br>〔1〕黄初：魏文帝曹丕年号，公元220—226年。〔2〕京师：京城，指魏都洛阳。按曹植黄初三年朝京师事不见史载，《文选》李善注以为系四年之误。朝京师，即到京都洛阳朝见魏文帝。〔3〕济：渡。洛川：即洛水，源出陕西，东南入河南，经洛阳。〔4〕斯水：指洛川。宓妃：相传为宓羲氏之女，溺死于洛水为神。《离骚》：“我令丰隆乘云兮，求宓妃之所在。”〔5〕“感宋玉”句：宋玉有《高唐》、《神女》二赋，皆言与楚襄王对答梦遇巫山神女事。〔6〕京域：京都（指洛阳）地区。〔7〕言：发语词。东藩：指指在洛阳东北的曹植封地鄄城。藩，古代天子封建诸侯，如藩篱之卫皇室，因称诸侯国为藩国。〔魏志》本传：“（黄初）三年，立为鄄城王。”鄄城（即今山东鄄城县）在洛阳东北，故称东藩。〔8〕伊阙：山名，即阙塞山、龙门山。《水经注·伊水注》：“昔大禹疏以通水，两山相对，望之若阙，伊水历其间北流，故谓之伊阙矣。”山在洛阳南，曹植东北行，故曰背。〔9〕轘辕：山名，在今河南偃师县东南。《元和郡县志》：“道路险阻，凡十二曲，将去复还，故曰轘辕。”〔10〕通谷：山谷名。华延《洛阳记》：“城南五十里有大谷，旧名通谷。”〔11〕陵：登。景山：山名，在今河南偃师县南。〔12〕殆：通“怠”，懈怠。《商君书·农战》：“农者殆则土地荒。”烦：疲乏。〔13〕尔乃：承接连词，犹言“于是就”。税驾：犹停车。税，舍、置。驾，车乘总称。蘅皋：生着杜蘅（香草）的河岸。皋，河边高地。〔14〕秣驷：喂马。驷，一车四马，此泛指驾车之马。芝田：《十洲记》：“钟山在北海，仙家数千万，耕田种芝草。”一说为地名，即河南巩县西南的芝田镇。〔15〕容与：悠然安闲貌。阳林：地名，一作“杨林”，因多生杨树而名。〔16〕流盼：目光流转顾盼。盼一作“眄”，旁视。〔17〕精移神骇：谓神情恍惚。移，变。骇，散。〔18〕忽焉：急速貌。〔19〕以：而。殊观：所见殊异。〔20〕援：以手牵引。御者：车夫。〔21〕觌（dí敌）：看见。〔22〕无乃：犹言莫非。〔23〕翩：鸟疾飞貌，此引申为飘忽摇曳。惊鸿：惊飞的鸿雁。〔24〕婉：蜿蜒曲折。此句本宋玉《神女赋》：“婉若游龙乘云翔。”〔25〕荣：丰盛。华：华美。二句形容洛神容光焕发，肌体丰盈。〔26〕飘飖：动荡不定。回：旋转。〔27〕皎：洁白光亮。〔28〕迫：靠近。灼：鲜明灿烂。芙蓉：一作“芙蕖”，荷花。渌（lù路）：水清貌。〔29〕秾：花木繁盛。此指人体丰腴。纤：细小。此指人体苗条。〔30〕修：长。度：标准。此句即宋玉《登徒子好色赋》所谓“增之一分则太长，减之一分则太短”之意。〔31〕素：白细丝织品。句本宋玉《登徒子好色赋》。〔32〕延、秀：均指长。项：后颈。〔33〕皓：洁白。句本司马相如《美人赋》。〔34〕铅华：粉。古代烧铅成粉，故称铅华。弗御：不施。御，进。〔35〕云髻：发髻如云。峨峨：高耸貌。〔36〕连娟：又作“联娟”，微曲貌。〔37〕朗：明润。鲜：光洁。〔38〕眸：目瞳子。睐：顾盼。〔39〕靥（yè谒）辅：一作“辅靥”，即今所谓酒窝。权：颧骨。《淮南子·说林》：“靥辅在颊则好。”〔40〕轘：同瑰，奇妙。宋玉《神女赋》：“瓌姿玮态。”艳逸：艳丽飘逸。〔41〕仪：仪态。闲：娴雅。宋玉《神女赋》：“志解泰而体闲。”〔42〕绰：宽缓。〔43〕奇服：奇丽的服饰。屈原《九章·涉江》：“余幼好此奇服兮，年既老而不衰。”旷世：犹言举世无匹。旷，空。〔44〕骨像：骨格形貌。应图：指与画中人相当。〔45〕璀灿：鲜明貌。一说为衣动声。〔46〕珥：珠玉耳饰。此用作动词，作佩戴解。瑶碧：美玉。华琚：刻有花纹的佩玉。〔47〕翠：翡翠。首饰：指钗簪一类饰物。〔48〕践：穿，着。远游：鞋名。繁钦《定情》：“何以消滞忧，足下双远游。”文履：饰有花纹图案的鞋。刘桢《鲁都赋》：“纤纤丝履，灿烂鲜新；表以文组，缀以朱蠙。”疑即咏此。〔49〕曳：拖。雾绡：轻薄如雾的轻纱。绡：生丝。裾：裙边。〔50〕微：隐。芳蔼：芳香浓郁。〔51〕踟蹰：徘徊。隅：角。〔52〕纵体：轻举貌。遨：游。〔53〕采旄：采旗。旄，旗竿上旄牛尾饰物。〔54〕桂旗：以桂木为竿之旗。屈原《九歌·山鬼》：“辛夷车兮结桂旗。”〔55〕攘：此指揎袖伸出。神浒：为神所游之水边地。浒，水边泽畔。〔56〕湍濑：石上急流。玄芝：黑芝草。《抱朴子·仙药》：“芝生于海隅名山及岛屿之涯……黑者如泽漆。”〔57〕振荡：形容心动荡不安。怡：悦。〔58〕微波：一说指目光，亦通。〔59〕诚素：真诚的情意。素，同愫。〔60〕要（yāo腰）：同邀，约请。〔61〕信修：确实美好。张衡《思玄赋》：“伊中情之信修兮，慕古人之贞节。”〔62〕羌：发语词。习礼：懂得礼法。明诗：善于言辞。〔63〕抗：举起。琼珶：美玉。和：应答。〔64〕潜渊：深渊，指洛神所居之地。期：会。〔65〕眷眷：通“睠睠”，依恋貌。款实：诚实。〔66〕斯灵：此神，指宓妃。我欺：即欺我。〔67〕交甫：郑交甫。《神仙传》：“切仙一出，游于江滨，逢郑交甫。交甫不知何人也，目而挑之，女遂解佩与之。交甫行数步，空怀无佩，女亦不见。”弃言：背弃信言。〔68〕狐疑：疑虑不定。相传狐性多疑，渡水时且听且过，因称狐疑。〔69〕收和颜：收敛笑容。静志：镇定情志。〔70〕申：施展。礼防：《礼记·坊记》：“夫礼坊民所淫，……故男女无媒不交，无币不相见，恐男女无别也。”坊与防通。防，障。自持：自我约束。〔71〕徙倚：犹低回。〔72〕神光：围绕于神四周的光芒。〔73〕乍阴乍阳：忽暗忽明。此承上句而言，离则阴，合则阳。〔74〕竦（sǒng悚）：耸。鹤立：形容身躯轻盈飘举，如鹤之立。〔75〕椒途：涂有椒泥的道路。椒，花椒，有浓香。〔76〕蘅薄：杜蘅丛生地。〔77〕超：惆怅。永慕：长久思慕。〔78〕厉：疾。弥：久。〔79〕杂沓：众多貌。〔80〕命俦啸侣：犹呼朋唤友。俦，伙伴、同类。〔81〕渚：水中高地。〔82〕翠羽：翠鸟的羽毛。古人多用以为饰。〔83〕南湘之二妃：指娥皇和女英。据刘向《列女传》载，尧以长女娥皇和次女女英嫁舜，后舜南巡，死于苍梧。二妃往寻，死江湘间，为湘水之神。〔84〕汉滨之游女：汉水之神。《诗·周南·汉广》：“汉有游女，不可求思。”薛君《韩诗章句》：“游女，汉神也。”〔85〕瓠瓜：星名，又名天鸡，在河鼓星东。无匹：无偶。阮瑀《止欲赋》：“伤匏瓜之无偶，悲织女之独勤。”〔86〕牵牛：星名，又名天鼓，与织女星各处河鼓之旁。相传每年七月七日乃得一会。〔87〕袿：今作褂。刘熙《释名》：“妇人上服曰袿。其下垂者，上广下狭如刀圭也。”猗靡：随风飘动貌。〔88〕翳：遮蔽。延伫：久立。〔89〕凫：野鸭。〔90〕陵：踏。尘：指细微四散的水沫。〔91〕难期：难料。〔92〕盼：《文选》作“眄”，斜视。流精：形容目光流转而有光彩。〔93〕幽兰：形容气息香馨如兰。〔94〕婀娜：轻盈柔美貌。〔95〕屏翳：传说中的众神之一，司职说法不一，或以为是云师（《吕氏春秋》），或以为是雷师（韦昭），或以为是雨师（《山海经》、王逸等）。而曹植认为是风神，其《诘洛文》云“河伯典泽，屏翳司风”。〔96〕川后：旧说即河伯，似有误，俟考。〔97〕冯夷：河伯名。《青令传》：“河伯，华阴潼乡人也，姓冯名夷。”又《楚辞》王逸注引《抱朴子·释鬼》：“冯夷以八月上庚日渡河溺死，天帝署为河伯。”〔98〕女娲：传说中的女神，《世本》谓其始作笙簧，故此曰“女娲清歌”。〔99〕文鱼《山海经·西山经》：“秦器之山，濩水出焉，……是多鳐鱼，状如鲤鱼，鱼身而鸟翼，苍文而白首，赤喙，常行西海，游于东海，以夜飞。”惊：当从《文选》作“警”。《文选》李善注：“警，戒也。文鱼有翅能飞，故使警乘。”〔100〕玉銮：鸾鸟形玉制车铃，动则发声。偕逝：俱往。〔101〕六龙：相传神出游多驾六龙。俨：矜持庄重貌。齐首：谓六龙齐头并进。〔102〕云车：相传神以云为车。《博物志》：“汉武帝好道，七月七日夜漏七刻，西王母乘紫云车来。”容裔：舒缓安详貌。〔103〕鲸鲵（ní泥）：即鲸鱼。水栖哺乳动物，雄曰鲸，雌曰鲵。毂（gú谷）：车轮中用以贯轴的圆木。此指车。〔104〕为卫：作为护卫。〔105〕沚：水中小块陆地。〔106〕纡：回。素领：白皙的颈项。清扬：形容女性清秀的眉目。扬一作“阳”。《诗·郑风·野有蔓草》：“有美一人，清阳婉兮。”〔107〕交接：结交往来。〔108〕莫当：无匹，无偶。《汉书·司马相如传》颜师古注：“当，对偶也。”〔109〕抗：举。袂：袖。曹植《叙愁赋》：“扬罗袖而掩涕”，与此句同意。〔110〕浪浪：水流不断貌。〔111〕效爱：致爱慕之意。〔112〕明珰：以明月珠作的耳珰。《古诗为焦仲卿妻作》：“耳著明月珰。”〔113〕太阴：众神所居之处，与上文“潜渊”义近。〔114〕不悟：不知。舍：止。〔115〕宵：通“消”，消失。一作“霄”。蔽光：隐去光彩。〔116〕背下：离开低地。陵高：登上高处。〔117〕灵体：指洛神。〔118〕上溯：逆流而上。〔119〕绵绵：连续不断貌。〔120〕耿耿：心绪不安貌。〔121〕东路：回归东藩之路。〔122〕騑(fēi)：车旁之马。古代驾车称辕外之马为騑或骖，此泛指驾车之马。辔：马缰绳。抗策：犹举鞭。〔123〕盘桓：徘徊不前。<Br>洛神赋译文<BR>　　黄初三年，我来到京都朝觐，归渡洛水。古人曾说此水之神名叫宓妃。因有感于宋玉对楚王所说的神女之事，于是作了这篇赋。赋文云：<bR>　　我从京都洛阳出发，向东回归封地鄄城，背着伊阙，越过轘辕，途经通谷，登上景山。这时日已西下，车困马乏。于是就在长满杜蘅草的岸边卸了车，在生着芝草的地里喂马。自己则漫步于阳林，纵目眺望水波浩渺的洛川。于是不觉精神恍惚，思绪飘散。低头时还没有看见什么，一抬头，却发现了异常的景象，只见一个绝妙佳人，立于山岩之旁。我不禁拉着身边的车夫对他说：“你看见那个人了吗？那是什么人，竟如此艳丽！”车夫回答说：“臣听说河洛之神的名字叫宓妃，然而现在君王所看见的，莫非就是她！她的形状怎样，臣倒很想听听。”<bR>　　我告诉他说：“她的形影，翩然若惊飞的鸿雁，婉约若游动的蛟龙。容光焕发如秋日下的菊花，体态丰茂如春风中的青松。她时隐时现像轻云笼月，浮动飘忽似风吹落雪。远而望之，明洁如朝霞中升起的旭日；近而视之，鲜丽如绿波间绽开的新荷。她体态适中，高矮合度，肩窄如削，腰细如束，秀美的颈项露出白皙的皮肤。既不施脂，也不敷粉，发髻高耸如云，长眉弯曲细长，红唇鲜润，牙齿洁白，一双善于顾盼的闪亮的眼睛，两个面颧下甜甜的酒窝。她姿态优雅妩媚，举止温文娴静，情态柔美和顺，语辞得体可人。洛神服饰奇艳绝世，风骨体貌与图上画的一样。她身披明丽的罗衣，带着精美的佩玉。头戴金银翡翠首饰，缀以周身闪亮的明珠。她脚着饰有花纹的远游鞋，拖着薄雾般的裙裾，隐隐散发出幽兰的清香，在山边徘徊倘佯。忽然又飘然轻举，且行且戏，左面倚着彩旄，右面有桂旗庇荫，在河滩上伸出素手，采撷水流边的黑色芝草。”<bR>　　我钟情于她的淑美，不觉心旌摇曳而不安。因为没有合适的媒人去说情，只能借助微波来传递话语。但愿自己真诚的心意能先于别人陈达，我解下玉佩向她发出邀请。可叹佳人实在美好，既明礼义又善言辞，她举着琼玉向我作出回答，并指着深深的水流以为期待。我怀着眷眷之诚，又恐受这位神女的欺骗。因有感于郑交甫曾遇神女背弃诺言之事，心中不觉惆怅、犹豫和迟疑，于是敛容定神，以礼义自持。<bR>　　这时洛神深受感动，低回徘徊，神光时离时合，忽明忽暗。她象鹤立般地耸起轻盈的躯体，如将飞而未翔；又踏着充满花椒浓香的小道，走过杜蘅草丛而使芳气流动。忽又怅然长吟以表示深沈的思慕，声音哀惋而悠长。于是众神纷至杂沓，呼朋引类，有的戏嬉于清澈的水流，有的飞翔于神异的小渚，有的在采集明珠，有的在俯拾翠鸟的羽毛。洛神身旁跟着娥皇、女英南湘二妃，她手挽汉水之神，为瓠瓜星的无偶而叹息，为牵牛星的独处而哀咏。时而扬起随风飘动的上衣，用长袖蔽光远眺，久久伫立；时而又身体轻捷如飞凫，飘忽游移无定。她在水波上行走，罗袜溅起的水沫如同尘埃。她动止没有规律，象危急又象安闲；进退难以预知，象离开又象回返。她双目流转光亮，容颜焕发泽润，话未出口，却已气香如兰。她的体貌婀娜多姿，令我看了茶饭不思。<bR>　　在这时风神屏翳收敛了晚风，水神川后止息了波涛，冯夷击响了神鼓，女娲发出清泠的歌声。飞腾的文鱼警卫着洛神的车乘，众神随着叮当作响的玉鸾一齐离去。六龙齐头并进，驾着云车从容前行。鲸鲵腾跃在车驾两旁，水禽绕翔护卫。车乘走过北面的沙洲，越过南面的山冈，洛神转动白洁的脖颈，回过清秀的眉目，朱唇微启，缓缓地陈诉着往来交接的纲要。只怨恨人神有别，彼此虽然都处在盛年而无法如愿以偿。说着不禁举起罗袖掩面而泣，止不住泪水涟涟沾湿了衣襟，哀念欢乐的相会就此永绝，如今一别身处两地，不曾以细微的柔情来表达爱慕之心，只能赠以明珰作为永久的纪念。自己虽然深处太阴，却时时怀念着君王。洛神说毕忽然不知去处，我为众灵一时消失隐去光彩而深感惆怅。<bR>　　于是我舍低登高，脚步虽移，心神却仍留在原地。余情绻缱，不时想象着相会的情景和洛神的容貌；回首顾盼，更是愁绪萦怀。满心希望洛神能再次出现，就不顾一切地驾着轻舟逆流而上。行舟于悠长的洛水以至忘了回归，思恋之情却绵绵不断，越来越强，以至整夜心绪难平无法入睡，身上沾满了浓霜直至天明。我不得已命仆夫备马就车，踏上向东回返的道路，但当手执马缰，举鞭欲策之时，却又怅然若失，徘徊依恋，无法离去。<Br>洛神赋赏析<BR>　　曹植天赋异禀，博闻强记，十岁左右便能撰写赋，颇得曹操及其幕僚的赞赏。当时曹操正醉心于他的霸业，曹丕也授有官职，而曹植则因年纪尚小、又生性不喜争战，遂得以与甄妃朝夕相处，进而生出一段情意。曹操死后，曹丕于汉献帝二十六年（公元220年），登上帝位，定都洛阳，是为魏文帝。魏国建立。甄氏被封为妃，因色衰失宠最后惨死，据说死时以糠塞口，以发遮面，十分凄惨。<bR>　　甄后死的那年，曹植到洛阳朝见哥哥。甄后生的太子曹叡陪皇叔吃饭。曹植看着侄子，想起甄后之死，心中酸楚无比。饭后，曹丕遂将甄后的遗物玉镂金带枕送给了曹植。<bR>　　曹植睹物思人，在返回封地时，夜宿舟中，恍惚之间，遥见甄妃凌波御风而来，曹植一惊而醒，原来是南柯一梦。回到鄄城，曹植脑海里还在翻腾着与甄后洛水相遇的情景，于是文思激荡，写了一篇《感甄赋》。四年后（公元234年），明帝曹叡继位八年后，为避母名讳，遂改为《洛神赋》。<bR>　　由于此赋的影响，加上人们感动于曹植与甄氏的恋爱悲剧，故老相传，就把甄后认定成洛神了。","曹植"],"1348":["1348","高唐赋","高唐赋原文<BR>　　昔者楚襄王与宋玉游于云梦之台，望高之观，其上独有云气，崪兮直上，忽兮改容，须臾之间，变化无穷。王问玉曰：“此何气也？”玉对曰：“所谓朝云者也。”王曰：“何谓朝云？”玉曰：“昔者先王尝游高唐，怠而昼寝，梦见一妇人曰：‘妾，巫山之女也。为高唐之客。闻君游高唐，愿荐枕席。’王因幸之。去而辞曰：‘妾在巫山之阳，高丘之阻，旦为朝云，暮为行雨。朝朝暮暮，阳台之下。’旦朝视之，如言。故为立庙，号曰朝云。”王曰：“朝云始楚，状若何也？”玉对曰：“其始楚也，榯兮若松榯；其少进也，晰兮若姣姬，扬衭鄣日，而望所思。忽兮改容，偈兮若驾驷马，建羽旗。湫兮如风，凄兮如雨。风止雨霁，云无所处。”王曰：“寡人方今可以游乎？”玉曰：“可。”王曰：“其何如矣？”玉曰：“高矣显矣，临望远矣。广矣普矣，万物祖矣。上属于天，下见于渊，珍怪奇伟，不可称论。”王曰：“试为寡人赋之！”玉曰：“唯唯！”<bR>　　惟高唐之大体兮，殊无物类之可仪比。巫山赫其无畴兮，道互折而曾累。登巉巗而下望兮，临大阺之稸水。遇天雨之新霁兮，观百谷之俱集。濞汹汹其无声兮，溃淡淡而并入。滂洋洋而四施兮，蓊湛湛而弗上。长风至而波起兮，若丽山之孤亩。势薄岸而相击兮，隘交引而却会。崪中怒而特高兮，若浮海而望碣石。砾磥磥而相摩兮，巆震天之礚礚。巨石溺溺之瀺灂兮，沫潼潼而高厉，水澹澹而盘纡兮，洪波淫淫之溶。奔扬踊而相击兮，云兴声之霈霈。猛兽惊而跳骇兮，妄奔走而驰迈。虎豹豺兕，失气恐喙；雕鹗鹰鹞，飞扬伏窜。股战胁息，安敢妄挚。于是水虫尽暴，乘渚之阳，鼋鼍鱣鮪，交积纵横。振鳞奋翼，蜲蜲蜿蜿。<bR>　　中阪遥望，玄木冬荣，煌煌荧荧，夺人目精。爛兮若列星，曾不可殚形。榛林郁盛，葩华覆盖；双椅垂房，纠枝还会。徙靡澹淡，随波闇蔼；东西施翼，猗狔丰沛。绿叶紫裹，丹茎白蒂。纤条悲鸣；声似竽籁；清浊相和，五变四会。感心动耳，回肠伤气；孤子寡妇，寒心酸鼻。长吏隳官，贤士失志；愁思无已，叹息垂泪。<bR>　　登高远望，使人心瘁；盘岸巑，裖陈皑皑。磐石险峻，倾崎崖。巌岖参差，纵横相追。陬互横啎，背穴偃蹠。交加累积，重叠增益。状若砾柱，杂巫山下；仰视山巅，肃何千千。炫燿虹蜺，俯视峥嵘，窐寥窈冥，不见其底，虚闻松声。倾岸洋洋，立而熊经，久而不去，足尽汗出。悠悠忽忽，怊怅自失。使人心动，无故自恐。賁育之断，不能为勇。卒愕异物，不知所出。纵纵莘莘，若生于鬼，若出于神。状似走兽，或象飞禽。谲诡奇伟，不可究陈。上至观侧，地盖底平。箕踵漫衍，芳草罗生。秋兰茝蕙，江离载青。青荃射干，揭车苞并。薄草靡靡，聮延夭夭，越香掩掩；众雀嗷嗷，雌雄相失，哀鸣相号。王鴡鸝黄，正冥楚鸠。秭归思妇，垂鸡高巢。其鸣喈喈，当年遨游。更唱迭和，赴曲随流。<bR>　　有方之士，羡门高谿。上成郁林，公乐聚榖。进纯牺，祷琁室。醮诸神，礼太一。传祝已具，言辞已毕。王乃乘玉舆，驷仓螭，垂旒旌；旆合谐。紬大絃而雅声流，冽风过而增悲哀。于是调讴，令人惏悽，胁息曾。于是乃纵猎者，基趾如星，传言羽猎；衔枚无声，弓弩不发，罘不倾。涉莽莽，驰苹苹。飞鸟未及起，走兽未及发。何节奄忽，蹄足灑血。举功先得，获车已实。王将欲往见，必先斋戒。差时择日，简舆玄服。建云旆，蜺为旌，翠为盖。风起云止，千里而逝。盖发蒙，往自会，思万方，忧国害，开贤圣，辅不逮，九窍通郁，精神察滞。延年益寿千万岁。<Br>高唐赋注释<Br>【更唱迭和】彼此唱和。战国楚宋玉《高唐赋》：“当年遨游，更唱迭和，赴曲随流。”唐谷神子《博异志·白幽求》：“笙簫众乐，更唱迭和。”2.亦作“更唱叠和”。相互以诗词酬答。清钱泳《履园丛话·园林·逸园》：“太史之女曰藴玉者，自号生香居士，亦能诗，与在山更唱迭和。”明宋濂《寄和右丞温迪罕诗卷序》：“吾昔在中州文物府中更唱叠和者，为何如耶？”3.指互相呼应配合。《旧唐书·裴度传》：“陛下听其所説，更访於近臣，私相计会，更唱迭和，蔽惑聪明。”汉<Br>【回肠伤气】迴肠盪气”。<Br>【延年益寿】寿命，增加岁数。战国宋玉《高唐赋》：“九窍通鬱，精神察滞，延年益寿千万岁。”《史记·商君列传》：“君之危若朝露，尚将欲延年益寿乎？”《云笈七籤》卷一一六：“举世之人，皆愿长生不死，延年益寿。”清刘献廷《广阳杂记》卷三：“昔读《神农本草》，见诸金石毒药条下，多云可以服食，延年益寿。”王西彦《静水里的鱼》：“这样的生活真可以延年益寿，能够达到‘其寝不梦，其觉无忧’的最高境地啦。”典<Br>【悠悠忽忽】迷离；迷迷糊糊。《文选·宋玉＜高唐赋＞》：“久而不去，足尽汗出，悠悠忽忽，怊悵自失。”李善注：“悠悠，远貌；忽忽，迷貌。言人神悠悠然远，迷惑不知所断。”韦君宜《似水流年·对梦呓的注解》：“就这么屏绝思维，头脑净化，悠悠忽忽地进入了梦境。”2.悠闲懒散；马马虎虎。南朝宋刘义庆《世说新语·容止》：“刘伶身长六尺，貌甚丑顇，而悠悠忽忽，土木形骸。”清李渔《意中缘·拒妁》：“你如今的青春也不小了，早些相中一个才郎，把身子做个下落纔好。若只管悠悠忽忽，度将过去，只怕这有限的春光顺风儿吹得过去，逆风儿吹不转来。”鲁迅《书信集·致许寿裳》：“彼局有编辑四、五人，而悠悠忽忽，漫不经心，视一切事如儿戏。”<Br>【荐枕席】荐枕”。典<Br><Br>高唐赋赏析<BR>　　宋玉的《高唐赋》和《神女赋》是在内容上相互衔接的姊妹篇，两篇赋都是写楚王与巫山神女梦中相会的爱情故事，但两篇赋的神女形象差别很大。<bR>　　《高唐赋》中的神女最引人注目的地方是她自由奔放、大胆追求爱情的举动，所谓“闻君游高唐，愿荐枕席”。这是一片赤裸裸的原始激情和欲望的自然流露，是未曾受到任何封建礼教和伦理道德束缚的人性的直接张扬。这种随意放任的性关系并非宋玉的凭空想像，而是原始初民爱情生活的真实反映，是对于原始时代“自由”婚姻的朦胧回忆。就是说，在原始社会的特定发展阶段上，确实存在着无限制的随意婚姻和自由放任的性关系。并且，原始社会结束后，这种状况还有延续。不要说更远，即使是到了一夫一妻制已经建立起来，配偶关系相对稳定的原始社会末期和奴隶制社会初期，受传统习俗的影响，性关系还是相当自由和放任的，正如恩格斯所指出的：“旧时性交关系的相对自由，绝没有随着对偶婚制或者甚至个体婚制的胜利而消失。”至于在某些特定的时期，如一些重大的节日，性关系更是随意而放任。古罗马的沙特恩节要举行群众性的盛宴和狂欢，同时“盛行性关系的自由”，沙特恩节因而也就成为纵情欢乐的代名词。中国古代也是如此，《周礼·地官·媒氏》：“仲春之月，令会男女，于是时也，奔者不禁……凡男女之阴讼，听之于胜国之社。”郑玄注：“阴讼，争中冓之事以触法者。”从“令会男女”、“奔者不禁”甚至有因婚媾而争讼的情况，说明当时的性关系也是相当自由的。《周礼》所记反映的大约是商周时代的事，是传统习俗的延续和发展，由此不难想像神话产生的原始时代性关系的更大自由和放任。从这个角度来看巫山神女“愿荐枕席”，主动寻求匹偶交欢的举动就很好理解了：既不是反常，也不是“淫惑”，而是她那个时代（即神话时代）的十分正常而普遍的行为。<bR>　　巫山神女神话特征的另一个重要表现是她的神奇变化：“妾在巫山之阳，高丘之阻。旦为朝云，暮为行雨。朝朝暮暮，阳台之下。”巫山神女没有通过任何中间环节，即直接变为朝云和行雨，是非常神奇的。这种情况根本无法通过经验和理智去解释，而只能通过神话的逻辑——变形法则——去说明。在原始人看来，“在不同的生命领域之间绝没有特别的差异。没有什么东西具有一种限定不变的静止状态：由于一种突如其来的变形，一切事物都可以转化为一切事物。如果神话世界有什么典型特点和突出特征的话，如果它有什么支配它的法则的话，那就是这种变形的法则。”原始初民的想像正是由于轻而易举地越过决定事物性质的界限而显得丰富和大胆。<bR>　　以上两个方面即追求爱情的方式和神奇变化，充分说明《高唐赋》中的神女是一个具有明显原始神话特征的神话式人物，一个地地道道的女神。<bR>　　而《神女赋》中的神女完全是另外一副样子：这是一个服饰华美、容貌姣丽、举止端庄、神态娴静的女性。宋玉除了强调她的光彩照人的外貌之外，更强调她的内在的精神和气质，主要突出了两个方面：一是温柔和顺，安闲自得，骨法奇美，适于侍奉君上；一是贞谅清洁，意态高远，以礼自持，凛然难犯。可以看出，以上两个方面无论哪个方面都与原始神话中的女神格格不入，她完全属于另一个时代。《高唐赋》的巫山神女和《神女赋》不是一个形象。<bR>　　关于《高唐赋》的主题思想，有学者认为高唐神女化为云雨是一种艺术想像，由于这种想像表现了男女交欢时那种像云一样飘忽，像雨一样空灵的感受，符合人们接受的心理基础，因而成为一种文学意象并对后代产生了重大影响。而这种艺术想像正是宋玉突发奇想的神来之笔，是宋玉对中国文学的重要贡献。这些听起来似乎有道理，实际上并不符合实际。<bR>　　事实上，把男女交欢与云雨联系起来并非宋玉的发明。有学者以中外古代大量的事实证明了这种联系实乃出于一种古老的宗教观念，是交媾致雨宗教观念的反映。原始宗教认为人与自然是交相感应的，人的主观意念和行为可以影响客观事物的发展，巫术“相似律”原理认为，“仅仅通过模仿就实现任何他想做的事”，而男女交媾诱发降雨正是这种神秘的交感观念的反映。他们认为，行云降雨是天地阴阳交会的结果，所谓“天地相会，以降甘露”。（《老子》第32章）《周易·系辞下》：“天地氤氲，万物化醇;男女构精，万物化生。”而云雨则是使万物化生的最重要条件。原始初民的祈雨方式有多种多样，而交媾致雨的方式由于其自身的特点便成为他们比较常用和普遍的一种方式，有的民族还因此形成了有关的宗教仪式。<bR>　　有了雨露滋润，草木得以茂盛，五谷得以丰收，因而由交媾致雨又进一步发展为可以促进丰收、富足乃至民族振兴和国家强盛。闻一多先生在研究《经》婚俗诗时曾指出：“初民根据其感应魔术原理，以为行夫妇之事，可以助五谷之蕃育，故嫁娶必于二月农事作始之时行之。”初民相信“如果没有人的两性的真正结合，树木花草的婚姻是不可能生长繁殖的”。弗雷泽在考察了中美洲、非洲、澳洲以及亚洲的原始民族之后得出结论：“他们仍然有意识地采用两性交媾的手段来确保大地丰产”，并相信与传说中的神灵交媾也可以达到这个目的。类似的观点在其他宗教文化学和人类文化学著作中也时有所见。<bR>　　交媾致雨并促进丰收、富足和强盛的观念是特定宗教民俗背景下的产物，是多次发生过的“现实”，高唐神女与怀王交欢之后化为云雨的故事不过是它的神话反映而已，是宋玉对传统宗教和神话所做的比较忠实的记录。宋玉的高明之处在于他大胆地吸收民间神话，巧妙地运用它为自己的立意构思服务：借助神话所固有的观念内涵和文化意蕴来表现作品的主题思想。这就是说，《高唐赋》正是在这则神话所固有的文化观念意蕴的基础上的再创作。明确了《高唐赋》与高唐神女神话及其文化观念意蕴之间的关系，实际也就找到了认识作品的思想指向。<bR>　　《高唐赋》由序和正文构成，实际写了三个内容：一、高唐神女神话及其所体现的交媾致雨的宗教观念。之所以在作品的开头先讲这样一个神话故事，就是以它的文化观念意蕴统摄全文。二、云雨之后山河更加宏伟壮丽，万物充满勃勃生机。这部分篇幅最长，是上述宗教神话的文化观念意蕴的形象表现。三、鼓励襄王往会神女，希望通过与神女交欢给国家和个人带来福祉。这部分是全文的结尾，表明往会神女的目的。这个目的与上述宗教神话的文化观念意蕴是完全一致的。<bR>　　《高唐赋》的主题思想可以概括如下：根据传统的宗教神话观念，宋玉在赋文中鼓励襄王往会神女，与神女交欢，希望借此达到政治清明、民族振兴、国家富强以及个人身心强健、延年益寿的目的。同时，由衷赞美山河大地的宏伟壮丽和欣欣向荣的美好景象，赞美由神女所化的云雨给世界带来的生机和活力。可以看出，《高唐赋》的立意完全建立在传统的宗教神话观念基础上，是按照古老神话的文化观念意蕴展开铺写的，因此，全文都以交媾致雨并促进丰收、富足和强盛的观念为统摄。也正是因为如此，从文中对于山河大地和云雨的由衷赞美，依稀可以看到原始的自然崇拜观念的踪影。这样理解《高唐赋》的主题思想，使序和正文有机结合起来，从根本上避免了其他各种说法导致的“两回事”的缺欠，并可以从神话故事本身得到进一步的印证：《渚宫旧事》之三引《襄阳耆旧传》写怀王游高唐梦神女与之交欢，神女临别时说：“妾处之，尚莫可言之。今遇君之灵，幸妾之搴。将抚君苗裔，藩乎江汉之间。”原文可能有脱误，大致意思是：“蒙你不弃我的陋质，爱幸于我，我将保佑你的子孙使他们世世代代藩昌于江水和汉水之间。”神话故事本身就说明与神女交欢即可受到神女的保佑，使人口繁衍，民族兴旺。这对于理解《高唐赋》的主题思想很有启发。","宋玉"],"1347":["1347","宋玉对楚王问","宋玉对楚王问原文<BR>　　楚襄王问于宋玉曰：“先生其有遗行与？何士民众庶不誉之甚也！”<bR>　　宋玉对曰：“唯，然，有之！愿大王宽其罪，使得毕其辞。客有歌于郢中者，其始曰《下里》、《巴人》，国中属而和者数千人。其为《阳阿》、《薤露》，国中属而和者数百人。其为《阳春》、《白雪》，国中有属而和者，不过数十人。引商刻羽，杂以流徵，国中属而和者，不过数人而已。是其曲弥高，其和弥寡。<bR>　　故鸟有凤而鱼有鲲。凤皇上击九千里，绝云霓，负苍天，足乱浮云，翱翔乎杳冥之上。夫蕃篱之鷃，岂能与之料天地之高哉？鲲鱼朝发昆仑之墟，暴鬐于碣石，暮宿于孟诸。夫尺泽之鲵，岂能与之量江海之大哉？故非独鸟有凤而鱼有鲲，士亦有之。夫圣人瑰意琦行，超然独处，世俗之民，又安知臣之所为哉？”<Br>宋玉对楚王问注释<Br>（1）其：用在谓语“有”之前，表示询问，相当于现代汉语的“大概”、“可能”、“或许”等。（2）何士民众庶不誉之甚也：为什么那么多士民不称誉您呀？这是一种委婉的说法，实际的意思是说许多士民在指责你。何，用于句首，与句末的“也”相配合，表示反问或感叹的语气。士民，这里指学道艺或习武勇的人。古代四民之一。众庶，庶民，众民。誉，称誉，赞美。甚，厉害，严重。（3）唯：独立成句，表示对对方的话已经听清楚或同意，相当于现代汉语的“是”、“嗯”等。然：这样。用来代上文所说的情况。（4）愿：希望。毕：完毕，结束。（5）客：外来的人。歌：唱。郢（yǐng）：楚国的国都，在今湖北江陵县西北，《下里》、《巴人》：楚国的民间歌曲，比较通俗低级。下里，乡里。巴人，指巴蜀的人民。国：国都，京城，属（zhǔ）：连接，跟着。和（hè）：跟着唱。（6）《阳阿（-ē）》、《薤露（xiè-）》：两种稍为高级的歌曲。《阳阿》，古歌曲名。《薤露》，相传为齐国东部（今山东东部）的挽歌，出殡时挽柩人所唱。薤露是说人命短促，有如薤叶上的露水，一瞬即干。（7）《阳春》、《白雪》：楚国高雅的歌曲。（8）引：引用。刻：刻画。商、羽、徽：五个音级中的三个。古代音乐有宫、商、角、徵（zhǐ）、羽五个音级，相当于简谱中的1、2、3、5、6.杂：夹杂，混合。流。流畅。（9）是：这。弥（mí）：愈，越。（10）凤：凤凰，古代传说中的鸟王。一说雄的叫“凤”，雌的叫“凰”，通常都称作“凤”。鲲（kūn）：古代传说中的一种大鱼。（11）绝：尽，穷。云霓：指高空的云雾。负：背，用背驮东西。苍天：天。翱翔（áoxiáng）：展开翅膀回旋地飞。平：用法相当于介词“于”，在。杳冥（yǎo）：指极远的地方。（12）夫：那，那个。用在作主语的名词之前，起指示作用。下文的“夫”同。藩篱：篱笆。鷃（yàn）：一种小鸟。岂：用在谓语“料”前，与句末的“哉”一起，表示反诘。之：作介词“与”的宾语，代上文的“凤凰”。下文的“岂能与之量江海之大哉”的“岂”、“哉”、“之”同。料（liào）：估量，估计。（13）朝（zhāo）：早晨。发：出发。昆仑：我国西北部的著名大山，西起帕米尔高原东部，横贯新疆、西藏间，东延入青海境内。墟（xū）：土丘。暴：暴露。鬐（qí）：鱼脊。碣石（jié-）：渤海边上的一座山。在今河北昌黎北。孟诸：古代大泽名，在今河南商丘东北、虞城西北。（14）尺泽：尺把大的小池。鲵（ní）：小鱼。量：衡量，计量。（15）非独：不但。（16）瑰意琦行（guī-qí-）：卓越的思想、美好的操行。世俗：指当时的一般人。多含有平常、凡庸的意思。安：怎么，哪里，表示反问。（17）世俗之民：这里是指一般的人，普通人。<Br>宋玉对楚王问译文<BR>　　楚襄王问宋玉说：“先生也许有不检点的行为吧？为什么士人百姓都那么不称赞你呢？”<bR>　　宋玉回答说：“是的，是这样，有这种情况。希望大王宽恕我的罪过，允许我把话说完。”<bR>　　“有个人在都城里唱歌，起初他唱《下里》、《巴人》，都城里跟着他唱的有几千人；后来唱《阳阿》、《薤露》，都城里跟着他唱的有几百人；等到唱《阳春》、《白雪》的时候，都城里跟着他唱的不过几十人；最后引其声而为商音，压低其声而为羽音，夹杂运用流动的徵声时，都城里跟着他应和的不过几个人罢了。这样看来，歌曲越是高雅，和唱的人也就越少。<bR>　　“所以鸟类中有凤凰，鱼类中有鲲鱼。凤凰展翅上飞九千里，穿越云霓，背负着苍天，两只脚搅乱浮云，翱翔在那极高远的天上；那跳跃在篱笆下面的小鷃雀，岂能和它一样了解天地的高大！鲲鱼早上从昆仑山脚下出发，中午在渤海边的碣石山上晒脊背，夜晚在孟诸过夜；那一尺来深水塘里的小鲵鱼，岂能和它一样测知江海的广阔！<bR>　　“所以不光是鸟类中有凤凰，鱼类中有鲲鱼，士人之中也有杰出人才。圣人的伟大志向和美好的操行，超出常人而独自存在，一般的人又怎能知道我的所作所为呢？”<Br>宋玉对楚王问赏析<BR>　　用现今的话说，宋玉的群带关系大概是糟透了。不仅是同僚中伤他，非议他，没少给他打小报告，就连“士民众庶”都不大说他的好话了，致使楚襄王亲自过问，可见其严重性。面对楚襄王的责问，宋玉不得不为自己辩护，然而整篇应对之词，却又没有一句直接为自己申辩的话，而是引譬设喻，借喻晓理。分别以音乐、动物、圣人为喻作比。先以曲与和作比照，说明曲高和寡；继以凤与鷃、鲲与鲵相提并论，对世俗再投轻蔑一瞥；最后以圣人与世俗之民对比，说明事理。总之，把雅与俗对立起来，标榜自己的绝凡超俗，卓尔不群，其所作所为不为芸芸众生所理解，不足为怪。“世俗之民，又安知臣之所为哉!”既是对诽谤者的有力回击，也表现了自己孤傲清高的情怀。<bR>　　宋玉的形象，颇有一定的代表性。在两千余年的封建社会里，除那些身居高位的官僚文人或未爬上高位的奴才文人之外，绝大多数知识分子都或多或少的具有宋玉的性格特征。他们才高而命薄，正直而软弱，对社会的黑暗与丑恶十分敏感，却又无能为力。他们大都想入仕，想为国为民做一番事业，但“世”是俗的，是小人的天堂，因此，他们常常在仕途上失意潦倒，最后只落个自命不凡，自命清高，怀着不被人理解的痛苦和愤慨而孤芳自赏。这一性格特征演化至现代，便形成所谓的“小资”情调。<bR>　　宋玉与屈原，都具有中国历代知识分子的共性，区别仅在于性格的刚毅与软弱。","宋玉"],"1346":["1346","饮酒·其四","饮酒·其四原文<Br>秋菊有佳色，裛露掇其英。泛此忘忧物，远我遗世情。一觞虽独尽，杯尽壶自倾。日入群动息，归鸟趋林鸣。啸傲东轩下，聊复得此生。<Br>饮酒·其四注释<Br>【忘忧物】1.指酒。晋陶潜《饮酒》诗之七：“汎此忘忧物，远我遗世情。”唐白居易《钱湖州以箬下酒李苏州以五酘酒相次寄到无因同饮聊咏所怀》：“劳将箬下忘忧物，寄与江城爱酒翁。”2.指萱草。南朝梁武帝《古意》诗之二：“当春有一草，緑花復重枝，云是忘忧物，生在北堂陲。”<Br>","陶渊明"],"1345":["1345","冬十月","冬十月原文<Br>孟冬十月，北风徘徊，天气肃清，繁霜霏霏。鵾鸡晨鸣，鸿雁南飞，鸷鸟潜藏，熊罴窟栖。钱镈停置，农收积场。逆旅整设，以通贾商。幸甚至哉！歌以咏志。","曹操"],"1344":["1344","杂诗·人生无根蒂","杂诗·人生无根蒂原文<Br>人生无根蒂，飘如陌上尘。分散逐风转，此已非常身。落地为兄弟，何必骨肉亲！得欢当作乐，斗酒聚比邻。盛年不重来，一日难再晨。及时当勉励，岁月不待人。<Br>杂诗·人生无根蒂译文<Br>人生在世没有根蒂，飘泊如路上的尘土。生命随风飘转，此身历尽了艰难，已经不是原来的样子了。世人都应当视同兄弟，何必亲生的同胞弟兄才能相亲呢？遇到高兴的事就应当作乐，有酒就要邀请近邻共饮。青春一旦过去便不可能重来，一天之中永远看不到第二次日出。应当趁年富力强之时勉励自己，光阴流逝，并不等待人。<Br>杂诗·人生无根蒂注释<Br>①蒂（dì帝）：瓜当、果鼻、花与枝茎相连处都叫蒂。陌：东西的路，这里泛指路。这两句是说人生在世没有根蒂，飘泊如路上的尘土。 ②此：指此身。非常身：不是经久不变的身，即不再是盛年壮年之身。这句和上句是说生命随风飘转，此身历尽了艰难，已经不是原来的样子了。③落地：刚生下来。这句和下句是说，世人都应当视同兄弟，何必亲生的同胞弟兄才能相亲呢？④斗：酒器。比邻：近邻。这句和上句是说，遇到高兴的事就应当作乐，有酒就要邀请近邻共饮。　⑤盛年：壮年。　⑥及时：趁盛年之时。这句和下句是说应当趁年富力强之时勉励自己，光阴流逝，并不等待人。<Br>杂诗·人生无根蒂赏析<BR>　　陶渊明《杂》共有十二首，此为第一首。王瑶先生认为前八首“辞气一贯”，当作于同一年内。据其六“奈何五十年，忽已亲此事”句意，证知作于公元414年（晋安帝义熙十年），时陶渊明五十岁，距其辞官归田已有八年。<bR>　　这组《杂诗》，实即“不拘流例，遇物即言”（《文选》李善注）的杂感诗。正如明黄文焕《陶诗析义》卷四所云：“十二首中愁叹万端，第八首专叹贫困，余则慨叹老大，屡复不休，悲愤等于《楚辞》。”可以说，慨叹人生之无常，感喟生命之短暂，是这组《杂诗》的基调。<bR>　　这种关于“人生无常”“生命短暂”的叹喟，是在《诗经》《楚辞》中即已能听到的，但只是到了汉末魏晋时代，这种悲伤才在更深更广的程度上扩展开来，从《古诗十九首》到“三曹”，从“竹林七贤”到“二陆”，从刘琨到陶渊明，这种叹喟变得越发凄凉悲怆，越发深厚沉重，以至成为整个时代的典型音调。这种音调，在今天看来不无消极悲观的意味，但在当时特定的社会条件下，却反映了人的觉醒，是时代的进步。<bR>　　“人生无根蒂”四句意本《古诗十九首》之“人生寄一世，奄忽若飘尘”，感叹人生之无常。蒂，即花果与枝茎相连接的部分。人生在世即如无根之木、无蒂之花，没有着落，没有根柢，又好比是大路上随风飘转的尘土。由于命运变幻莫测，人生飘泊不定，种种遭遇和变故不断地改变着人，每一个人都已不再是最初的自我了。这四句诗，语虽寻常，却寓奇崛，将人生比作无根之木、无蒂之花，是为一喻，再比作陌上尘，又是一喻，比中之比，象外之象，直把诗人深刻的人生体验写了出来，透露出至为沉痛的悲怆。陶渊明虽然“少无适俗韵”，怀有“猛志逸四海，骞翮思远翥”的宏大抱负，但他生值晋宋易代前后，政治黑暗，战乱频仍，国无宁日，民不聊生。迫于生计，他几度出仕，几度退隐，生活在矛盾痛苦之中，终于在四十一岁时辞职归田，不再出仕。如此世态，如此经历，使他对人生感到渺茫，不可把握。虽然在他的隐逸诗文中，读者可以感受到他的旷达超然之志，平和冲淡之情，但在他的内心深处，蕴藏着的是一种理想破灭的失落，一种人生如幻的绝望。<bR>　　“落地为兄弟，何必骨肉亲。”承前而来，既然每个人都已不是最初的自我，那又何必在乎骨肉之亲、血缘之情呢。来到这个世界上的都应该成为兄弟。这一层意思出自《论语》：“子夏曰：‘君子敬而无失，与人恭而有礼。四海之内，皆兄弟也。君子何患乎无兄弟也？”这也是陶渊明在战乱年代对和平、泛爱的一种理想渴求。“得欢当作乐，斗酒聚比邻。”阅历的丰富往往使人对人生的悲剧性有更深刻的认识，年龄的增长常常使人更难以寻得生活中的欢乐和激动，处于政治黑暗时期的陶渊明更是如此，这在他的诗中表露得非常明确：“荏苒岁月颓，此心稍已去。值欢无复娱，每每多忧虑。”（《杂诗》其五）但他毕竟没有完全放弃美好的人生理想，他转向官场宦海之外的自然去寻求美，转向仕途荣利之外的村居生活去寻求精神上的欢乐，这种欢乐平淡冲和、明净淳朴。“斗酒聚比邻”正是这种陶渊明式的欢乐的写照，在陶渊明的诗中时有这种场景的描述，如：“过门更相呼，有酒斟酌之。”（《移居》）“日入相与归，壶浆劳近邻。”（《癸卯岁始春怀古田舍》）这是陶渊明式的及时行乐，与“昼短苦夜长，何不秉烛游”；“不如饮美酒，被服纨与素”；“何不策高足，先据要路津”（《古诗十九首》）有着明显的差异，体现了更高的精神境界。<bR>　　“盛年不重来”四句常被人们引用来勉励年轻人要抓紧时机，珍惜光阴，努力学习，奋发上进。在今天，一般读者若对此四句诗作此理解，也未尝不可。但陶渊明的本意却与此大相径庭，是鼓励人们要及时行乐。既然生命是这么短促，人生是这么不可把握，社会是这么黑暗，欢乐是这么不易寻得，那么，对生活中偶尔还能寻得的一点点欢乐，不要错过，要及时抓住它，尽情享受。这种及时行乐的思想，必须放在当时特定的历史条件下加以考察，“它实质上标志着一种人的觉醒，即在怀疑和否定旧有传统标准和信仰价值的条件下，人对自己生命、意义、命运的重新发现、思索、把握和追求。陶渊明在自然中发现了纯净的美，在村居生活中找到了质朴的人际关系，在田园劳动中得到了自我价值的实现。<bR>　　这首诗起笔即命运之不可把握发出慨叹，读来使人感到迷惘、沉痛。继而稍稍振起，诗人执著地在生活中寻找着友爱，寻找着欢乐，给人一线希望。终篇慷慨激越，使人为之感奋。全诗用语朴实无华，取譬平常，质如璞玉，然而内蕴却极丰富，波澜跌宕，发人深省。","陶渊明"],"1343":["1343","读山海经·其十","读山海经·其十原文<Br>精卫衔微木，将以填沧海。刑天舞干戚，猛志固常在。同物既无虑，化去不复悔。徒设在昔心，良辰讵可待。<Br>读山海经·其十注释<Br>②精卫：古代神话中鸟名。据《山海经·北山经》及《述异记》卷上记载，古代炎帝之女精卫，因游东海淹死，灵魂化为鸟，经常衔木石去填东海。衔：用嘴含。微木：细木。 ③刑天：神话人物，因和天帝争权，失败后被砍去了头，埋在常羊山，但他不甘屈服，以两乳为目，以肚脐当嘴，仍然挥舞着盾牌和板斧。（《山海经·海外西经》） ④同物：精卫既然淹死而化为鸟，就和其它的的相同，即使再死也不过从鸟化为另一种物，所以没有什么忧虑。 ⑤化去：刑天已被杀死，化为异物，但他对以往和天帝争神之事并不悔恨。 ⑥徒：徒然、白白地。在昔心：过去的壮志雄心。 ⑦良辰：实现壮志的好日子。讵：岂。这两句是说精卫和刑天徒然存在昔日的猛志，但实现他们理想的好日子岂是能等待得到！ ⑧猛志：勇猛的斗志。 ⑨在昔心：过去的壮志雄心。 ⑩讵：表示反问，岂。<Br>读山海经·其十译文<Br>精卫含着微小的木块，要用它填平沧海。刑天挥舞着盾斧，刚毅的斗志始终存在。同样是生灵不存余哀，化成了异物并无悔改。如果没有这样的意志品格，美好的时光又怎么会到来呢？<Br>读山海经·其十赏析<BR>　　陶渊明一生酷爱自由，反抗精神是陶重要的<bR>　　主题，这首诗赞叹神话形象精卫、刑天，即是此精神的体现。 <bR>　　“精卫衔微木，将以填沧海。”起笔二句，概括了精卫的神话故事，极为简练、传神。《山海经·北山经》云：“发鸠之山……有鸟焉，其状如乌，文首、白喙、赤足，名曰精卫，其鸣自詨。是炎帝之少女，名曰女娃。女娃游于东海，溺而不返，故为精卫。常衔西山之木石，以堙于东海。”精卫为复溺死之仇，竟口衔微木，要填平东海。精卫之形，不过为一小鸟，精卫之志则大矣。“精卫衔微木”之“衔”字、“微”字，可以细心体会。“衔”字为《山海经》原文所有，“微”字则出诸诗人之想象，两字皆传神之笔，“微木”又与下句“沧海”对举。精卫口中所衔的细微之木，与那莽苍之东海，形成强烈对照。越凸出精卫复仇之艰难、不易，便越凸出其决心之大，直盖过沧海。从下字用心之深，足见诗人所受感动之深。“刑天舞干戚，猛志固常在。”此二句，概括了刑天的神话故事，亦极为简练、传神。《山海经·海外西经》云：“刑天与帝至此争神，帝断其首，葬之常羊之山，乃以乳为目，以脐为口，操干戚以舞。”干，盾也；戚，斧也。刑天为复断首之仇，挥舞斧盾，誓与天帝血战到底，尤可贵者，其勇猛凌厉之志，本是始终存在而不可磨灭的。“刑天舞干戚”之“舞”字，“猛志固常在”之“猛”字，皆传神之笔。渊明《咏荆轲》“凌厉越万里”之“凌厉”二字，正是“猛”字之极好诠释。体会以上四句，“猛志固常在”，实一笔挽合精卫、刑天而言，是对精卫、刑天精神之高度概括。“猛志”一语，渊明颇爱用之，亦最能表现渊明个性之一面。《杂诗·忆我少壮时》“猛志逸四海”，是自述少壮之志。此诗作于晚年，“猛志固常在”，可以说是借托精卫、刑天，自道晚年怀抱。下面二句，乃申发此句之意蕴。“同物既无虑，化去不复悔。”“同物”，言同为有生命之物，指精卫、刑天之原形。“化去”，言物化，指精卫、刑天死而化为异物。“既无虑”实与“不复悔”对举。此二句，上句言其生时，下句言其死后，精卫、刑天生前既无所惧，死后亦无所悔也。此二句，正是“猛志固常在”之充分发挥。渊明诗意绵密如此。“徒设在昔心，良辰讵可待。”结笔二句，叹惋精卫、刑天徒存昔日之猛志，然复仇雪恨之时机，终未能等待得到。诗情之波澜，至此由豪情万丈转为悲慨深沉，引人深长思之。猛志之常在，虽使人感佩；而时机之不遇，亦复使人悲惜。这其实是一种深刻的悲剧精神。 <bR>　　渊明此诗称叹精卫、刑天之事，取其虽死无悔、猛志常在之一段精神，而加以高扬，这并不是无所寄托的。《读山海经》十三首为一组联章诗，第一首咏隐居耕读之乐，第二首至第十二首咏《山海经》、《穆天子传》所记神异事物，末首则咏齐桓公不听管仲遗言，任用佞臣，贻害己身的史事。因此，此组诗当系作于刘裕篡晋之后。故诗中“常在”的“猛志”，当然可以包括渊明少壮时代之济世怀抱，但首先应包括着对刘裕篡晋之痛愤，与复仇雪恨之悲愿。渊明《咏荆轲》等写复仇之事的诗皆可与此首并读而参玩。 <bR>　　即使在《山海经》的神话世界里，精卫、刑天复仇的愿望，似亦未能如愿以偿。但是，其中的反抗精神，却并非是无价值的，这种精神，其实是中国先民勇敢坚韧的品格之体现。渊明在诗中高扬此反抗精神，“猛志固常在”，表彰此种精神之不可磨灭；“徒设在昔心，良辰讵可待”，则将此精神悲剧化，使之倍加深沉。悲尤且壮，这就使渊明此诗，获得了深切的悲剧美特质。","陶渊明"],"1342":["1342","七步诗","七步诗原文<Br>煮豆燃豆萁，豆在釜中泣。本是同根生，相煎何太急？（版本一）煮豆持作羹，漉菽以为汁。萁在釜下燃，豆在釜中泣。本自同根生，相煎何太急？（版本二浙江人民教育出版社六年级下册）<Br>七步诗背景<BR>　　三国时期，魏国曹操去世后，他的长子曹丕即位，而曹丕的弟弟曹植被封为丞相。<bR>　　曹植很有才华，精通治国理家，说起朝中政事滔滔不绝且管治有方，因此在朝中很有威信，可谓是君子一言，驷马难追。曹丕把这一切都看在眼里，心中的妒火油然而生，对曹植产生了怨恨之心，把他视为眼中钉，肉中刺，处处苦苦相逼。众臣渐也明其中理，阿谀奉承地在皇帝面前说三道四，谣言惑众：朝中一日有曹植，宫内鸡犬不宁，如他日造反，图谋篡位，何不为宫中一大害？不如先下手为强，斩草除根，以免日后夜长梦多。<bR>　　曹丕正好如偿所愿，借文武百官之口，决意趁早动手。正赶上一桩造反政事，曹丕假控曹植为主谋，正午时分，曹丕传弟弟曹植到池厅边相见。曹植一到，就被早埋伏好的卫队挥刀截下。见到曹丕，曹植道：“吾兄传我有何贵干？”曹丕道：“弟弟有所不知，据我朝重臣之意，闻今日事件起谋者你也。是与其于你所作为？曹植长叹一声，道：“吾兄疑我谋反，谋你河山篡你朝位！如此罪行令吾何以担当？望吾兄明察秋毫！”曹丕不好推辞，只得说：“好，看在你我兄弟的情谊，我命你在七步内作出一首咏颂吾与你的情分之词，但词内不可见兄弟二字。不矣，休怪吾大义灭亲了！”“若我不能在七步内作一首，任凭你处置！”曹植胸有成竹地说。“你既言如此，吾们一言为定！”<bR>　　曹丕说完，曹植便迈出了第一步，突然，他闻到了从远处飘来的阵阵煮豆的香味，灵感阵来，借物抒情，在刚走到第六步时就作下了这首脍炙人口的诗：“煮豆持作羹，漉菽以为汁。萁在釜下燃，豆在釜中泣。本自同根生, 相煎何太急？”[1]此诗作完，曹植对曹丕说：“我们虽有君臣之分，但毕竟是骨肉相连，何必苦苦相逼？手足相残？我无意与你权利相争，无论谁为君主，我都会忠贞不二地跟随，毫无怨言！明枪易挡，暗箭难防。若你要灭我，轻而易举，何必大费周章，先父在九泉之下也难以瞑目啊！”曹丕听之，被驳得无话可说。<Br>七步诗赏析<BR>　　此纯以比兴的手法出之，语言浅显，是寓意明畅，无庸多加阐释，只须于个别词句略加疏通，其意自明。诗人取譬之妙，用语之巧，而且在刹那间脱口而出，实在令人叹为观止。“本是同根生，相煎何太急”二语，千百年来已成为人们劝戒避免兄弟阋墙、自相残杀的普遍用语，说明此诗在人民中流传极广。<bR>　　通过燃萁煮豆这一日常现象，抒发了曹植内心的悲愤。<bR>　　真实度<bR>　　七步诗的真假向来为人所争议。其中郭沫若说的比较有理。他认为曹植的《七步诗》：“过细考察起来，恐怕附会的成分要占多数。多因后人同情曹植而不满意曹丕，故造为这种小说。其实曹丕如果要杀曹植，何必以逼他作诗为借口?子建才捷，他又不是不知道。而且果真要杀他的话，诗作成了依然可以杀，何至于仅仅受了点讥刺而便‘深惭’?所以此诗的真实性实在比较少。然而就因为写了这首诗，曹植却维系了千载的同情，而曹丕也就膺受了千载的厌弃。这真是所谓‘身后是非谁管得’了。”但是他的说法也有人质疑，有人说，当初曹丕让曹植七步成诗只是作为一个借口，想杀他，他认为曹植肯定不能成功，但他没料到，曹植才华如此出众，当时，就连曹丕本人也被感动了些许，并且为了保住名声，以安天下，他才放过了曹植。","曹植"],"1341":["1341","饮酒·其五","饮酒·其五原文<Br>结庐在人境，而无车马喧。问君何能尔？心远地自偏。采菊东篱下，悠然见南山。山气日夕佳，飞鸟相与还。此中有真意，欲辨已忘言。<Br>饮酒·其五注释<Br>①结庐：构筑屋子。人境：人间，人类居住的地方。　②无车马喧：没有车马的喧嚣声。　③君：作者自谓。尔：如此、这样。这句和下句设为问答之辞，说明心远离尘世，虽处喧嚣之境也如同居住在偏僻之地。　④悠然：自得的样子。南山：指庐山。⑤见：（读xiàn）同“现”，出现。　⑥日夕：傍晚。相与：相交，结伴。这两句是说傍晚山色秀丽，飞鸟结伴而还。　⑦此中：即此时此地的情和境，也即隐居生活。真意：人生的真正意义，即“迷途知返”。这句和下句是说此中含有人生的真义，想辨别出来，却忘了如何用语言表达。意思是既领会到此中的真意，不必说。⑧欲辨已忘言：想要辨识却不知怎样表达。 辨：辨识。把房屋建在人群密集的地方，却没有车马的喧闹。你问我为何能如此，心既远离了尘俗，自然就会觉得所处地方的僻静了。在东篱之下采摘菊花，悠然间，那远处的南山映入眼帘。烟云弥漫，夕阳西落，傍晚的景色真好，更有飞鸟，结着伴儿归还。从此时此地的情境中，领略到大自然的真趣，想要说出来，却又觉得它无法也无须明白的说出来。<Br>饮酒·其五译文<Br>我家建在众人聚居的繁华道，可从没有烦神应酬车马喧闹。要问我怎能如此之超凡洒脱，心灵避离尘俗自然幽静远邈。东墙下采撷清菊时心情徜徉，猛然抬头喜见南山胜景绝妙。暮色中缕缕彩雾萦绕升腾，结队的鸟儿回翔远山的怀抱。这之中隐含的人生的真理，想要说出却忘记了如何表达。<Br>饮酒·其五赏析<BR>　　大致在魏晋以前，以儒家学说为核心，中国人一直相信人类和自然界都处于有意志的“天”的支配下。这一种外于而又高于人的个体生命的权威，在东汉未开始遭到强烈的怀疑。于是就迎来了个性觉醒的时代；在文学创作中，相应地有了所谓“人的主题”的兴起。但个性觉醒，既是旧的困境与背谬的结束，又是新的困境与背谬的发现与开始。首先，也是最基本的，就是有限的个体生命与永恒的宇宙的对立。人们不断发出哀伤的感叹：“人生天地间，忽如远行客”（《古诗十九首》）；“自顾非金石，咄唶令人悲”（曹植《赠白马王彪》）；“人生若尘露，天道邈悠悠”（阮籍《咏怀诗》）。人们在自然中感受到的，是无限存在对有限人生的压迫。<bR>　　但是，即使说困境与背谬注定要伴随人类的全部进程（这是一个存在主义的观念），在不同的阶段上，人还是要寻找不同的解脱方式。哪怕是理念上的或者是诗意上的，人也要发现一种完美的生命形态。所以到东晋末，在玄学的背景中，陶渊明的诗开始表现一种新的人生观与自然观。这就是反对用对立的态度看待人与自然的关系，而是相反地强调人与自然的一体性，追求人与自然的和谐。这在他的这《饮酒》第五首之中，表现得最为充分而优美。凭着它那浅显的语言、精微的结构、高远的意境、深蕴的哲理，这首诗几乎成了中国诗史上最为人们熟知的一篇。<bR>　　全诗的宗旨是归复自然。而归复自然的第一步，是对世俗价值观的否定。自古及今，权力、地位、财富、荣誉，大抵是人们所追求的基本对象，也便是社会所公认的价值尺度。尽管庄子早就说过，这一切都是“宾”，即精神主体的对立面（用现代语汇说，就是“异化”），但对绝大多数人来说，终究无法摆脱。而陶渊明似乎不同些。他当时刚刚从官场中退隐，深知为了得到这一切，人们必须如何钻营取巧、装腔作势，恬不知耻地丢去一切尊严。他发誓要扔下这些“宾”的东西，回到人的“真”性上来。<bR>　　于是有了这首诗的前四句。开头说，自己的住所虽然建造在人来人往的环境中，却听不到车马的喧闹。“车马喧”，意味着上层人士之间的交往，所谓“冠带自相索”。因为陶渊明喜欢诉穷而人们又常常忘记贵胄之家的“穷”与平民的“穷”全不是一回事，这两句诗的意味就被忽视了。实在，陶家是东晋开国元勋陶侃的后代，是浔阳最有势力的一族。所以，尽管陶渊明这一支已呈衰落，冷寂到门无车马终究是不寻常的。所以紧接着有一问：你如何能做到这样？而后有答，自然地归结到前四句的核心——“心远地自偏”。“远”是玄学中最常用的概念，指超脱于世俗利害的、淡然而全足的精神状态。此处的“心远”便是对那争名夺利的世界取隔离与冷漠的态度，自然也就疏远了奔逐于俗世的车马客，所居之处由此而变得僻静了。进一步说，“车马喧”不仅是实在的事物，也是象征。它代表着整个为权位、名利翻腾不休的官僚社会。<bR>　　这四句平易得如同口语，其实结构非常严密。第一句平平道出，第二句转折，第三句承上发问，第四句回答作结。高明在这种结构毫无生硬的人为痕迹，读者的思路不知不觉被作者引导到第四句上去了。难怪连造语峻峭的王安石也大发感慨：自有诗人以来，无此四句！<bR>　　排斥了社会公认的价值尺度，探询作者在什么地方建立人生的基点，这就牵涉到陶渊明的哲学思想。这种哲学可以称为“自然哲学”，它既包含自耕自食、俭朴寡欲的生活方式，又深化为人的生命与自然的统一和谐。在陶渊明看来，人不仅是在社会、在人与人的关系中存在的，而且，甚至更重要的，每一个个体生命作为独立的精神主体，都直接面对整个自然和字宙而存在。从本源上说，人的生命原来是自然的一部分，是“大化”迁变的表现，只是人们把自己从自然中分离出来，投入到毫无真实价值的权位和名利的竞逐中，以至丧失了真性，使得生命充满焦虑和矛盾。所以，完美的生命形态，只有归复自然，才能求得。<bR>　　这些道理，如果直接写出来，诗就变成论文了。所以作者只是把哲理寄寓在形象之中。诗人（题名叫《饮酒》，自然是一位微醺的、飘飘然忘乎形骸的诗人）在自己的庭园中随意地采摘菊花，偶然间抬起头来，目光恰与南山（即陶之居所南面的庐山）相会。“悠然见南山”，按古汉语法则，既可解为“悠然地见到南山”，亦可解为“见到悠然的南山”。所以，这“悠然”不仅属于人，也属于山，人闲逸而自在，山静穆而高远。在那一刻，似乎有共同的旋律从人心和山峰中一起奏出，融为一支轻盈的乐曲。<bR>　　另一种版本，“见南山”的“见”字作“望”。最崇拜陶渊明的苏东坡批评说：如果是“望”字，这诗就变得兴味索然了。东坡先生非常聪明，也很懂得喝酒的妙处，他的话说得不错。这里不能作“望”，是因为“望”是有意识的注视，缺乏“悠然”的情味。还可以深一步说：在陶渊明的哲学观中，自然是自在自足无外求的存在，所以才能具足而自由；人生之所以有缺损，全在于人有着外在的追求。外在的追求，必然带来得之惊、失之忧，根本上破坏了生命的和谐。所以，在这表现人与自然一体性的形象中，只能用意无所属的“见”，而不能用目有定视的“望”。<bR>　　见南山之物有：日暮的岚气，若有若无，浮绕于峰际；成群的鸟儿，结伴而飞，归向山林。这一切当然是很美的。但这也不是单纯的景物描写。在陶渊明的诗文中，读者常可以看到类似的句子：“云无心以出岫，鸟倦飞而知还”（《归去来辞》）；“卉木繁荣，和风清穆”（《劝农》）等等，不胜枚举。这都是表现自然的运动，因其无意志目的、无外求，所以平静、充实、完美。人既然是自然的一部分，也应该具有自然的本性，在整个自然运动中完成其个体生命。这就是人与自然的和谐统一。<bR>　　最后二句，是全诗的总结：在这里可以领悟到生命的真谛，可是刚要把它说出来，却已经找不到合适的语言。实际的意思，是说这一种真谛，乃是生命的活泼泼的感受，逻辑的语言不足以体现它的微妙与整体性。后世禅家的味道，在这里已经显露端倪了。<bR>　　在诗的结构上，这二句非常重要。它提示了全诗的形象所要表达的深层意义，同时把读者的思路引回到形象，去体悟，去咀嚼。<bR>　　这首诗，尤其是诗中“采菊东篱下，悠然见南山”二句，历来被评为“静穆”、“淡远”，得到很高的称誉。然而简单地以这种美学境界来概括陶渊明的全部创作，又是偏颇的。因为事实上，陶渊明诗文中，表现焦虑乃至愤激的情绪，还是很多，其浓烈几乎超过同时代所有的诗人。但也正因为焦虑，他才寻求静穆。正像开头说的，这是在新的困境与背谬中所寻得的理念和诗意上的完美的生命形态。也许，人们能够在某个时刻，实际体验它所传达的美感，进入一个纯然平和的、忘却人生所有困扰的状态，但这绝不可能成为任何人（包括陶渊明）的全部人生。<bR>　　本文中心：抒发作者宁静安详的心态和闲适自得的情趣，以及返回自然的人生理想。","陶渊明"],"1340":["1340","淮阳感秋","淮阳感秋原文<Br>金风荡初节，玉露凋晚林。此夕穷涂士，郁陶伤寸心。野平葭苇合，村荒藜藿深。眺听良多感，徙倚独沾襟。沾襟何所为？怅然怀古意。秦俗犹未平，汉道将何冀？樊哙市井徒，萧何刀笔吏。一朝时运会，千古传名谥。寄言世上雄，虚生真可愧。<Br>淮阳感秋注释<Br>【刀笔吏】作“刀笔”。1.指掌文案的官吏。《战国策·秦策五》：“臣少为秦刀笔，以官长而守小官，未尝为兵首。”《汉书·张汤传》：“汤无尺寸之功，起刀笔吏，陛下幸致位三公，无以塞责。”金王若虚《臣事实办》：“萧何治未央宫事，论者不一……彼以刀笔吏监土木功，不能无过制者。”清孔尚任《桃花扇·迎驾》：“牛马风尘，暂屈何忧，刀笔吏丞相根由；人笑駡，我不羞。”2.指讼师。《扬州评话选·凤雏理事》：“耒阳县地方虽小，刀笔不少，有人做状词试验庞先生的堂断如何。”周而复《上海的早晨》第四部四十：“谁晓得严律师是个刀笔吏，一定是绍兴师爷。”典<Br>","李密"],"1339":["1339","从军行","从军行原文<Br>朔方烽火照甘泉，长安飞将出祁连。犀渠玉剑艮家子，白马金羁侠少年。平明偃月屯右地，薄暮鱼丽逐左贤。谷中石虎经衔箭，山上金人曾祭天。天涯一去无穷已，蓟门迢递三千里。朝见马岭黄沙合，夕望龙城阵云起。庭中奇树已堪攀，塞外征人殊未还。白云初下天山外，浮云直向五原间。关山万里不可越，谁能坐对芳菲月。流水本自断人肠，坚冰旧来伤马骨。边庭节物与华异，冬霰秋霜春不歇。长风萧萧渡水来，归雁连连映天没。从军行，军行万里出龙庭，单于渭桥今已拜，将军何处觅功名。<Br>从军行注释<Br>【从军行】乐府《相和歌辞·平调曲》名。内容多写边塞情况和战士的生活。据《乐府广题》，现存最早的歌辞为三国魏左延年所作。自魏晋以迄唐，作此曲者甚多，而以唐李颀、王昌龄等所作最为著名。北周王褒的《远征人》、南朝陈伏知道的《从军五更转》、唐李益的《从军有苦乐行》等，标目小异，而内容略同，都是由《从军行》演化而来的。唐吴兢《乐府古题要解》卷下：“《从军行》……皆述军旅苦辛之词也。”<Br><Br>从军行赏析<BR>　　《从军行》属乐府《相和歌辞·平调曲》。<bR>　　在历代众多《从军行》作中，卢思道的这首是传播得较为广泛的。据《古今诗话》载：唐玄宗自巴蜀回，夜登勤政楼就吟咏了本诗中的“庭前奇树已堪攀，塞外征人殊未还”句，可见在唐代这首诗就很受欣赏。<bR>　　古乐府《从军行》大多写军旅生活的艰苦和征人思妇两地相思的痛苦，本篇也是如此。<bR>　　这首诗的前半部是写征战将士英勇奋战，长戍不归的戎马生活。“朔方烽火照甘泉，长安飞将出祁连”，诗篇一开头，便渲染了强烈的战争气氛：北方的烽火接连不断地传来战争的消息，军情紧急，令人担忧。甘泉是西汉的皇宫名，“照甘泉”在这里代指向朝廷报警。“飞将”即西汉著名将领李广。接着，诗中便描绘了这位“长安飞将”的英姿。“犀渠玉剑良家子，白马金羁侠少年”，据《史记·李将军列传》载：“孝文帝十四年，匈奴大入箫关，而广以良家子从军击胡……”“犀渠”是盾的一种。“平明偃月屯右地，薄暮鱼丽逐左贤”，这两句中“右地”指右北平，左贤代指匈奴的重要首领。“平明”和“薄暮”写出了将士们在边塞度过了数不清的日日夜夜。“偃月”和“鱼丽”是古代的两种战阵的名称。这里诗人用了极简炼的文字，生动地写出了将士们紧张的征战生活。“屯右地”“逐左贤”都是李广所为。接下来“谷中石虎经衔箭，山上金人曾祭天”用了两个典故。《史记·李将军列传》中记道：“广出猎，见草中石，以为虎而射之，中石没镞，视之石也。因复更射之，终不能复入石矣。”“山上金人曾祭天”也用的是汉代典故，汉大将霍去病出征西域，获胜，“收休屠祭天金人”。诗人通过这两个典故进一步表现出征匈奴的将士的神威，也正因为有了这些英勇的将士，才取得了战争的胜利。<bR>　　诗的前半部着重塑造了飞将军李广的形象，以李广来代指当时的征战将士，采取了虚中有实，实中有虚的写法，既是赞扬汉代名将李广的业绩，又是当时征战将士生活的写照。把历史和现实揉合在一起。<bR>　　自“天涯一去无穷已”开始，写将士和他们妻子的两地相思。诗从两处落笔，感情转为忧怨。“无穷已”原指路途遥远，这里写出了将士们遥无归期的征战生活。“蓟门”“马岭”“龙城”均为北方的地名，在这里都是虚指。连年的战争使将士家中的亲人，对着遥远的塞北望眼欲穿，但是“庭中奇树已堪攀，塞外征人殊未还”，诗人用衬托的手法写出了战争的长期和残酷。“白雪初下天山外，浮云直上五原间”，五原在今内蒙古包头西北，这里写了亲人们在极寒冷的塞外，远隔千里，因此人们只能发出“关山万里不可越，谁能坐对芳菲月”的叹息。《乐府诗集·横吹曲辞》中有《关山月》曲，《乐府题解》说：“关山月，伤离别也”在写征夫思妇的诗中，常用到关山和月。人们想着万里之外的亲人，谁能独自欣赏那美丽动人的月亮呢?“流水本自断人肠，坚冰旧来伤马骨”既写出了边地将上的生活苦寒，又写出了他们悲切的怨情。“伤马骨”出自陈琳的“饮马长城窟，水寒伤马骨”，冬去春来，在远离故土的异地他乡，将士们度过了多少日日夜夜，“长风萧萧渡水来，归雁连连映天没”雁归而人未归，萧萧长风，行行归雁，蕴含着征夫思妇无限的思乡离情。<bR>　　“从军行，军行万里出龙庭”可说是全诗的总结，龙庭是匈奴祭祀的地方，“出龙庭”在诗中指出征之远。“单于渭桥今已拜，将军何处觅功名。“意思是说匈奴已投降了，将军再到哪里去建功立业呢?言外之意是：边塞的将士总该回来了吧!<bR>　　《诗薮》说“六朝歌行可入初唐者，卢思道《从军行》，薛道衡《豫章行》，音响格调咸自停匀，气体丰神，尤为焕发。”可以说《从军行》影响了唐以来的七言歌行。<bR>　　隋朝统一了分裂三百来年的中国，结束了东晋以来南北对峙的局面。作为隋代的诗人卢思道，在他的诗中，也融会了南朝和北朝的风格，在《从军行》中，既写将士的英勇出征，又写了思妇闺怨，既有“长安飞将出祁连”“白马金羁侠少年”的奔放、雄健，又有“谁能坐对芳菲月”“流水本自断人肠”的清丽、哀怨，南北的风格在卢思道的《从军行》里得到了较和谐的统一。","卢思道"],"1338":["1338","别宋常侍","别宋常侍原文<Br>游人杜陵北，送客汉川东。无论去与住，俱是一飘蓬。秋鬓含霜白，衰颜倚酒红。别有相思处，啼鸟杂夜风。","尹式"],"1337":["1337","小园赋","小园赋原文<BR>　　若夫一枝之上，巢夫得安巢之所；一壶之中，壶公有容身之地。况乎管宁藜床，虽穿而可座；嵇康锻灶，既煙而堪眠。岂必连洞房，南阳樊重之第；绿青锁，西汉王根之宅。余有数亩弊庐，寂寞人外，聊以拟伏腊，聊以避风雨。虽复晏婴近市，不求朝夕之利；潘岳面城，且适闲居之乐。况乃黄鹤戒露，非有意于轮轩；爰居避风，本无情于钟鼓。陆机则兄弟同居，韩康则舅甥不别，蜗角蚊睫，又足相容者也。<bR>　　尔乃窟室徘徊，聊同凿坯。桐间露落，柳下风来。琴号珠柱，书名玉杯。有棠梨而无馆，足酸枣而无台。犹得敧侧八九丈，纵横数十步，榆柳三两行，梨桃百余树。拔蒙密兮见窗，行敧斜兮得路。蝉有翳兮不惊，雉无罗兮何惧！草树混淆，枝格相交。山为篑覆，地有堂坳。藏狸并窟，乳鹊重巢。连珠细茵，长柄寒匏。可以疗饥，可以栖迟，崎岖兮狭室，穿漏兮茅茨。檐直倚而妨帽，户平行而碍眉。坐帐无鹤，支床有龟。鸟多闲暇，花随四时。心则历陵枯木，发则睢阳乱丝。非夏日而可畏，异秋天而可悲。<bR>　　一寸二寸之鱼，三杆两杆之竹。云气荫于丛著，金精养于秋菊。枣酸梨酢，桃？李？。落叶半床，狂花满屋。名为野人之家，是谓愚公之谷。试偃息于茂林，乃久羡于抽簪。虽无门而长闭，实无水而恒沉。三春负锄相识，五月披裘见寻。问葛洪之药性，访京房之卜林。草无忘忧之意，花无长乐之心。鸟何事而逐酒？鱼何情而听琴？<bR>　　加以寒暑异令，乖违德性。崔駰以不乐损年，吴质以长愁养病。镇宅神以霾石，厌山精而照镜。屡动庄舄之吟，几行魏颗之命。薄晚闲闺，老幼相携；蓬头王霸之子，椎髻梁鸿之妻。燋麦两瓮，寒菜一畦。风骚骚而树急，天惨惨而云低。聚空仓而崔嗓，惊懒妇而蝉嘶。<bR>　　昔草滥于吹嘘，籍文言之庆余。门有通德，家承赐书。或陪玄武之观，时参凤凰之墟。观受厘于宣室，赋长杨于直庐。遂乃山崩川竭，冰碎瓦裂，大盗潜移，长离永灭。摧直辔于三危，碎平途于九折。荆轲有寒水之悲，苏武有秋风之别。关山则风月凄怆，陇水则肝肠寸断。龟言此地之寒，鹤讶今年之雪。百灵兮倏忽，光华兮已晚。不雪雁门之踦，先念鸿陆之远。非淮海兮可变，非金丹兮能转。不暴骨于龙门，终低头于马坂。谅天造兮昧昧，嗟生民兮浑浑！<Br>小园赋注释<Br>【肝肠寸断】。语本《战国策·燕策三》：“吾要且死，子肠亦且寸絶。”《敦煌变文集·汉将王陵变》：“﹝陵母﹞仰面向天哭：‘大夫娇子王陵’一声。应是楚将闻者，可不肝肠寸断。”《镜花缘》第三四回：“想起当年光景，再看看目前形状，真似两世人，万种凄凉，肝肠寸断。”<Br>【山崩川竭】亦作“山崩水竭”。山岳崩塌，河川干枯。古代认为是重大事变或其征兆。《国语·周语上》：“夫国必依山川。山崩川竭，亡之徵之。”汉荀悦《汉纪·成帝纪四》：“蜀郡本汉所兴，今所起之地山崩水竭，殆必亡矣。”清姚燮《双鸩篇》：“郎饱妾共饱，郎飢妾共飢；一飢一饱与郎共，山崩川竭无更移。”漢<Br>【蜗角蚊睫】蜗牛的角，蚊子的眼睫毛。形容极为狭小的境地。北周庾信《小园赋》：“陆机则兄弟同居，韩康则舅甥不别。蜗角蚊睫，又足相容者也。”倪璠注：“《晏子春秋》：东海有虫巢於蚊睫，飞乳去来，而蚊不为惊。”<Br>【支床有龟】记·龟策列传》：“南方老人用龟支牀足，行二十餘岁，老人死，移牀，龟尚生不死。龟能行气导引。”后用为典故，比喻身处困境，内心寂寞。北周庾信《小园赋》：“坐帐无鹤，支牀有龟。”倪璠注：“喻己久住长安，若龟支牀矣。”汉<Br>【坐帐无鹤】晋葛洪《神仙传》载：介象字元则，会稽人。吴主征至武昌，供帐皆是绮绣。遗黄金千镒，从象学隐形之术，后告言病，帝遣左右姬侍，以美梨一奁赐象。象食之，须臾便死。帝埋葬之。以日中时死，晡时已至建业，所赐梨付苑吏种之。吏后以表闻，先主即发棺而视，唯存一符。帝思之，与立庙，时躬往祭祀，常有白鹤来集座上，迟回复去。又传说汉丁令威成仙后化鹤飞回故乡辽东，飞鸣作人言：“有鹤有鹤丁令威，化鹤千年今始归。”见旧题晋陶潜《搜神后记》。后遂以“坐帐无鹤”为思念故土的典实。北周庾信《小园赋》：“坐帐无鹤，支牀有龟。”倪璠注：“坐帐无鹤者，言己无仙术可归建鄴也。时梁都建鄴，思归故国矣。”<Br><Br>小园赋赏析<BR>　　一枝之上，巢父便得栖身之处：一壶之中，壶公就有安居之地。何况管宁有藜木床榻，虽磨损穿破但仍可安坐；嵇康打铁之灶，既能取暖又可睡眠其上。难道一定要有南阳樊重那样门户连属的高堂大厦；西汉王根那样绿色阶台、青漆门环的官舍！我有几亩小园一座破旧的小屋，寂寥清静与喧嚣尘世隔绝。姑且能与祭祀伏腊的阔屋相比，姑且能以此避风遮霜。虽像晏婴住宅近市，但不求朝夕之利；虽同潘岳面城而居，却可享安然闲居之乐。况且鹤鸣仅为警露，非有意乘华美之车；爰居鸟只是避风，本无心于钟鼓之祭。陆机、陆云兄弟也曾共同挤住一处，殷浩、韩伯舅甥相伴居住也不加区别。蜗牛之角，蚊目之睫，都足以容身。<bR>　　于是徘徊于土筑小屋之中，聊同于颜阖破避而逃的住处。梧桐零落纷落，柳下清风徐来。有珠柱之琴弹奏，有《玉杯》名篇诵读。棠梨茂郁而无宏奢宫馆，酸枣盛多而无华美台榭。还有不规则的小园八九丈，纵横几十步，榆柳两三行，梨桃百余棵。拨开茂密的枝叶即见窗，走过曲折的幽径可得路。蝉有树荫隐蔽不惊恐，雉无罗网捕捉不惧怕。草树混杂，枝干交叉。一篑土为山，一小洼为水。与藏狸同窟而居，与乳鹊并巢生活。细茵连若贯珠，葫芦绵蔓高挂。在此可以解饿，可以栖居。狭室高低不平，茅屋漏风漏雨。房檐不高能碰到帽子，户们低小直身可触眼眉。帐子简朴，床笫简陋。鸟儿悠闲慢舞，花随四时开落。心如枯木，寂然无绪；发如乱丝，蓬白不堪。不怕炎热的夏日，不悲萧瑟的秋天。<bR>　　游鱼一寸二寸，翠竹三竿两竿。雾气缭绕着丛生的蓍草，九月的秋菊采为金精。有酸枣酢梨、山桃郁李；积半床落叶，舞满屋香花。可以叫做野人之家，又可称为愚公之谷。在此卧息茂林之下乘荫纳凉，更可体味羡慕已久的散发隐居生活。园虽有门而经常关闭，实在是无水而沉的隐士。暮夏与荷锄者相识，五月受披裘者寻访。求葛洪药性之事，访京房周易之变。忘忧之草不能忘忧，长乐之花无心长乐。鸟何故而不饮鲁酒？鱼何情而出渊听琴？<bR>　　加之不能适应此地不同的时令，又违背自己的性情品行。如崔骃不乐而损寿，如吴质以长愁而患病。埋石降伏宅神，悬镜威吓山妖。常惹起庄舄思乡之情，曾几次如魏子神志昏聩。每到傍晚，闲室之中，老老少少，相携相依。有首如飞蓬之子，有椎髻布衣之妻。有燋麦两瓮，有寒菜一畦。骚骚风吹树木摇曳，惨惨天色阴云低沉。雀聚空仓聒噪，蝉惊蟋蟀同鸣。<bR>　　昔日草莽之人曾滥竽充数，承蒙皇恩家有余庆。家祖素性高洁，恩承皇上赐书。有时陪辇同游玄武阙，有时与驾共凤凰殿。如贾谊观受釐于宣室，如扬雄赋《长杨》于直庐。<bR>　　继而便崩川竭，冰碎瓦裂。大盗乱国，梁朝的光辉永远熄灭。经历如三危山路直辔摧折，艰险如九折坂上平途断裂。像荆轲寒水悲吟，像苏武秋风诀别，关山风月因思乡凄怆，陇头流水使旰肠断绝。龟诉北方之寒，故国沦丧；鹤叹今年之雪，不寒而栗。百年呵，弹指一挥；华年呵，老之将至。未雪坎坷耻辱的不幸厄运，又念如鸿雁远去滞留不返。不能如雀雉入淮海而变，不能如金丹于鼎中九转。不是暴腮点额于龙门，以身殉节；而是骐骥负车悲鸣马坂，屈辱难言。诚信天道呵，昏昧不仁；慨叹人们呵，不能了解我的苦衷。","庾信"],"1336":["1336","杂诗·南国有佳人","杂诗·南国有佳人原文<Br>南国有佳人，容华若桃李。朝游江北岸，夕宿潇湘沚。时俗薄朱颜，谁为发皓齿？俯仰岁将暮，荣耀难久恃。<Br>杂诗·南国有佳人注释<Br>①南国：古代泛指江南一带。容华：容貌。　②湘沚：湘水中的小洲。湘水在湖南，入洞庭湖。沚，水中小洲。朝游北岸，夕宿湘沚，是以湘水女神自喻，应取意于屈原《九歌》。此句一作“日夕宿湘沚”。　③薄朱颜：不重视美貌的人，这里指不重视有才德的人。　④发皓齿：指唱歌或说话，这里是指推荐、介绍。　⑤俯仰：低头扬头之间，极言时间之短。　⑥荣耀：花开绚艳的样子，这里指人的青春盛颜。久恃：久留，久待。<Br>杂诗·南国有佳人译文<Br>在南方，有一位美丽的女子，她的面容若桃花般芳艳，如李花般清丽。早晨她来到江北岸边游玩，夜晚她到萧湘的小岛中休憩。当世的风气轻视美丽的容颜，贝齿轻启的微笑为谁而发呢？转瞬间，岁月消逝，可是青春的美貌是难以永远存在的。","曹植"],"1335":["1335","赠白马王彪","赠白马王彪原文<Br>序曰：黄初四年五月，白马王、任城王与余俱朝京师，会节气。到洛阳，任城王薨。至七月与白马王还国。后有司以二王归藩，道路宜异宿止。意毒恨之。盖以大别在数日，是用自剖，与王辞焉。愤而成篇。其一谒帝承明庐，逝将归旧疆。清晨发皇邑，日夕过首阳。伊洛广且深，欲济川无梁。泛舟越洪涛，怨彼东路长。顾瞻恋城阙，引领情内伤。其二太谷何寥廓，山树郁苍苍。霖雨泥我涂，流潦浩纵横。中逵绝无轨，改辙登高冈。修坂造云日，我马玄以黄。其三玄黄犹能进，我思郁以纡。郁纡将何念？亲爱在离居。本图相与偕，中更不克俱。鸱枭鸣衡扼，豺狼当路衢。苍蝇间白黑，谗巧令亲疏。欲还绝无蹊，揽辔止踟蹰。其四踟蹰亦何留？相思无终极。秋风发微凉，寒蝉鸣我侧。原野何萧条，白日忽西匿。归鸟赴乔林，翩翩厉羽翼。孤兽走索群，衔草不遑食。感物伤我怀，抚心常太息。其五太息将何为？天命与我违。奈何念同生，一往形不归。孤魂翔故域，灵柩寄京师。存者忽复过，亡没身自衰。人生处一世，去若朝露晞。年在桑榆间，影响不能追。自顾非金石，咄唶令心悲。其六心悲动我神，弃置莫复陈。丈夫志四海，万里犹比邻。恩爱苟不亏，在远分日亲。何必同衾帱，然后展殷勤。忧思成疾疢，无乃儿女仁。仓卒骨肉情，能不怀苦辛？其七苦辛何虑思？天命信可疑。虚无求列仙，松子久吾欺。变故在斯须，百年谁能持？离别永无会，执手将何时？王其爱玉体，俱享黄发期。收泪即长路，援笔从此辞。<Br>赠白马王彪注释<Br>【豺狼当路】见“豺狼当道”。漢<Br>【承明庐】殿旁屋，侍臣值宿所居，称承明庐。又三国魏文帝以建始殿朝群臣，门曰承明，其朝臣止息之所亦称承明庐。《汉书·严助传》：“君厌承明之庐，劳侍从之事，怀故土，出为郡吏。”颜师古注引张晏曰：“承明庐在石梁阁外，直宿所止曰卢。”《文选·应璩〈百一诗〉》：“问我何功德？三入承明庐。”张铣注：“承明，謁天子待制处也。”后以入承明庐为入朝或在朝为官的典故。唐李颀《送綦毋三谒房给事》诗：“徒言青琐闥，不爱承明庐。”清唐孙华《题顾退山太史扁舟图》诗：“暂辞承明庐，归侍扶风帐。”<Br>【黄发期】《文选·曹植＜赠白马王彪＞诗》：“王其爱玉体，俱享黄髮期。”张铣注：“黄髮期，谓寿考也。”唐李白《江西送友人之罗浮》诗：“畴昔紫芳意，已过黄髮期。”清唐孙华《读柳诗》诗：“不如刘宾客，收荣黄髮期。”<Br>","曹植"],"1334":["1334","读山海经·其一","读山海经·其一原文<Br>孟夏草木长，绕屋树扶疏。众鸟欣有托，吾亦爱吾庐。既耕亦已种，时还读我书。穷巷隔深辙，颇回故人车。欢言酌春酒，摘我园中蔬。微雨从东来，好风与之俱。泛览《周王传》，流观《山海》图。俯仰终宇宙，不乐复何如？<Br>读山海经·其一注释<Br>①这组共十三首，这是第一首。山海经：一部记载古代神话传说、史地文献、原始风俗的书。②孟夏：初夏。农历四月。③扶疏：枝叶茂盛的样子。④欣有托：高兴找到可以依托的地方。⑤深辙：轧有很深车辙的大路。⑥频回故人车：经常让熟人的车调头回去。⑦欢然：高兴的样子。⑧与之俱：和它一起吹来。⑨泛览：浏览。周王传：即《穆天子传》，记载周穆王西游的书。⑩流观：浏览。山海图：带插图的《山海经》。⑾俯仰：在低头抬头之间。终宇宙：遍及世界。<Br>读山海经·其一译文<Br>孟夏的时节草木茂盛，绿树围绕着我的房屋。众鸟快乐地好像有所寄托，我也喜爱我的茅庐。耕种过之后，我时常返回来读我喜爱的书。居住在僻静的村巷中远离喧嚣，即使是老朋友驾车探望也掉头回去。（我）欢快地饮酌春酒，采摘园中的蔬菜。 细雨从东方而来，夹杂着清爽的风。泛读着《周王传》，浏览着《山海经图》。（在）俯仰之间纵览宇宙，还有什么比这个更快乐呢？<Br>读山海经·其一赏析<BR>　　《读山海经》是陶渊明隐居时所写13首组的第一首。诗的前6句向人们描述：初夏之际，草木茂盛，鸟托身丛林而自有其乐，诗人寓居在绿树环绕的草庐，也自寻其趣，耕作之余悠闲地读起书来。情调显得是那样的安雅清闲，自然平和，体现出世间万物、包括诗人自身各得其所之妙。 <bR>　　接下来描写读书处所的环境。诗人居住在幽深僻远的村巷，与外界不相往来，即使是前来探访的老朋友，也只好驾车掉转而去。他独自高兴地酌酒而饮，采摘园中的蔬菜而食。没有了人世间的喧闹和干扰，是多么的自在与自得啊！初夏的阵阵和风伴着一场小雨从东而至，更使诗人享受到自然的清新与惬意。 <bR>　　诗的最后4句概述读书活动，抒发读书所感。诗人在如此清幽绝俗的草庐之中，一边泛读“周王传”，一边流览《山海经图》。“周王传”即《穆天子传》，记叙周穆王驾八骏游四海的神话故事；《山海经图》是依据《山海经》中的传说绘制的图。从这里的“泛览”、“流观”的读书方式可以看出，陶渊明并不是为了读书而读书，而只是把读书作为隐居的一种乐趣，一种精神寄托。所以诗人最后说，在低首抬头读书的顷刻之间，就能凭借着两本书纵览宇宙的种种奥妙，这难道还不快乐吗？难道还有比这更快乐的吗？<bR>　　本诗抒发了一个自然崇尚者回归田园的绿色胸怀，诗人在物我交融的乡居体验中，以纯朴真诚的笔触，讴歌了宇宙间博大的人生乐趣，体现了诗人高远旷达的生命境界。<bR>　　“孟夏草木长，绕屋树扶疏。群鸟欣有托，吾亦爱吾庐。”诗人起笔以村居实景速写了一幅恬静和谐而充满生机的画面：屋前屋后的大树上冉冉披散着层层茂密的枝叶，把茅屋掩映在一派绿色中，满地的凄凄绿草蓬勃竞长，树绿与草绿相接，平和而充满生机，尽情的展现着大自然的和谐与幽静。绿色的上空鸟巢与绿色掩映的地上茅屋呼应，众多的鸟儿们环绕着可爱的小窝歌唱着飞来飞去，重重树帘笼罩的茅屋或隐或现，诗人踏着绿草，徜徉在绿海中，飘逸在大自然的怀抱中，在任性自得中感悟着生命的真谛。这是互感欣慰的自然生存形态，是万物通灵的生命境界，<bR>　　“既耕亦已种，时还读我书。”四月天耕种基本结束，乘农闲之余，诗人偷闲读一些自己喜欢的书。“人生归有道，衣食固其端”，衣食是生命必备的物质需求，诗人自耕自足，没有后顾之忧，无须摧眉折腰事权贵，换取五斗粮，在精神上得到自由的同时，诗人也有暇余在书本中吮吸无尽的精神食粮，生活充实而自得，无虑而适意，这样的生活不只是舒畅愉悦，而且逍遥美妙。<bR>　　“穷巷隔深辙，颇回故人车。欢然酌春酒，摘我园中蔬。”身居偏僻陋巷，华贵的大车一般不会进来，偶尔也有些老朋友来这里享受清幽。“穷巷隔深辙，颇回故人车”根据下文的语境应分两句解，上一句是说身居偏僻陋巷隔断了与仕宦贵人的往来。下一句中的“颇回”不是说因深巷路窄而回车拐走，而是说设法拐进来的意思，根据本文语境“颇回”在这里应当是“招致”的意思。老朋友不畏偏远而来，主人很是高兴，拿出亲自酿制的酒，亲自种的菜款待朋友，这里除了表示对朋友的热情外，同时含有诗人由曾经的士大夫转为躬耕农夫自得的欣慰。这是诗人对劳动者与众不同的观念突破，诗人抛弃做官，顺着自己“爱丘山”的天性做了农夫，在世俗意识中人们是持否定与非议的。诗人却以“羁鸟恋旧林”世俗超越回归了田园，是任性自得的选择，且自耕自足衣食无忧，是值得赞美的事。这里凸显诗人以自己辛勤的劳动果实招待朋友，不但欣慰自豪，而且在感情上更显得厚重与真挚。<bR>　　“微雨从东来，好风与之俱。”这里一语双关，既写了环境的滋润和美，又有好风吹来好友，好友如好雨一样滋润着诗人心田的寓意。“泛览周王书，流观山海图”，这里“泛览”“流观”写的非常随心所欲，好像是在轻松愉悦地看戏取乐一样。诗人与朋友在细雨蒙蒙，微风轻拂中饮酒作乐，谈古论今，引发了诗人对闲余浏览《山海经》《穆天子传》的一些感想，诗人欣慰地对朋友说：他不仅是在皈依自然中觅到了乐趣，还在《六经》以外的《山海经》与《穆天子传》的传说中领略了古往今来的奇异风物，诗人的人生境界不但在现实中得到拔高，而且还在历史的时空中得到了进一步的补充与升华，这俯仰间的人生收获，真使人欢欣无比！<bR>　　与诗人生命交融一体的不仅是草木飞鸟，还有共享良辰美景的朋友，诗人体验到不仅是融入自然的怡然兴致，还有书中带来的时间长河中积淀的风物赏识，这样的人生快乐，在昏昏然的官场上是无法得到的。诗人在与天地与古今与人与物的交融中，合奏出宇宙运行中至高至美的欢乐篇章。<bR>　　此诗貌似信手拈来的生活实况，其实质寓意深远，诗人胸中流出的是一首囊括宇宙境界的生命赞歌。","陶渊明"],"1333":["1333","七哀诗·西京乱无象","七哀诗·西京乱无象原文<Br>西京乱无象，豺虎方遘患。复弃中国去，委身适荆蛮。亲戚对我悲，朋友相追攀。出门无所见，白骨蔽平原。路有饥妇人，抱子弃草间。顾闻号泣声，挥涕独不还。“未知身死处，何能两相完？”驱马弃之去，不忍听此言。南登霸陵岸，回首望长安，悟彼下泉人，喟然伤心肝。<Br>七哀诗·西京乱无象注释<Br>①西京：指长安，西汉时的国都。东汉建都在洛阳，洛阳称为东都。董卓之乱后，汉献帝又被董卓由洛阳迁到了长安。无象：无章法，无体统。　②豺虎：指董卓的部将李傕郭汜等。遘患：给人民造成灾难。　③中国：中原地区。　④委身：置身。荆蛮：即指荆州。古代中原地区的人称南方的民族曰蛮，荆州在南方，故曰荆蛮。荆州当时未遭战乱，逃难到那里去的人很多。荆州刺史刘表曾从王粲的祖父王畅受学，与王氏是世交，所以王粲去投奔他。　⑤追攀：追逐拉扯，表示依依不舍的样子。　⑥完：保全。以上两句是作者听到的那个弃子的妇人所说的话。　⑦霸陵：汉文帝刘恒的陵墓，在今陕西省长安县东。岸：高坡、高冈。汉文帝是两汉四百年中最负盛名的皇帝，这个时期的社会秩序比较稳定，经济发展较快。所以王粲在这里引以对比现实，抒发感慨。　⑧《下泉》：《诗经·曹风》中的一个篇名，汉代经师们认为这是一首曹国人怀念明王贤伯的诗。下泉，流入地下的泉水。　⑨喟（kūi亏）然：伤心的样子。这首诗最后四句的意思是，面对着汉文帝的陵墓，对比着当前的离乱现实，就更加伤心地领悟到《下泉》诗作者思念明主贤臣的那种急切心情了。<Br>七哀诗·西京乱无象译文<Br>西汉的都城长安城上空已是黑云乱翻，李傕、郭汜等人在这里制造事端。我忍痛告别了中原的乡土，把一身暂托给遥远的荆蛮。送行时亲戚眼里噙着泪水，朋友们依依不舍攀着车辕。走出门满目萧条一无所见，只有堆堆白骨遮蔽了郊原。一个妇人面带饥色坐路边，轻轻把孩子放在细草中间。婴儿哭声撕裂母亲的肝肺，饥妇人忍不住回头看，但终于洒泪独自走去，“我自己还不知道死在何处，谁能叫我们母子双双保全？”不等她说完，我赶紧策马离去，不忍再听这伤心的语言。登上霸陵的高地继续向南，回过头我远望着西京长安。领悟了《下泉》作者思念贤明国君的心情，不由得伤心、叹息起来。<Br>七哀诗·西京乱无象赏析<BR>　　“七哀”，《文选》六臣注吕向注云：“七哀，谓痛而哀，义而哀，感而哀，怨而哀，耳目闻见而哀，口叹而哀，鼻酸而哀。”这是望文生义。元人李冶《敬斋古今黈》云：“人之七情有喜、怒、哀、乐、爱、恶、欲之殊，今而哀戚太甚，喜、怒、乐、爱、恶、欲皆无有，情之所系惟有一哀而已，故谓之七哀也。”亦颇牵强。《七哀》是乐府歌辞，今人余冠英说：“所以名为‘七’哀，也许有音乐上的关系，晋乐于《怨行》用这篇诗（指曹植《七哀》）为歌辞，就分为七解。”（《三曹诗选》）较有道理，可以参考。<bR>　　“西京乱无象，豺虎方遘患。”西京，指长安。东汉都城洛阳，洛阳在东，长安在西，故称长安为西京。豺虎，指董卓部将李傕、郭汜等人。长安乱得不成样子，是因为李傕、郭汜等人正在作乱，他们大肆烧杀劫掠，百姓遭殃。这两句写社会的动乱。诗人正是在这种动乱之中离开长安的，这里交代了诗人离开长安的原因。<bR>　　“复弃中国去，委身适荆蛮。”这里点出诗人离开长安以后的去向。“复”，值得注意，这说明诗人的迁徙不是第一次。公元190年（初平元年），董卓胁迫汉献帝迁都长安，驱使吏民八百万人入关，诗人被迫迁移到长安，此时为了避难，又要离开长安。这个“复”字不仅表现了眼前凄楚的情况，而且勾起了悲惨的往事，蕴涵着无限的感慨和哀伤。“中国”，中原地区。我国古代建都黄河两岸，因此称北方中原地区为中国。“荆蛮”，指荆州。荆州是古代楚国的地方，楚国本称为荆，周人称南方的民族为蛮，楚在南方，故称荆蛮。这两句是说，离开中原地区，到荆州去。这是因为当时荆州没有战乱，所以很多人到那里去避乱。王粲因为荆州刺史刘表，与自己是同乡，而且刘表曾就学于王粲的祖父王畅，两家有世交，所以去投靠他。<bR>　　“亲戚对我悲，朋友相追攀。”写离别时的情景。这两句是互文，“悲”的不仅有“亲戚\"，还有“朋友”；“相追攀”的也不仅有“朋友”，还有“亲戚”。诗人描写送别时的表情和动作，固然是为了表现诗人和亲戚朋友的深厚感情，更重要的是制造一种悲惨的气氛，使人感到这是一场生离死别。<bR>　　诗人离开了长安，离开了亲戚朋友，一路上见到的景象触目惊心：“出门无所见，白骨蔽平原。”见到的是累累的白骨，遮蔽了无垠的平原。这是“豺虎”作乱给人民带来的深重灾难。这场战乱造成的悲惨景象，曹操《蒿里行》写道：“白骨露于野，千里无鸡鸣。生民百遗一，念之断人肠。”所咏是同样的情景，可以参阅。以上是“鸟瞰”，下面六句写的才是典型事例：“路有饥妇人，抱子弃草间。顾闻号泣声，挥泪独不还：‘未知身死处，何能两相完？”这六句同样紧承“出门无所见”。诗人见到的不仅是“白骨蔽平原”，还有“饥妇人”弃子的事。妇人爱子，这是正常现象；妇人弃子，这是反常现象。这种反常现象的产生，是由于战乱。因此，诗人以惨绝人寰的事例深刻地揭露了战乱给人民带来的沉重灾难。鲜明而生动，催人泪下。吴淇说：“‘出门’以下，正云‘乱无象’。兵乱之后，其可哀之事，写不胜写，但用‘无所见’三字括之，则城郭人民之萧条，却已写尽。复于中单举妇人弃子而言之者，盖人当乱离之际，一切皆轻，最难割者骨肉，而慈母于幼子尤甚，写其重者，他可知矣。”（《六朝选诗定论》卷六）张玉谷说：“‘出门’十句，叙在途饥荒之景，然胪陈不尽，独就妇人弃子一事，备极形容，而其他之各不相顾，塞路死亡，不言自显。作诗解此举重该轻之法，庶几用笔玲珑。”（《古诗赏析》卷九）都道出了这种写法的艺术特点。这种写法对杜甫是有影响的，所以何焯说：“‘路有饥妇人’六句，杜诗宗祖。”（《义门读书记》卷四十六）<bR>　　妇人弃子的惨景，使诗人耳不忍闻，目不忍睹。所以他“驱马弃之去，不忍听此言”。这表现了诗人的哀伤和悲痛。诗人乘马继续向前行进。“南登霸陵岸，回首望长安。”霸陵，是汉文帝刘恒的陵墓所在地，在今陕西长安县东。汉文帝是汉代的明君，史书上赞他“以德化民，是以海内殷富”（《汉书·文帝纪》），有所谓“文景之治”。诗人南登霸陵高处，回首眺望长安，自然会想起汉文帝及“文景之治”。如果有汉文帝这样的贤明君主在世，长安就会不如此混乱、残破，百姓不至于颠沛流离，自己也不至于流亡他乡。登霸陵，眺长安，诗人感慨万端。<bR>　　“悟彼下泉人，喟然伤心肝。”连同上面两句，同为全篇的结尾。下泉，是《诗经·曹风》的篇名。《毛诗》序云：“下泉，思治也。曹人……思明王贤伯也。”“下泉人”，指《下泉》诗的作者。面对着汉文帝的陵墓，面对着动乱的社会现实，诗人才懂得《下泉》诗作者思念明王贤君的急切心情，因而从内心发出深深的哀叹。张玉谷说：“末日‘南登’‘回首’，兜应首段。‘伤心’‘下泉’，缴醒中段，收束完密，全篇振动。”（《古诗赏析》卷九）方东树也说：“‘南登霸陵岸’二句，思治，以下转换振起，沉痛悲凉，寄哀终古。”（《昭昧詹言》卷二）都指出了此诗结尾的艺术效果。<bR>　　这首诗写得悲凉沉痛，真切动人，是建安诗歌中的名作。方东树评为“冠古独步”，不是没有道理的。","王粲"],"1332":["1332","思吴江歌","思吴江歌原文<Br>秋风起兮木叶飞，吴江水兮鲈正肥。三千里兮家未归，恨难禁兮仰天悲。<Br>思吴江歌赏析<BR>　　读唐宋词，常常会遇到“秋风鲈脍”、“莼羹鲈脍”（莼（纯）羹：即莼菜汤。莼，一种水生植物，叶椭圆，柔滑味美。鲈鱼脍（快）：即鲈鱼片）的典故，这典故就是出自张翰。张翰，字季鹰，西晋吴郡吴人，家住吴江（即吴淞江）、太湖间。其为人纵任不拘，时人比为阮籍，称之为“江东步兵”。他本无意于功名，竟也鬼使神差到洛阳做了几年官，自然觉着很不适应。其时“八王之乱”初起，齐王对他有笼络之意，他就更感到不可久留了，“见秋风起，乃思吴中菰菜、莼羹、鲈鱼脍，曰：‘人生贵得适志，何能羁宦数千里以要名爵乎！’遂命驾而归。”（《晋书》本传）这首诗当是思归时即兴吟成（此诗各本文字有异，此从最早著录本《岁华纪丽》）。<bR>　　“秋风起兮木叶飞”，出句即见其思情的发动。悲凉的秋风最易触动人们的节序之感和念远之情。从时间上说，秋往往意味着岁暮的到来，使人觉着时光的流逝、流年的虚度。从空间看，秋高气清，万木萧萧，视野一下空阔起来，不自觉中自有人在何方、家在何方之叹。《楚辞·湘夫人》有“袅袅兮秋风，洞庭波兮木叶下”的句子，自是此句之本；不过，作为张翰来说，也不一定是有意地仿效，实在是一种语言定势、心理定势。秋风一吹，使作者感到在洛阳羁留时间太久了；秋风一吹，又使作者想起往昔的乡居生活、家乡风物，第二句就自然接上了：“吴江水兮鲈正肥”。鲈鱼，是作者家乡的特产，味极鲜美，秋天又正是鱼肥的季节。“鲈正肥”着一“正”字，便与“秋风起”连上了，同时还流露了一种“正”当其时、迫不及待的心情。下两句就直抒其情了。“三千里兮家未归，恨难禁兮仰天悲。”《晋书》本传谓“数千里”，此言“三千里”，自是文句与诗句修辞的不同。“三”比“数”来得明确、爽口，同时它既可表确数，又可表虚数，而且往往指向多的方面，这“三千里”比“数千里”更能给人以距离遥远之感。下句的“恨”是思归不得之恨，这种恨想压也压不住，于是仰天悲叹。这里把他的思归之情表现得异常强烈。<bR>　　由前述背景可知，张翰的归乡既有放达情性的一面，又有惧祸避乱的一面，他“恨难禁兮仰天悲”，恐怕更多的还是出于后一方面考虑，时人谓其“知几”，到宋初王贽过吴江还写诗道：“吴江秋水灌平湖，水阔烟深恨有余。因想季鹰当日事，归来未必为莼鲈。”（《中吴纪闻》）但是，唐代以后更多的人还是从敝屣功名的角度来理解、赞扬张翰的行为，“秋风鲈脍”成了厌弃仕途、向往家园、向往自由自在生活的代名词，正如近人王文濡所言：“季鹰吴江鲈莼与渊明故园松菊，同斯意致。”（《古诗评注读本》）宋代在张翰家乡吴江垂虹桥旁还建有“三高祠”（纪念范蠡、张翰、陆龟蒙这三位“高人”）、鲈乡亭，往来题咏甚多，张翰的《思吴江歌》也广为人们传诵。古代知识分子中不得意者总是居多，其中不乏洁身自好、不愿蝇营狗苟之士，张翰其事、其诗正好表达了他们的心声。<bR>　　这首短歌似是最早的七言四句押同部平声韵的作品，虽然句句用韵，句句有“兮”，未脱楚歌格调，但毕竟是向后来的七绝体式前进了一步。","张翰"],"1331":["1331","明月上高楼","明月上高楼原文<Br>明月照高楼，流光正徘徊。上有愁思妇，悲叹有余哀。借问叹者谁，言是客子妻。君行逾十年，孤妾常独栖。君若清路尘，妾若浊水泥；浮沉各异势，会合何时谐。愿为西南风，长逝入君怀。君怀良不开，贱妾当何依。<Br>明月上高楼赏析<BR>　　本明写怨妇思念远方良人的情怀，暗写诗人对兄长的情意和自己郁郁不欢的心情。 <bR>　　首两句“明月照高楼，流光正徘徊”运用了“兴”的手法带出女主角的背景：明月高照，思妇独倚高楼，对影自怜，思念远方的夫君。由明月，流光，高楼，徘徊，引起联想，思妇月夜难寐念良人，典型的“兴”的表达方式。 <bR>　　次两句“上有愁思妇，悲叹有余哀”运用了“赋”的表达方法，承接上两句直接点出本诗的主角——愁思妇的情怀——悲叹和哀伤，因为思念良人而不得见，甚至音讯亦不能通。这是典型的白描手法即“赋”的表达方法。 <bR>　　第五六句“借问叹者谁，言是客子妻”也是以“赋”的方法来表达的，但是以问答的方式来达到“赋”的表达效果的：“请问楼上唉声叹气的是谁？回答说是异地客旅者的妻子。”直截了当，干脆利落，明白如话。 <bR>　　第七八句“君行逾十年，孤妾常独栖”承接上文，继续以“赋”的手法表达。思妇诉说她的孤独和寂寞：“夫君已远行在外超过十年了，我只好孤清地独自栖居。”透过思妇的诉说进一步描述思妇的哀叹，非常直接。 <bR>　　第九十句“君若清路尘，妾若浊水泥”运用了“比”的手法进一步表达思妇的哀怨情怀。将夫君比喻为路中的清尘，将自己比喻为污浊的水和泥，喻意两人相差太远，难以融合在一起，也比喻夫君高高在上，对己不屑一顾，自己卑微在下，不能攀附，非常悲哀。 <bR>　　第十一十二句“浮沉各异势，会合何时谐”承接上文，同时以“比”和“赋”的手法表达思妇的哀怨情怀。清尘是浮的，水泥是沉的，浮沉所处的位置是不同的，因而和合在一起的机会是渺茫的。浮沉是比喻，点描出不能谐和的悲哀。 <bR>　　第十三十四句“愿为西南风，长逝入君怀”是运用了“比”的手法表达思妇的心志。思妇见弃，不单不以怨报之，反而愿意牺牲自己：“可以的话，我愿意化作西南风，在人间消失而进入夫君的怀抱中！”思妇对夫君何等的忠诚和忠贞！为了得见夫君，不惜将自己比喻为西南风，化入君怀！ <bR>　　第十五十六句“君怀良不开，贱妾当何依”运用了“赋”的方法表达思妇被冷待的遭遇和情怀。思妇很了解夫君的性情，超过十年了，音讯全无，“夫君的胸怀早已不向我开放了，我还有什么可依靠的呢？”哀怨之情，直透长空。这两句的表达非常直接，正是“赋”的典型手法。 <bR>　　本诗通篇表面上描写思妇诉说被夫君遗弃的哀怨情怀，实际上暗喻自己被长兄疏远排斥的苦闷和郁抑，这是另一种意义上运用了“比”的表达方法，这是诗人更深层的自况自喻。","曹植"],"1330":["1330","饮马长城窟行","饮马长城窟行原文<Br>饮马长城窟，水寒伤马骨。往谓长城吏，慎莫稽留太原卒！官作自有程，举筑谐汝声！男儿宁当格斗死，何能怫郁筑长城。长城何连连，连连三千里。边城多健少，内舍多寡妇。作书与内舍，便嫁莫留住。善待新姑嫜，时时念我故夫子！报书往边地，君今出语一何鄙？身在祸难中，何为稽留他家子？生男慎莫举，生女哺用脯。君独不见长城下，死人骸骨相撑拄。结发行事君，慊慊心意关。明知边地苦，贱妾何能久自全？<Br>饮马长城窟行赏析<BR>　　本用乐府旧题，以秦代统治者驱使百姓修筑长城的史实为背景，通过筑城役卒夫妻对话，揭露了无休止的徭役，给人民带来的深重灾难。诗中用书信往返的对话形式，揭示了男女主人公的内心世界和他们彼此间地深深牵挂，赞美了筑城役卒夫妻生死不渝的高尚情操。语言简洁生动，真挚感人。<bR>　　第一层（1—8句），写筑城役卒与长城吏的对话：<bR>　　“饮马长城窟，水寒伤马骨。”让马饮水，只得到那长城下山石间的泉眼，那里的水是那么的冰冷，以致都伤及到了马的骨头里。<bR>　　“往谓长城吏，慎莫稽留太原卒！”一位筑城役卒跑去对监修长城的官吏恳求说：你们千万不要长时间的滞留我们这些来自太原的役卒啊！<bR>　　“官作自有程，举筑谐汝声！”监修长城的官吏说：官府的工程自有一定的期限，哪能由你们说了算！赶紧拿起工具，大家一齐唱打夯的号子，尽力干活去吧！<bR>　　“男儿宁当格斗死，何能怫郁筑长城。”筑城役卒心里想：男子汉大丈夫，宁愿上战场在与敌人的厮杀中为国捐躯，怎么能够满怀郁闷地一天天地修筑长城呢？<bR>　　第二层（9—12句），过渡段，承上启下：<bR>　　“长城何连连，连连三千里。”长城啊长城，是那么的蜿蜒曲折，它一直连绵了三千里远。<bR>　　“边城多健少，内舍多寡妇。”边城多的是健壮的年轻男人，家中大多只剩下独居的女人了。<bR>　　第三层（13—28句）写筑城役卒与妻子的书信对话：<bR>　　“作书与内舍，便嫁莫留住。”这位筑城役卒写信给在家的妻子说：你赶紧趁年轻改嫁吧，不必留在家里等了。<bR>　　“善待新姑嫜，时时念我故夫子！”你要好好服侍新的公公婆婆，也要时时想念着原来的丈夫啊！<bR>　　“报书往边地，君今出语一何鄙？”妻子在送往边地的信中说：你把我当成什么人了，你这时候还说出这么浅薄的话来？<bR>　　“身在祸难中，何为稽留他家子？”筑城役卒回信说：我自己处在祸难当中，也许今生我们再也没有团圆的可能了，为什么要去拖累别人家的女儿呢？<bR>　　“生男慎莫举，生女哺用脯。”将来如果你生了男孩，千万不要去养育他；如果生下女孩，就用干肉精心地抚养她吧！<bR>　　“君独不见长城下，死人骸骨相撑拄。”你难道没看见长城的下面，死人尸骨累累，重重叠叠地相互支撑着，堆积在一块吗？<bR>　　“结发行事君，慊慊心意关。”妻子回信说：我自从结婚嫁给你，就一直伺候着你，对你身在边地，心里虽然充满了哀怨，可时时牵挂着你啊。<bR>　　“明知边地苦，贱妾何能久自全？”现在我明明知道在边地筑城是那么地艰苦，我又怎么能够自私地图谋长久地保全自己呢？","陈琳"],"1329":["1329","归园田居·其五","归园田居·其五原文<Br>怅恨独策还，崎岖历榛曲。山涧清且浅，可以濯吾足。漉我新熟酒，只鸡招近局。日入室中暗，荆薪代明烛。欢来苦夕短，已复至天旭。","陶渊明"],"1328":["1328","蒿里行","蒿里行原文<Br>关东有义士，兴兵讨群凶。初期会盟津，乃心在咸阳。军合力不齐，踌躇而雁行。势利使人争，嗣还自相戕。淮南弟称号，刻玺於北方。铠甲生虮虱，万姓以死亡。白骨露於野，千里无鸡鸣。生民百遗一，念之断人肠。<Br>蒿里行注释<Br>⑴关东：函谷关（今河南灵宝西南）以东。义士：指起兵讨伐董卓的诸州郡将领。⑵讨群凶：指讨伐董卓及其党羽。⑶初期：本来期望。盟津：即孟津（今河南孟县南）。相传周武王伐纣时曾在此大会八百诸侯，此处借指本来期望关东诸将也能像武王伐纣会合的八百诸侯那样同心协力。⑷乃心：其心，指上文“义士”之心。咸阳：秦时的都城，此借指长安，当时献帝被挟持到长安。⑸力不齐：指讨伐董卓的诸州郡将领各有打算，力量不集中。齐：一致。⑹踌躇：犹豫不前。雁行（háng）：飞雁的行列，形容诸军列阵后观望不前的样子。此句倒装，正常语序当为“雁行而踌躇”。⑺嗣：后来。还：同“旋”，不久。自相戕（qiāng）：自相残杀。当时盟军中的袁绍、公孙瓒等发生了内部的攻杀。⑻淮南句：指袁绍的异母弟袁术于公元197年（建安二年）在淮南寿春（今安徽寿县）自立为帝。⑼刻玺句：指公元191年（初平二年）袁绍谋废献帝，想立幽州牧刘虞为皇帝，并刻制印玺。玺，印，秦以后专指皇帝用的印章。⑽铠甲句：由于长年战争，战士们不脱战服，铠甲上都生了虱子。铠甲，古代的护身战服。铠，就是甲。虮，虱卵。⑾万姓：百姓。以：因此。⑿生民：百姓。遗：剩下。<Br>蒿里行译文<Br>关东的仗义之士都起兵讨伐那些凶残的人。最初约会各路将领订盟，同心讨伐长安董卓。讨伐董卓的各路军队汇合以后，因为各有自己的打算，力不齐一，互相观望，谁也不肯率先前进。势利二字引起了诸路军的争夺，随后各路军队之间就自相残杀起来。袁绍的堂弟袁术在淮南称帝号，袁绍谋立傀儡皇帝在北方刻了皇帝印玺。由于战争连续不断，士兵长期脱不下战衣，铠甲上生满了虮虱，众多的百姓也因连年战乱而大批死亡。尸骨曝露于野地里无人收埋，千里之间没有人烟，听不到鸡鸣。一百个老百姓当中只不过剩下一个还活着，想到这里令人极度哀伤。<Br>蒿里行赏析<BR>　　这首《蒿里行》可以说是《薤露行》的姐妹篇，清人方东树的《昭昧詹言》中说：“此用乐府题，叙汉末时事。所以然者，以所咏丧亡之哀，足当哀歌也。《薤露》哀君，《蒿里》哀臣，亦有次第。”就说明了此与《薤露行》既有联系，又各有侧重不同。《蒿里》也属乐府《相和歌·相和曲》，崔豹《古今注》中就说过：“《薤露》送王公贵人，《蒿里》送士大夫庶人，使挽柩者歌之，世呼为挽歌。”因此，如果说《薤露行》主要是写汉朝王室的倾覆，那么，《蒿里行》则主要是写诸军阀之间的争权夺利，酿成丧乱的历史事实。<bR>　　此诗前十句勾勒了这样的历史画卷：关东各郡的将领，公推势大兵强的渤海太守袁绍为盟主，准备兴兵讨伐焚宫、毁庙、挟持献帝、迁都长安、荒淫兀耻、祸国殃民的董卓。当时各郡虽然大军云集，但却互相观望，裹足不前，甚至各怀鬼胎，为了争夺霸权，图谋私利，竟至互相残杀起来。诫之不成便加之笔伐，诗人对袁绍兄弟阴谋称帝、铸印刻玺、借讨董卓匡扶汉室之名，行争霸天下称孤道寡之实给予了无情的揭露，并对因此造成的战乱感到悲愤。诗中用极凝练的语言将关东之师从聚合到离散的过程原原本本地说出来，成为历史的真实记录。然而，曹操此诗的成功与价值还不仅在此，自“铠甲生虮虱”以下，诗人将笔墨从记录军阀纷争的事实转向描写战争带给人民的灾难，在揭露军阀祸国殃民的同时，表现出对人民的无限同情和对国事的关注和担忧，这就令诗意超越了一般的记事，而反映了诗人的忧国忧民之心。<bR>　　连年的征战，使得将士长期不得解甲，身上长满了虮子、虱子，而无辜的百姓却受兵燹之害而大批死亡，满山遍野堆满了白骨，千里之地寂无人烟，连鸡鸣之声也听不到了，正是满目疮痍，一片荒凉凄惨的景象，令人目不忍睹。最后诗人感叹道：在战乱中幸存的人百不馀一，自己想到这些惨痛的事实，简直肝肠欲裂，悲痛万分。诗人的感情达到高潮，全诗便在悲怆愤懑的情调中戛然而止。<bR>　　此诗比《薤露行》更深刻地揭露了造成社会灾难的原因，更坦率地表现了自己对现实的不满和对人民的同情。曹操本人真正在政治舞台上崭露头角还是从他随袁绍讨伐董卓始，故此诗中所写的事实都是他本人的亲身经历，较之《薤露行》中所述诸事，诗人更多直接感性的认识，故诗中反映的现实更为真切，感情更为强烈。如最后两句完全是诗人目睹兵连祸结之下民不聊生，哀鸿遍野的真实情境而产生的感时悯世之叹。刘勰评曹氏父子的诗曾说：“志不出于滔荡，辞不离于哀思。”（《文心雕龙·乐府》）锺嵘评曹操的诗也说：“曹公古直，甚有悲凉之句。”（《诗品·下》）都指出了曹操的诗歌感情沉郁悲怆的特点。惟其有情，故曹操的诗读来有感人的力量；惟其悲怆，故造成了其诗沉郁顿挫、格高调响的悲壮气势。这首《蒿里行》即是极为典型的例子。故陈祚明说：“孟德所传诸篇，虽并属拟古，然皆以写己怀来，始而忧贫，继而悯乱，慨地势之须择，思解脱而未能，亹亹之词，数者而已。”（《采菽堂古诗选》）可见曹操诗歌抒忧写愤的特征已为前人所注重。<bR>　　正因为此诗实录当时事实并由诗人直抒胸臆，故全诗用了简洁明了的白描手法，无意于词句的雕凿粉饰，而以明快有力的语言出之，如“关东有义士，兴兵讨群凶。初期会孟津，乃心在咸阳”四句，明白如话，一气直下，将关东之师初起时的声势与正义刻画殆尽，自己的爱憎也于此鲜明地表现出来。又如“军合力不齐，踌躇而雁行”等语描写联军将领的各怀私心，逡巡不前，可谓入木三分。对于袁绍等军阀的讥刺与抨击是随着事态的发展而逐步表现的，起先称之为“义士”，并指出“乃心在咸阳”，意在恢复汉祚，然自“踌躇而雁行”已逗出其军心不齐和怯懦畏战的弊端。然后写其各为势利而争、发展到自相残杀,最后点明其称帝野心，可谓如层层剥笋，步步深入。但都以直接明白的语言写来，令人感到诗人抑捺不住的真实感情，而军阀懦弱而丑恶的嘴脸已跃然纸上。至于诗人感情的强烈，也完全由明畅的语言冲口而出，如写白骨蔽野，千里无人，都以直陈其事的方式说出，最后说“生民百遗一，念之断人肠”，直出胸臆，无一丝造作之意，可视为诗人心声的自然表露。","曹操"],"1327":["1327","移居二首","移居二首原文<Br>昔欲居南村，非为卜其宅。闻多素心人，乐与数晨夕。怀此颇有年，今日从兹役。敝庐何必广，取足蔽床席。邻曲时时来，抗言谈在昔。奇文共欣赏，疑义相与析。春秋多佳日，登高赋新诗。过门更相呼，有酒斟酌之。农务各自归，闲暇辄相思。相思则披衣，言笑无厌时。此理将不胜？无为忽去兹。衣食当须纪，力耕不吾欺。<Br>移居二首注释<Br>⑴南村：各家对“南村”的解释不同，丁福保认为在浔阳城（今江西九江）下（见《陶渊明诗笺注》）。卜宅：占卜问宅之吉凶。这两句是说从前想迁居南村，并不是因为那里的宅地好。⑵素心人：心地朴素的人。李公焕注云：“指颜延年、殷景仁、庞通之辈。”通，名遵，即《怨诗楚调示庞主簿邓治中》之庞主簿。数：屡。晨夕：朝夕相见。这两句是说听说南村有很多朴素的人，自己乐意和他们朝夕共处。⑶怀此：抱着移居南村这个愿望。颇有年：已经有很多年了。兹役：这种活动，指移居。从兹役：顺从心愿。这两句是说多年来怀有移居南村的心愿，今天终于实现了。⑷蔽庐：破旧的房屋。何必广：何须求宽大。蔽床席：遮蔽床和席子。取足床席：能够放一张床一条席子就可取了。⑸邻曲：邻居，指颜延之、殷景仁、庞通等，即所谓“索心人”。据他的《与殷晋安别》诗云：“去岁家南里，薄作少时邻。”可见殷景仁当时曾是他的邻居。抗：同亢，高的意思。抗言：抗直之言，高谈阔论或高尚其志的言论。谈在昔：谈论古事。这两句是说邻居经常来访，来后便高谈阔论往事。⑹析：剖析文义。魏晋人喜欢辩难析理，如《晋春秋》记载：“谢安优游山水，以敷文析理自娱。”陶渊明也不免有这种爱好。所谓析义，主要是一种哲学理趣，与一般分析句子的含义不同。这两句是说共同欣赏奇文，一起剖析疑难文义的理趣。⑺“春秋”两句：大意是说春秋多晴朗天气，恰好登高赋诗。⑻斟：盛酒于勺。酌：盛酒于觞。斟酌：倒酒而饮，劝人饮酒的意思。这两句是说邻人间互相招呼饮酒。⑼农务：农活儿。相思：互相怀念。这两句是说有农活儿时各自回去耕作，有余暇时便彼此想念。⑽披衣：披上衣服，指去找人谈心。厌：满足。⑾此理：指与邻里过从畅谈欢饮之乐。理：义蕴。将：岂。将不胜：岂不美。兹：这些，指上句“此理”。这两句是说，这种邻里之间过从之乐岂不比什么都美？不要忽然抛弃这种做法。⑿纪：经营。这两句语意一转，认为与友人谈心固然好，但应当自食其力，努力耕作必有收获。<Br>移居二首译文<Br>从前想移居住到南村来，不是为了要挑什么好宅院；听说这里住着许多纯朴的人，愿意同他们度过每一个早晚。这个念头已经有了好多年，今天才算把这件大事办完。简朴的屋子何必求大，只要够摆床铺就能心安。邻居朋友经常来我这里，谈谈过去的事情，人人畅所欲言；见有好文章大家一同欣赏，遇到疑难处大家一同钻研。春秋两季有很多好日子，我经常同友人一起登高吟诵新篇。经过门前互相招呼，聚在一起，如果有酒，大家就同饮共欢。要干农活便各自归去，闲暇时则又互相思念。思念的时候，大家就披衣相访，谈谈笑笑永不厌烦。这种饮酒言笑的生活的确很美好，抛弃它实在无道理可言。穿的吃的需要自己亲自去经营，躬耕的生活永不会将我欺骗。<Br>移居二首赏析<BR>　　第一首写移居求友的初衷，邻里过往的快乐。吟味全，每四句是一个层次。<bR>　　前四句：“昔欲居南村，非为卜其宅。闻多素心人，乐与数晨夕。”追溯往事，以“昔”字领起，将移居和求友联系起来，因事见意，重在“乐”字。古人迷信，移居选宅先卜算，问凶吉，宅地吉利才移居，凶险则不移居。但也有如古谚所云：“非宅是卜，惟邻是卜。”（《左传·昭公三年》）移居者不在乎宅地之吉凶，而在乎邻里之善恶。诗人用其意，表明自己早就向往南村，卜宅不为风水吉利，而为求友共乐。三、四两句，补足卜居的心情。“素心人”，指心性纯洁善良的人。旧说指殷景仁、颜延之等人。数，计算。诗人听说南村多有本心质素的人，很愿意和他们一同度日，共处晨夕。陶渊明生活在“真风告逝，大伪斯兴，闾阎懈廉退之节，市朝驱易进之心”（《感士不遇赋》）的时代，对充满虚伪、机诈、钻营、倾轧的社会风气痛心疾首，却又无力拨乱反正，只能洁身自好，归隐田园，躬耕自给。卜居求友，不趋炎附势，不祈福求显，唯择善者为邻，正是诗人清高情志和内在人格的表现。<bR>　　中间四句：“怀此颇有年，今日从兹役。弊庐何必广，取足蔽床席。”由卜居初衷写到如愿移居，是诗意的转折和深化。兹役，指移居搬家这件事。“弊庐”，破旧的房屋，这里指简陋的新居。诗人再次表明，说移居南村的愿望早就有了，现在终于实现。其欣欣之情，溢于言表。接着又说，只要有好邻居，好朋友，房子小一点不要紧，只要能遮蔽一张床一条席子就可以了，何必一定求其宽敞？不求华堂广厦，唯求邻里共度晨夕，弊庐虽小，乐在其中，诗人旷达不群的胸襟，物外之乐的情趣不言而喻。在对住房的追求上，古往今来，不少有识之士都表现出高远的精神境界。孔子打算到东方少数民族地区居住，有人对他说：那地方太简陋，孔子答曰：“君子居之，何陋之有？”（《论语·子罕》）杜甫流寓成都，茅屋为秋风所破，愁苦中仍然热切呼唤：“安得广厦千万间，大庇天下寒士俱欢颜。呜呼！何时眼前突兀见此屋，吾庐独破受冻死亦足!”（《茅屋为秋风所破歌》）推己及人，表现出忧国忧民的崇高情怀。刘禹锡为陋室作铭：“山不在高，有仙则名；水不在深，有龙则灵。斯是陋室，惟吾德馨。”（《陋室铭》）其鄙视官场的卑污与腐败，追求高洁的品德与志趣，在审美气质上，和陶渊明这首诗有相通的一面。<bR>　　最后四句：“邻曲时时来，抗言谈在昔。奇文共欣赏，疑义相与析。”具体描写得友之乐。邻曲，即邻居。在公元411年（义熙七年）所作《与殷晋安别》诗中，诗人说：“去年家南里，薄作少时邻。”可知殷晋安（即前所说殷景仁）当时曾与诗人为邻。抗言，热烈地对谈。在昔，指往事。诗中所说的友人，多是读书人，交谈的内容自然不同于和农民“相见无杂言，但道桑麻长”限于农事（见《归园田居》），而带着读书人的特点和爱好。他们一起回忆往事，无拘无束，毫无保留地交心，他们一起欣赏奇文，共同分析疑难的文义，畅游学海，追求精神上的交流。诗人创作《移居二首》时，正值四十六、七岁的中年时代。这是人生在各方面均臻成熟的时期。中年的妙趣和魅力，在于相当地认识人生，认识自己，从而做自己所能做而且也愿意做的事，享受自己所能享受的生活。和读陶渊明归田以后其它作品一样，《移居二首》给人的感受是鲜明而强烈的：诗人厌恶黑暗污浊的社会，鄙视丑恶虚伪的官场，但他并不厌弃人生。在对农村田园、亲人朋友的真挚爱恋中，他找到了生活的快乐，生命的归宿，心灵的慰安和休息。高蹈、洒脱而又热爱人生，恋念人生，独特而亲切的情调，情趣与理趣共辉，陶渊明其人其诗的魅力，首先来自对人生与自然的诗意般的热爱和把握。<bR>　　陶渊明田园诗的风格向来以朴素平淡、自然真率见称。这种独特的风格，正是诗人质性自然的个性的外化。从这首诗来看，所写移居情事，原是十分平常的一件事。但在诗人笔下款款写来，读者却感到亲切有味。所用的语言，平常如口语，温和高妙，看似浅显，然嚼之味醇，思之情真，悟之意远。如写移居如愿以偿：“弊庐何必广，取足蔽床席。”纯然日常口语，直抒人生见解。“何必”二字，率直中见深曲，映出时人普遍追名逐利的心态，矫矫脱俗，高风亮节，如松间白鹤，天际鸿鹄。又如诗人写和谐坦诚的邻里友谊，仅以“时时来”出之，可谓笔墨省净，引人遐想。欣赏奇文，状以“共”字，分析疑义，状以“相与”，均是传神笔墨。如果奇文自赏，疑义自析，也无不可，却于情味锐减，更无法深化移居之乐的主题。而“共”与“相与”前后相续则热烈抗言之情态呼之欲出，使“奇文共欣赏，疑义相与析”，成为绝妙的诗句，赢得千古读者的激赏。胡仔《苕溪渔隐丛话后集》评陶渊明《止酒》诗云：“坐止高荫下，步止荜门里。好味止园葵，大欢止稚子。’余反复味之，然后知渊明用意……故坐止于树荫之下，则广厦华堂吾何羡焉。步止于荜门之里，则朝市深利吾何趋焉。好味止于噉园葵，则五鼎方丈吾何欲焉。大欢止于戏稚子，则燕歌赵舞吾何乐焉。”要达到这种心境和生活，是要经过长期的思想斗争和痛苦的人生体验，才能对人生有睿智的领悟的，正如包孕万汇的江海，汪洋恣肆，波涛澎湃之后而臻于平静。陶诗看似寻常，却又令人在低吟回味之中感到一种特殊的魅力——“问君何能尔，心远地自偏”；“弊庐何必广，取足蔽床席”等。读者读着这样的诗句，往昔对生活中一些困惑不解的矛盾，也许会在感悟诗意的同时豁然开朗，得到解释，以坦然旷达的胸怀面对万花筒般的人生。陶诗淡而有味，外质内秀，似俗实雅的韵致，在《移居》一诗中也得到生动地体现。<bR>　　第二首，前人评陶，统归于平淡，又谓“凡作清淡古诗，须有沉至之语，朴实之理，以为文骨，乃可不朽”（施补华《岘佣说诗》）。陶渊明生于玄言诗盛行百年之久的东晋时代，“理过其辞，淡乎寡味”乃诗坛风尚，故以理为骨，臻于平淡皆不为难，其可贵处倒在淡而不枯，质而实绮，能在真率旷达的情意中化入渊深朴茂的哲理，从田园耕凿的忧勤里讨出人生天然的乐趣。读陶诗《移居二首》其二，即可知此意。<bR>　　全诗以自在之笔写自得之乐，将日常生活中邻里过从的琐碎情事串成一片行云流水。首二句“春秋多佳日，登高赋新诗”，暗承第一首结尾“奇文共欣赏，疑义相与析”而来，篇断意连，接得巧妙自然。此处以“春秋”二字发端，概括全篇，说明诗中所叙并非“发真趣于偶尔”（谢榛《四溟诗话》），而是一年四季生活中常有的乐趣。每遇风和日丽的春天或天高云淡的秋日，登高赋诗，一快胸襟，历来为文人引为风雅胜事。对陶渊明来说，在柴桑火灾之后，新迁南村，有此登临胜地，更觉欣慰自得。登高不仅是在春秋佳日，还必须是在农务暇日，春种秋获，正是大忙季节，忙里偷闲，登高赋诗，个中趣味决非整天悠哉游哉的士大夫所能领略，何况还有同村的“素心人”可与共赏新诗。所以士大夫常有的雅兴，在此诗中便有不同寻常的意义。这两句用意颇深却如不经意道出，虽无一字刻划景物，而风光之清靡高爽，足堪玩赏，诗人之神情超旷，也如在目前。<bR>　　移居南村除有登高赋诗之乐以外，更有与邻人过从招饮之乐：“过门更相呼，有酒斟酌之。”这两句与前事并不连属，但若作斟酒品诗理解，四句之间又似可承接。过门辄呼，无须士大夫之间拜会邀请的虚礼，态度村野，更觉来往的随便。大呼小叫，毫不顾忌言谈举止的风度，语气粗朴，反见情意的真率。“相呼”之意可能是指邻人有酒，特意过门招饮诗人；也可能是诗人有酒招饮邻人，或邻人时来串门，恰遇诗人有酒便一起斟酌，共赏新诗。杜甫说：“肯与邻翁相对饮，隔篱呼取尽余杯。”（《客至》）“叫妇开大瓶，盆中为吾取。……指挥过无礼，未觉村野丑。”（《遭田父泥饮》）诸般境界，在陶诗这两句中皆可体味，所以愈觉含蓄不尽。<bR>　　当然，人们也不是终日饮酒游乐，平时各自忙于农务，有闲时聚在一起才觉得兴味无穷：“农务各自归，闲暇辄相思。相思辄披衣，言笑无厌时。”有酒便互相招饮，有事则各自归去，在这个小小的南村，人与人的关系非常实在，非常真诚。“各自归”本来指农忙时各自在家耕作，但又与上句饮酒之事字面相连，句意相属，给人以酒后散去、自忙农务的印象。这就像前四句一样，利用句子之间若有若无的连贯，从时间的先后承续以及诗意的内在联系两方面，轻巧自如地将日常生活中常见的琐事融成了整体。这句既顶住上句招饮之事，又引出下句相思之情。忙时归去，闲时相思，相思复又聚首，似与过门相呼意义重复，造成一个回环，“相思则披衣”又有意用民歌常见的顶针格，强调了这一重复，使笔意由于音节的复沓而更加流畅自如。这种往复不已的章法在汉诗中较常见，如《苏武诗》、《古诗十九首·西北有高楼》、《古诗十九首·行行重行行》等，多因重叠回环、曲尽其情而具有一唱三叹的韵味。陶渊明不用章法的复叠，而仅凭意思的回环形成往复不已的情韵，正是其取法汉人而又富有独创之处。何况此处还不是简单的重复，而是诗意的深化。过门招饮，仅见其情意的真率，闲时相思，才见其友情的深挚。披衣而起，可见即使已经睡下，也无碍于随时相招，相见之后，谈笑起来没完没了，又使诗意更进一层。如果说过门辄呼是从地邻关系表明诗人与村人的来往无须受虚礼的限制，那么披衣而起、言笑无厌则表明他们的相聚在时间上也不受俗态的拘束。所以，将诗人与邻人之间纯朴的情谊写到极至，也就将摒绝虚伪和矫饰的自然之乐倾泻无余。此际诗情已达高潮，再引出“此理将不胜，无为忽去兹”的感叹，便极其自然了：这种乐趣岂不比什么都美吗？不要匆匆离开此地吧！这两句扣住移居的题目，写出在此久居的愿望，也是对上文所述过从之乐的总结。不言“此乐”，而说“此理”，是因为乐中有理，由任情适意的乐趣中悟出了任自然的生活哲理比一切都高。从表面上看，这种快然自足的乐趣所体现的自然之理与东晋一般贵族士大夫的玄学自然观没有什么两样。王羲之在《兰亭集序》中说：“夫人之相与，俯仰一世，或取诸怀抱，晤言一室之内；或因寄所托，放浪形骸之外。虽趣舍万殊，静躁不同，当其欣于所遇，暂得于己，快然自足，曾不知老之将至。”似乎也可以用来解释陶渊明《移居》其二中的真趣所在。但同是“人之相与”、“欣于所遇”之乐，其实质内容和表现方式大不相同。东晋士族自恃阀阅高贵，社会地位优越，每日服食养生，清谈玄理，宴集聚会所相与之人，都是贵族世家，一时名流；游山玩水所暂得之乐，亦不过是无所事事，自命风雅；他们所寄托的玄理，虽似高深莫测，其实只是空虚放浪的寄生哲学而已。陶渊明的自然观虽然仍以玄学为外壳，但他的自然之趣是脱离虚伪污浊的尘网，将田园当作返朴归真的乐土；他所相与之人是淳朴勤劳的农夫和志趣相投的邻里；他所寄托的玄理，朴实明快，是他在亲自参加农业劳动之后悟出的人生真谛。所以，此诗末二句“忽跟农务，以衣食当勤力耕收住，盖第耽相乐，本易务荒，乐何能久，以此自警，意始周匝无弊，而用笔则矫变异常”（张玉谷《古诗赏析》）。结尾点明自然之乐的根源在于勤力躬耕，这是陶渊明自然观的核心。“人生归有道，衣食固其端。孰是都不营，而以求自安？”（《庚戌岁九月中于西田获早稻》）诗人认为人生只有以生产劳动、自营衣食为根本，才能欣赏恬静的自然风光，享受纯真的人间情谊，并从中领悟最高的玄理——自然之道。这种主张力耕的“自然有为论”与东晋士族好逸恶劳的“自然无为论”是针锋相对的，它是陶渊明用小生产者朴素唯物的世界观批判改造士族玄学的产物。此诗以乐发端，以勤收尾，中间又穿插以农务，虽是以写乐为主，而终以勘为根本，章法与诗意相得益彰，但见笔力矫变而不见运斧之迹。全篇罗列日常交往的散漫情事，以任情适意的自然之乐贯串一气，言情切事，若离若合，起落无迹，断续无端，文气畅达自如而用意宛转深厚，所以看似平淡散缓而实极天然浑成。<bR>　　由此可见，作诗以理为骨固佳，其尤贵者当善于在情中化理。晋宋之交，玄风大炽，一般诗人都能谈理。山水诗中的谈玄说理成份多为后人所訾议，而产生于同时的陶渊明田园诗中亦有不少谈理之作，却博得了盛誉。原因就在刚刚脱离玄言诗的山水诗多以自然证理，理赘于辞；而陶诗则能以情化理，理入于情，不言理亦自有理趣在笔墨之外，明言理而又有真情融于意象之中。这种从容自然的境界，为后人树立了很高的艺术标准。","陶渊明"],"1326":["1326","咏利城山居","咏利城山居原文<Br>五岳盘神基，四渎涌荡津。动求目方智，默守标静仁。苟不宴出处，托好有常因。寻元存终古，洞往想逸民。玉洁箕岩下，金声濑沂滨。卷华藏纷雾，振褐拂埃尘。迹从尺蠖曲，道与腾龙伸。峻无单豹伐，分非首阳真。长啸归林岭，潇洒任陶钧。","支遁"]}}}