{
  "tt": "埃兽",
  "sn": "mg6-aishou",
  "ver": 202106121212,
  "ty": {
    "li": "list",
    "co": "show"
  },
  "db": {
    "mb": {
      "dn": ["id", "sn", "tt", "co", "mo", "ic", "us", "ur", "cd", "rd", "xy"],
      "dc": [
        "编号",
        "编码",
        "标题",
        "内容",
        "备注",
        "图标",
        "用户",
        "网址",
        "创建",
        "更新",
        "状态"
      ]
    },
    "dn": ["sn", "tt", "mo", "co", "ur", "cd", "rd", "xy"],
    "dc": ["章节", "标题", "简介", "内容", "目录", "创建", "更新", "状态"],
    "ds": ["tt", "co", "mo", "sn", "ur"],
    "dz": [
      "cc_id",
      "cc_bt",
      "cc_nr",
      "cc_cc",
      "cc_ur",
      "cc_cd",
      "cc_rd",
      "cc_xy"
    ]
  },
  "li": {
    "pg": {
      "pc": 1,
      "ps": 12,
      "pa": 0
    },
    "dr": [],
    "dt": {
      "288": [
        "283",
        "戏文初见宇 鬼界惜命续",
        "柒巧在混沌之中醒来，四周漆黑，无声无味，这种感觉曾有过，是魂体出窍，毫无方向飘荡许久，也不着边际，索性放弃，就这样也不知过了多久，一道刺眼的金光斜着贯穿过来，携着柒巧飞驰起来，这时再想挣扎，已是无力，整个魂体已不能自主，柒巧努力的睁开眼，",
        "　　在这浩瀚星辰之中，有一种因恒星大爆炸而孕育出的能量体，它们的存在不可一世泯灭，初期能量体很小，随着星辰运动轨迹缓缓游历，所过之处诱发星系扭曲，甚至爆炸化为尘埃，故而又名其为埃兽。\n　　埃兽的一生如是平安，那是无穷尽的，每个恒星都是一只埃兽，它们从毁灭开始重构，再回巅峰带着游历捎回来的星球纪念品，寻一处还算平和的空间，降下速度，修星养星，柒巧他们所在的星系亦是如此构造，生逢于这片星海，名曰“太阳系”。\n　　太阳系每隔一段时间就有其他埃兽造访，毕竟，美丽的蓝色星球在这星海里，是珍贵如钻石般的存在！\n　　这些造访，无论是恶意还是友善，都会多少影响到星系里的生命，所以，每逢此时都是场星系劫难！\n　　当然，俗话说，有苦才有乐，也有一种可能，这埃兽如是被星系捕获，亦可壮大星系自身。\n　　被捕获的埃兽，大多因为能量不足以脱离恒星的束缚，要么被恒星吸纳，失去能量体自此消失，要么被恒星同化，成为两颗姊妹恒星，又或者，两败俱伤，又无力逃走，只好留在此地吸纳星际之战中的尘埃包裹自生能量，伪装成一颗普通星球保存实力，并偷偷餐食恒星外溢能量，待恒星老去实力削弱或爆炸之时，吸纳其壮大自己！\n　　但也有例外，这种伪装如是被发现，或太过分招摇，掠夺了星系内恒星的地位，也会招来恒星之炼，最终活活榨干其能量，置伪装星球为一颗死星球。\n　　利弊相当，这在人界、鬼界、仙界都是一个道理，若是没有这份残酷，也不见得会活有所乐、活有不同！\n　　这种伪装星球，也有幸运的，凭实力逃过恒星监测，其中一个方法就是潜入到另一个星球里面，并与之融合，这往往需要漫长的时间，已经被恒星圈在周围的星球，恒星默认是不会有所怀疑的。\n　　地球作为太阳系中一个特殊星球的存在，常常遭受这种契机的挑战，殊不知这皑皑星球已经容不下再多的埃兽来犯了，这个时候能怎么办呢？\n　　有专门的埃兽疏导员，人类称之为老天爷！\n　　老天爷掌管五大界域，可在其间穿梭自如，还能轻松调用、召唤任何一个五大界域的魂体，但是，对于墓族人的魂体却无可奈何！但抵抗埃兽，又离不开墓族人魂体。\n　　老天爷其实就是盘古仙逝化作两道红黄精元中的黄色精元幻化的，而墓族人则是红色精元和女娲的元神合体孕育的，两者从属两派只系，地位平等，能力平行。\n　　却——待遇不尽相同！老天爷本就憎恶红色精元撇下自己，为救治女娲自毁元神，致使其无法恢复成完整的盘古，遂于亿万年间不停报复，其后裔每隔百年便清扫一次墓族人。\n　　甚至，每逢埃兽来袭，就以各种理由和名义，从五大界域搜刮墓族人，以其盘古大神之元祭天疏导埃兽远离太阳系，被选中者半数以上魂飞魄散，剩下一半不是失去心智就是形同废人，偶尔一两个得以保全，却也往往活不过百年，与普通人类无异老去人寰。\n　　墓族人多次与老天爷对质未果，只得躲起来栖息于墓族岛，隐匿了踪迹。但是为给人类做贡献，保护地球，每隔一段时间都会择些新的墓族人降世，作为抵御埃兽的棋子，往往还未来得及找到回家的路，就已经被盯上了，柒巧和芙蓉此刻正遭受此劫！\n　　东山皇陵通天塔，里里外外四五层守卫把守，原本只是废墟的游览地，如今一座新的通天塔赫然矗立，惊得当地人远远围观，却无人知晓这建塔之人出处！\n　　前些天，有些个胆大的地方官办，上前询问，百丈开外便被击杀，令人骇颜，事情早已传到地府，可惜是石沉大海，只道是世外高人在此，闲杂人等勿近！\n　　皇陵这片区，其实就是皇家陵园，以前地府的达官贵人跟风鬼王礼葬，去世后安息于此，后人为了纪念也就跟过来了，一些将死之人也跟过来了，皇陵的礼葬费用很贵，对外来人更是严苛，特别是近百年来，对非常驻人口直接拒绝礼葬于此，很多人便为图这一时欢愉，不得不背井离乡，迁徙此处，皇陵也因此一度大片繁荣景象，可惜好景不长，富裕富足的人多了，对这死后追求也淡了，那些已经来的外人，聚集起来组织了一座皇城，后来顺应地府更名为皇陵，皇陵之中有相府管理，虽然都是皇陵的人，但部门是隶书地府！\n　　相府是最先得知通天塔重建之事，前来探查过，并上报了地府，这会儿是老天爷的人在办事！对于地府，别说管了！就是说都不敢说。\n　　再加上鬼界自己一堆烂摊子，因此，才一直假装无视！\n　　通天塔内很安静，顶层不分昼夜一直亮着灯，里面有两个黑无悬棺，专门用来盛装将死之人的尸器，其内嵌两人，便是从黄旗军庆功宴上消失的柒巧和芙蓉！\n　　此刻，二人已完全只剩躯壳，面无血色，惨白一片 一位穿着兽皮大衣的时尚老者，守在一旁擦试着手上泛着金光的短刀，时不时划上几手，伴着撕裂空气的嘯声，老者很满意地点点头，转身看了看黑无悬棺中两具躯壳，又继续擦拭短刀了！\n　　离柒巧消失已经过去七天了，这七天，整个鬼界发生惊天动地的大事有好几件！\n　　黄旗军因交不出柒巧，被鬼界禁卫军和暗影两方势力各清剿了一次，如今侥幸存活下来的也没几个，都隐姓埋名躲起来了！\n　　整个鬼界因惜命凝气丹爆发的疫情，已经无法控制！地府接连收到数千起求救，派出执行任务的禁卫军早已应接不暇，还往往一次任务就死伤过半，加之地府也是重灾区，整个鬼界只能靠地方势力维持现状来自保！可见多糟了！\n　　因疫情造成的大量灵魂逝世，过度消耗孟婆湾的转生塔，导致很多灵魂不能如愿回归，致使其中一大半，不是坠入魔界，就是迷失在黑月崖。\n　　事发后，鬼界全境通缉九黎，至今无果，就连银客组织的其他人也不曾再见，整个事件就这样一直无解地耽搁下去，各方势力各扫门前雪，督促监督自家人员安危，同时派出小队四处寻找良药。\n　　佛门的药师也是为这良药闭关研究，可惜至今无果，被临时关押的弟子中已有很不耐烦的了，甚至还发生数次暴走暴乱，现在，佛门和其他地方一样，每天安排专人疏导受害人群，劝导不要尝试侍魂，如是有违规必定严厉镇压，遣散回家，佛门不留。\n　　对于鬼界平民，大多就只能躲在家中，享受他人的保护，毕竟没有谁愿意自己的脑袋被啃吧。也有胆儿大的，趁着这个锲机，做着之前只有修士才能做的买卖，活的越来越好。",
        "1106",
        "2020/7/21/周二 18:33:34",
        "0",
        "1"
      ],
      "289": [
        "284",
        "哑人他作践 异味犯人闲",
        "　　柒巧在混沌之中醒来，四周漆黑，无声无味，这种感觉曾有过，是魂体出窍，毫无方向飘荡许久，也不着边际，索性放弃，就这样也不知过了多久，一道刺眼的金光斜着贯穿过来，携着柒巧飞驰起来，这时再想挣扎，已是无力，整个魂体已不能自主，柒巧努力的睁开眼，隐约看到前面还",
        "　　柒巧在混沌之中醒来，四周漆黑，无声无味，这种感觉曾有过，是魂体出窍，毫无方向飘荡许久，也不着边际，索性放弃，就这样也不知过了多久，一道刺眼的金光斜着贯穿过来，携着柒巧飞驰起来，这时再想挣扎，已是无力，整个魂体已不能自主，柒巧努力的睁开眼，隐约看到前面还有个人影，纵使再努力，也看不清，更无法发声，良久过去一阵阵轰隆之声传来，金光的前方是一团四溢着黑烟的黑洞，这便是埃兽。\n　　金光所至黑烟翻滚，一声声巨响瞬间便被吞噬，柒巧已经越来越近，魂体躁动起来，越来越大，想是要爆炸一般，本能驱使着，柒巧释放浑身解数，纵使尝试侍魂亦是无任何效果，反而加速自身魂体膨胀。\n　　终于，还是随着金光撞击上了黑洞，以为会很痛、会死去，却不曾想犹如幻梦一般，柒巧从一间整齐干净的人间病房里醒了过来，手上插着输液管，一阵难分真假的刺痛感传来，让柒巧更加清醒，适应了一会，柒巧坐起身，看了看两旁空置的病床，整个房间就他一个人，透过阳台，外面天蒙蒙亮，时不时有微风清扰，撩起微微折起着的窗帘，伴着汽车轰鸣之声，柒巧记起来，这便是书上说起的内陆城市！\n　　还没明白这是怎么一回事呢，病房门开了，进来几位护士姐姐和几名医生大大，其中一名年纪稍大的，带着黑框眼镜，眯眯眼，从口袋中拿出个手电筒，捏着柒巧下巴，强制柒巧张开嘴，往里看了看，又扒着眼皮瞅了急眼，有点难以置信地摇摇头，退后一些看了柒巧一个全局，很不解地说着：“昨日还要死要活的，状态那么差！今儿个却突然好转这么多了！？从表象上竟然看不出任何问题！”\n　　医生像是想起了什么，来到吊瓶旁，翻阅了吊瓶的药水记录，“都是普通的维生素和葡萄糖！”\n　　“会不会是——回光返照！”后面有人小声嘀咕了一句，这医生听了，表示很不开心，咳嗽了一声，“别胡说！我们是医生——这里面肯定有什么原因？”\n　　“请问一下——”柒巧张嘴话还没说完，这房里七八个人集体吓得往后退！\n　　“他——他说话了！”有个胆小的护士躲在后面，张大了嘴巴！\n　　“你——”那名也被吓得退后的医生，最先反应过来，赶紧上前询问：“你能说话了？”\n　　“这是哪里？我怎么会在——”柒巧正打开思索，努力回忆，一阵刺痛从头部席卷全身，疼得柒巧抱头痛苦不堪，紧接着一幕幕记忆席卷而至，替换着自己的真实记忆，柒巧甚至有些无法分辨，隐约知道自己是一名聋哑人，因为什么原因想不起来了，就寄宿在叔伯家，叔伯孤身无后，是一名大学教师，教的是公共选修课音乐与心理，非常轻松好学也备受欢迎的一门课程。\n　　惊愕中，柒巧停止问话，转而收拾好情绪，红着脸说道：“很抱歉，叔伯一直让自己不要说话，以免——”柒巧顿了顿，“以免自己真实身份暴露，牵连他人——你们就别问了！”\n　　柒巧说的斩钉截铁，打发走了这群医护人员，刚想消停一会儿，门又开了，进来一为身材窈窕的女士，香肩搭着一个黑色公文包，浅灰色西装套装裙，整个落落大方又不失庄重，进门看到柒巧醒着，微微皱眉，退回看了下房号才笃定地再次进入，来到床边看了看柒巧，柒巧这时才看清对方的脸，“依瑶姐姐——”\n　　“你认识我？”女士惊讶万分，“今天我第一天上班，资料上说——”依瑶从包里拿出一叠文件，看了会，又看看柒巧，很不确定地问：“你是柒巧？”\n　　“是的！”柒巧点头说，看着依瑶表情，柒巧大概知道下面又要说什么了，赶紧把刚刚对医生说的编话，再说一次解开疑惑，依瑶这才说明来意，柒巧遭遇陷害的案子已经结案了，只等柒巧醒来签个字，或者，醒不来的话督促医院照顾，柒巧那叔伯除了留下一套价值可观的房产，还有一大笔基金和股票，目前市值稳定，随时可以释放百万资金，这福气，柒巧是安顺怡然！\n　　即是如此，柒巧做了几个检查，身体无碍便出院了，依瑶得了签字也回公司处理其他事务了。\n　　夜色阑珊，柒巧独自一人坐在十二楼的飘窗上，俯视下面的车水马龙，一种强烈的“就这样过一生算了”的感觉袭来，又丢失了一些原本的记忆，浑身禁不住打了个激灵，确实清醒了点，想起自己在鬼界的友人，在琼林山的家人，一甩头扔掉所有苟且续活的念头，一阵眩晕袭来，整个城市都旋转起来，朦胧之中，有人狠踹了自己一下，便不停下坠，坠入一片黑色漩涡之中。\n　　再清醒一点，一股恶臭袭来，奇怪！很快适应，并没有要呕吐的感觉，睁开眼，这是一条破旧的巷子，横七竖八地躺着十来名流浪汉，看看自己，也是其中一名，只是比其他人更臭一些，五米内没人，这厢醒来被其他几名流浪汉看见，吓得撒腿就跑，嘴里还一个劲叫喊：“鬼呀！鬼呀！”\n　　找了泡猫或狗的尿，照了照自己，隐约看清自己这张黑白相间宛若花斑豹的脸，凝固的血浆延续到头发里面，全身血迹斑斑，眼睛也肿得像个黑面馒头，捡了个还算干净的烟盒，揉了下，柒巧擦了擦干固在脸上的血迹，低头看到自己破烂裤子下的光脚丫，姑且当做这臭味来源于此，边擦血边四处观望，希望能找到什么东西来裹脚，还真的发现不远处有个挺大的绿色垃圾桶，踱步过去顺利翻出一双黑不溜秋的运动鞋，虽然大了点，系紧一点鞋带，勉强跟脚，出了巷子，天色放亮了些，踏上石板街，左右瞧了瞧，有间包子铺早早开张，热气腾腾的让柒巧一阵肚子饿，摸了摸衣兜，空空如也，想一想哪里有钱！\n　　突然间，这脑袋再一次不是自己地肆虐了一番，记得自己年幼身在大家，可惜自己这一身异味，遭受家人和亲人的嫌弃，曾多次弃之于荒野，都被警察叔叔找到送了回来，去年和家人游乐场嬉戏，遭遇人贩子下药，醒来时已是深处农村乡野之地，听不懂人贩子和买家争吵些什么，总之没卖掉自己，后来便半卖半送扔给一个旷工头，被骗下矿作业，幸好异味在狭小矿坑中发挥大作用，遭其他旷工投诉，结果干了不满三天就调回来了，旷工头眼见亏本，直接转手就扔回给人贩子，这么一折腾，人贩子也受不了，假心好意送柒巧回自己的城市，前后虽是短短两个月时间，柒巧已经面目全非，以至于见父母不成反遭邻里和门卫的一阵毒打赶了出来，后来才知道父母是亲眼看着自己被打、被赶出来依旧无动于衷的。\n　　不得已，柒巧只能混迹城市的贫苦区，和一群乞丐争食，苦不堪言作践了三四年，自己身上这些伤是被莫名其妙的一帮黑帮，以无言无语之状态，猛揍造成的，看了看城市标志的钟楼幕墙，距离今日，已经整整昏迷了三天三夜了，没有进食，饿的慌。\n　　唉，醒过来的是一摊后悔！",
        "1106",
        "2020/7/21/周二 18:35:07",
        "0",
        "1"
      ],
      "290": [
        "285",
        "来往人生路 通天伊人殊",
        "　　鼓起勇气，柒巧来到包子铺门前，轻轻抬起手，指了指刚起锅的一笼包子，老板像往常一样略有嫌弃，却又隐忍着不表露，拿了个不大不小的装袋递了过来，柒巧皮笑肉不笑地点点头，很懂事地离开了，寻个人少的地方吃包子，这回特别挑了个僻静的小巷，刚走进去没吃上两口的功夫，",
        "　　鼓起勇气，柒巧来到包子铺门前，轻轻抬起手，指了指刚起锅的一笼包子，老板像往常一样略有嫌弃，却又隐忍着不表露，拿了个不大不小的装袋递了过来，柒巧皮笑肉不笑地点点头，很懂事地离开了，寻个人少的地方吃包子，这回特别挑了个僻静的小巷，刚走进去没吃上两口的功夫，从另一头迎面过来几个烟民，是上回揍自己的那几个黑帮夯货！\n　　柒巧本能地转身回撤，加快脚步想溜，迟了！还是被他们看见了，借着大口吞下包子带来饱食假象，柒巧加快脚步，哪里阴暗朝哪里跑，最后不想进了个死胡同，想再折回，来路已被堵上，夯货们也很累，喘着粗气，佝偻着背，柒巧却没像以前那么累，奇了怪了。\n　　“兔崽子！很能跑呀？”领头的大汉高过柒巧两个头，大步上前来，嘟囔着：“竟然没死！你命可真硬啊！”\n　　“这回——”后面跟上来的小弟还在喘气，“这回直接剁碎了扔——扔护城河喂鱼去！”\n　　柒巧被逼迫到墙角，另一方一起六名大汉，一拥而上，擒拿抓瞎乱踹一通，柒巧本能闪躲一番，倒是轻松，并不曾疼得如以往一般，回忆起自己往昔，怎么说也是过了侍魂的修士，便要开启修士模式，不成想并不如意！此时根本无法凝气，更别说启动气场了！\n　　这一时分心，被来人数脚踹上，有些正中要害，狠狠撞在南墙上，疼得柒巧一时难以起身，六人乘胜打击，柒巧只能抱头防守，此回还是不得解脱，很快陷入昏迷。\n　　这后面如何，柒巧亦不知晓！\n　　再醒来的时候，轰鸣声震耳欲聋，睁开眼，满天的重型机甲，激光弹纵横交织，柒巧躺在被割开的座椅上，看这整齐的切割线，险些就是切割了自己，再看身边那布满了呲呲作响、闪闪发光的电线，这是啥？！\n　　柒巧一想，一阵恍惚，差点晕过去，经历了又一个一生，原本自己是一名小兵，一生碌碌无为，身体有幸得到改造，成为装甲机修工，后经过魔鬼般的三年集训，又考上了装甲作战兵，这是作为作战兵第一次执行任务，参与抗战智造兵侵略小队的突袭任务，刚上场就被残忍割开了机身，险些将自己也一分为二，想起这些来，不禁脊骨发凉，挣脱束缚在身上的固定绳索，跳下装甲，弯腰朝外围跑去，想按回忆回去基地换个装甲，却只走了两步，便天旋地转，身体不由自主，再度失去意识。\n　　再睁开眼，是一间酒店，想着为啥到了这里，还未等完全寻回记忆，一声巨响，整个房间倾斜而下，透过玻璃窗往外看，游走于天地之间的奇怪异物，足足两个足球场那么大，呈现为椭圆，外表是过分的圆滑，柒巧只顾着，寻思抓个物件固定身体了，细节还未观看完成，一道白光径向辐射而出，这回，可救自己的物件未找到，却再一度熔断了一生。\n　　如此这般的循环，经历着不同的人生，柒巧慢慢变得麻木，慢慢变得冷淡，慢慢变得漠视，同时也渐渐遗忘了原本的自己，任由这催债般的幻梦人生查封着自己所有的活力。\n　　皇陵通天塔的柒巧肉身亦开始有些异样，一旁的芙蓉已经皮肤泛黑，血气不在，此时鬼界已经过了六十多天，皇陵通天塔地界，里里外外增设了十道结界，这段时间来整个鬼界恍若地狱，因为惜命凝气丹的事，几乎十分之一的鬼界修士受此牵连，一百人中至少有一个修士因此丧命，鬼界大部分郡都仿效地府，已经全力封锁，禁止外来修士出入，本地修士也是严格筛查，即便没有服用过惜命凝气丹的也被禁锢在家不得外出，只得未开修门的非修士才得权在外负责信息传递，食物分配，也因此，短短两月，一个个身价倍增，翻身成为财主的也数不尽数。\n　　这天，皇陵的通天塔来了位蒙面的访客，打破第一层结界，正被赶来的数十名天兵围上，负责看守的老者，探头看了看下面，并不怎么着急的样子，这些天来，就这么一直守着柒巧和芙蓉的肉身，不曾进食与休眠，也不曾让一只苍蝇进出过这一层通天塔。\n　　之前也有几波不知名组织的攻击，都不曾过完塔下的十道结界便被击退了，老者还从未出手过。\n　　这次也是一样结局，下方一波攻击，蒙面人很轻易地被捉住，忽而，一道光从通天塔上照射而下，一段符文从那蒙面人身体内发出，直接灭掉了那道光，一群天兵赶紧放下兵器跪地行李，“参见七公主！”\n　　蒙面人很纳闷，镇静一下说道：“把上面的柒巧给我放了！”\n　　是一名女子！虽然她不知道自己怎么会是个七公主，但是装的还挺像。\n　　“万万使不得，这可是天爷在——”天兵赶紧解释。\n　　“我管他天爷，地爷，把他放了，不然和你们一个个没完！”蒙面人只想速度救人。\n　　“嘘——”天兵赶紧打岔，“七公主可不能这么说！您当时离家还小，现在——”\n　　“七公主还请速速离开，否则，上面的仙人看到，会为难你，那就麻烦了——”又一个天兵请求道！\n　　“既然我是七公主！你们就得听我的，有什么事我扛着，把柒巧放了！”蒙面人依然不肯罢休。\n　　“七公主，你快走吧，上面那位就算皇爷也得罪不起！可不能给皇爷添麻烦！”\n　　“既然，你们害怕，我亲自上去要人！”蒙面人推开天兵，不顾阻拦横冲直撞进了十道结印，冲上顶楼，“小柒！”远远看到柒巧肉身，已是残存不多的活力，或者死了也说不准，一阵刺痛，蒙面人举剑直刺老者，还未等跨进房门，老者一挥手中短刀，消失不见，再出现时刀刃离蒙面人的脖颈不过分毫，眼见蒙面人即将丧命，一道劲风袭来，将短刀振飞，老者一晃手收回短刀，警惕四下查看。\n　　“天爷使徒，不必担心，此女子乃仙界重犯，此刻便将其带回发落，刚刚未能及时出手给你造成困扰，很是抱歉！”悠悠然不知从何地传出这番说法。\n　　天爷使徒，顿了顿，看了看柒巧，正想说什么，恍惚间柒巧猛地真开眼，眼眶内充斥着深不见底的黑色，周身慢慢四溢黑色瘴气，正一点点请侵蚀关着自己的特殊容器，天爷使徒顾不上这边，快步上前查看情况，还未到近前，柒巧一道黑色劲风散开，直接震碎了关押用的棺材。",
        "1106",
        "2020/7/21/周二 18:36:40",
        "0",
        "1"
      ],
      "291": [
        "286",
        "重返鬼界疑 苦战侍魂体",
        "　　魂棺是一种特殊器皿，可以将灵魂摆渡到任意地方，躯壳便是躯壳，其内无任何灵魂力，会随着时间推迟而腐烂凋亡，但有些躯壳内可能存在多个灵魂，其中一个灵魂离开或休眠，另一个灵魂会自然而然接管躯壳。 　　柒巧和芙蓉被强制拉离躯壳，作为墓族人的祭品，用来抵抗埃兽降",
        "　　魂棺是一种特殊通灵器皿，可以将灵魂摆渡到预先设定的地方，尸器便是躯壳，其内无任何灵魂力支撑滋润的话，会随着时间推迟而腐烂凋亡，但有些躯壳内可能存在多个灵魂，其中一个灵魂离开或休眠，另一个灵魂会自然而然接管躯壳，譬如人格分裂或被鬼上身、魂附体。\n　　柒巧和芙蓉被魂棺强制拉离躯壳，作为墓族人的祭品，用来抵抗埃兽降临，随着碰撞发生一瞬，灵魂分崩离析，陨落星辰大海，交互不同时空，品味百媚人生，灵魂力也渐渐消退，随时光流逝，各自已然放弃挣扎，本以为萧条此生，怎奈却似被无形大力，吸纳入无之世界，经过无数次撕裂与重组，尽管疼，但比起死亡体验，这些根本都不算什么！憋着一股不甘心的丹田之气，硬是坚持了下来。\n　　一切停止的不知是快还是慢，看清眼前光景，是自己熟悉而陌生的琼林山，虽然鸟兽争鸣，灌木丛生，但树木却显的小了许多，熟悉的场景下，迅速记起父母和族人，顾不得其他，疾步飞奔望月原，眼前却什么也没有，一片原始的荒芜。\n　　柒巧搜索着回忆，闪过那个奇怪的洞穴，纵身一跃而下，到了琼林山下的密林中，很快找到那棵枯木树，一样的机关，同样的操作，柒巧很快进入溶洞之中，和上回来时一样，没有任何变化，只是，柒巧刚踏进茅草屋，还没看清屋里有啥，便很快晕厥了过去。\n　　再次醒来，地面已是黑乎乎一片黑色燃烧后的粉尘，身边还能看出些焦灼的圆形痕迹，以自己为中心，一圈圈外放，方圆十里一眼望穿，全是黑压压一片，些许地方还在冒着缕缕黑烟，再看自己全身光溜溜，也是黑漆漆的！拍了拍浮层黑色灰烬，人儿白皙许多，在这片黑中宛若珍珠一般亮堂了起来。\n　　羞涩的柒巧遮住私处四下张望，别说衣服了，连根草都没有！随便找了个方向朝外走，想着出了这个黑圈圈再说。\n　　也不知走了多久，终于看到远处的山坡，被灼烧只剩黑漆漆树干的林子，往里去，深处有些绿了，找了几片芭蕉叶，遮住身体，加快脚程，又是走了很久，终于听到些人声，一阵一阵的凄惨叫声，轰隆隆的爆炸声，柒巧疾驰前进，出了林子，山下是座不大的村落，三俱巨大的侍魂体正在肆虐，眼见房屋倒塌，百姓奔跑逃避，柒巧顾不得自己这身打扮，径直飞下山，对着一名侍魂体出手攻击，没过几个回合，磨坏了芭蕉叶，刚刚不知道怎么办呢，有个和自己年纪相仿的男孩，脱下自己的麻衣裤子和外套，剩下单薄身躯，指了指衣服，又指了指那几俱侍魂体，坚毅的眼光看着柒巧拜托着说着话，把衣服扔了过来。\n　　柒巧离得远，噪音大，就算没听见，看那表情也猜出一二，自然知道他的意思，这是一笔交易，一身破衣裳，换这山村安宁，男孩很会选。\n　　“青木之夏流——”柒巧换上衣服，越过屋顶对着最后一俱侍魂体施展攻击，很快引起了注意，侍魂体一转身，是十戒水牢的招数，四戒龙威，两头巨大水龙左右夹击过来，柒巧撤身躲闪，那侍魂体一闪身赶了上来，手持钢鞭硬砸下来，柒巧再撤，留下一道沟壑，侍魂体又是鬼魅闪身。\n　　如此两下，引得前面两俱侍魂体仿佛看到美味一般，也转身跟了过来，就这样随着柒巧一起退出山村，回到山坡的林子里面，柒巧借着树木躲闪着来自几俱侍魂体的无差别攻击，整个上山轰隆轰隆的一阵阵树木折断之声，山下村民倒是松了口气，男孩也回家重新穿好了衣服，一群人焦急地看着、等着山上的消息。\n　　柒巧凭借灵活的狼妖风影，闪转腾挪躲避四方攻击，三俱侍魂体越发急躁，左中右三路包抄过来，柒巧被围其中，情急之下开启侍魂，“青木之秋影——”，想着隐身躲开，却逼得三位爆发式攻击，水元的“十戒水牢之五戒迷雾”让柒巧失去方向，土元的“蛤蟆功四式石海狂澜”全范围打击，柒巧开启木木符防御，却也暴露了身形，另一名火元侍魂体，“阎罗御龙漫天飞”十条火龙翻涌而出，柒巧一时间腹背受敌，来不及多想，先行开启“榆木保卫甲”护一波再说，坚硬的榆木却被肆虐的瞬间摧毁，柒巧着急的紧，眼见火龙缠绕而来，猛地想起自己那一次次死亡体验，忽然间一点都不想死了！灵魂力飞速运转，却是感觉周遭一切都变得缓慢了起来，柒巧抓紧略过不同人生，寻找可能的处理方式，“枯木四相——逢春”，回忆起这是在金钟山和林浩杰习来的人间绝学，被鬼界所禁用的秘术，中术者会把敌手看做是自己至亲至爱之人，无论如何也下不了手的。\n　　三俱侍魂体处于暴走状态，除了那水元的还有些人性中术撤下迷雾，懊恼地奔跑开去，其他两俱根本不搭理这些，持续高输出，“千木桩阵——”，迷雾解除，柒巧得以有了视野，开启千木桩阵攻防一体，就势再度打开青木结印，“秋影——”。\n　　看不到人的两名侍魂体疯狂暴击一会，此刻也是有些懊恼，啥都没捞着！一东一西离开了此地。\n　　柒巧这才长出一口气，刚借来的破布麻衣，如今更是破烂不堪，边角还有些火苗噗呲噗呲燃烧着，柒巧赶紧用手扑灭，朝山下走去。\n　　“你们看——是他！我们的救命恩人回来了！”山下村庄围观的人群，远远看到了柒巧，使劲挥手，叫嚷着，柒巧也很开心地挥手，还未得意起来呢，只听得后方一阵阵轰隆之声传来，回神间，五俱失控的侍魂体已经将柒巧团团围住！\n　　此处的打斗动静，将附近的其他侍魂体也吸引了过来！\n　　柒巧并不知道这些。\n　　原来，自鬼界惜命凝气丹事件爆发之后，长时间得不到解救的修士，忍不住的，好大一部分偷偷开启侍魂，连锁效应致使鬼界一度混乱不堪，随时间推移，那些中了惜命凝气丹并开启过侍魂的，自动进入痴狂侍魂状态的时间越来越短，最后就永远停留在了痴狂的侍魂状态，有家族和组织协助的还好，没人管的痴狂侍魂体就四处乱窜，对修士的气味特别灵敏，特别是开启侍魂的修士，老远就能感知到，然后，不由自主地找上门来。\n　　如此反复，那些无人保护的修士和痴狂侍魂体，彼此互相残杀，僵持好一段时间，也让鬼界一度出现很多为自保而临时结盟的散修组织，在这艰难的时刻，抱团取暖是理智的，不过事情也不见得都是这么顺利，痴狂侍魂体数量日趋增加，地府此刻自顾不暇，致使西天、皇陵、魔宗三方势力自保自己一方平安都难，像今天柒巧遇到的这样小山村，由小山村一个小小修士引发的三俱痴狂侍魂体到访的真是太多了，灾难也是太多了。",
        "1106",
        "2020/7/21/周二 18:36:51",
        "0",
        "1"
      ],
      "292": [
        "287",
        "柒巧险暴毁 皇家幸救回",
        "　　柒巧在鬼界消失的消息很快传回人界，墓路得知后带着几名优秀弟子第一时间从千绝山出发，恰好被族长夫人瞧见，非要一同前行，人界一天鬼界七日，时间紧迫，容不得耽搁，只得应允，数十人匆匆去往通天塔，从空德二老那里的蜃楼进入了鬼界，这一折腾，再加上四处打探消息，躲",
        "　　柒巧在鬼界消失的消息很快传回人界，墓路得知后带着几名优秀弟子第一时间从千绝山出发，恰好被族长夫人瞧见，问清缘由，非要一同前行，人界一天鬼界七日，时间紧迫，容不得耽搁，只得应允，数十人匆匆去往通天塔，从空德二老那里新建的蜃楼进入了鬼界，这一折腾，再加上四处打探消息，躲避疯狂侍魂体，抵达皇陵已是一个月过去了，族长夫人顾不得墓路一行人阻拦，一个人偷偷出发，直达皇陵的通天塔讨要人，双方僵持不下的功夫，柒巧冲破魂棺，隐藏的仙人见此一幕，带上族长夫人，闪躲消失，天爷使徒选择先处理更重要的逃出魂棺的柒巧，使徒空有本领但见闻不高，和那些傻楞着的虾兵蟹将一样，并未知晓此间状况，但以防万一，使徒自己还是开启最高修为状态，想着上前擒获柒巧，还未等他想出怎么擒获柒巧的招数，柒巧已经闪身到其近前，使徒还没想到怎么后退，脖颈已被柒巧单手掐住，一股黑烟顺着柒巧苍白修长的指尖，骤然蔓延开去渗透全身，使徒猛然间动惮不得，一阵一阵抽搐伴着惨叫，死状极度难堪地彻底交代了，其他虾兵蟹将见状一窝蜂上前卖命，柒巧一声怒吼，黑烟从体内一圈圈往外溢出，这些虾兵蟹将连同脚下这偌大的通天塔瞬间化作废墟，坍塌而下。\n　　远远看着这边情形，族长夫人拼了命地挣脱仙人的挟持，却始终不得抽身，气的大嚷大叫，仙人亦是不理不睬，专心看向这边。\n　　一切发生太快，那天爷使徒怎么说也是过生死劫的高阶修行者，竟然无法逃脱，待废墟归于平静，再看柒巧四周，一片黑色尘埃铺地，忽然，四道彩光闪现，四名更加精锐的大驾势天爷使徒，着装统一，坠落缓停柒巧四周将其围住，这么僵持互看一会，柒巧似是不屑搭理，自顾朝西走去，四人见状瞬间动作，组合结印之光从柒巧脚底直冲云霄，将柒巧生生困于其中，背后两名使徒一晃身影，模糊消失，再清晰可见已是定在柒巧头上，那一刻手起刀落，这是要将柒巧活活斩首之势，族长夫人这回更是拼命上前，仙人迟疑间却眉头紧锁，用力提起夫人一纵身，后撤百丈开外，落脚后又是一个瞬闪，猛然间消失不见。\n　　那四名使徒眼见落刀斩首，高兴的有些失望和堕落，合计一秒不到，脸色却变得难堪，不知何时从柒巧体内窜出的黑气，犹如活物，伸出触手锁喉夺刀间，忽而消散，忽而又聚首成龙形，这么挣扎几下，便赫然如洪水奔涌而出，将那众人围在其中，黑气一阵乱窜，所过之处，全化作黑色残渣，落刀也在此刻化作黑色尘埃，使徒们吓得根本动弹不得，眼见着同伴和自己的手臂、腿脚慢慢化成尘埃，叫嚷都发不出声，惊恐地看着柒巧，此刻柒巧根本没搭理这边，正缓缓抬头，眼望苍宇，面露凶色，十分狰狞，一声怒吼，胜似万只野兽嘶鸣，从口中迸涌出一道黑色火焰之柱，直冲云霄，伴着身边一圈圈黑火推力，那黑气幻化犹如奔跑的千万只猛兽，像四周扑去，使徒们在这一瞬间，纷纷凋零成黑色尘埃，随着柒巧持续嘶鸣，黑火继续向外吞噬，所过之处只剩厚厚尘埃黑灰。\n　　良久之后，柒巧这才从消散的黑火生成的黑灰中缓缓醒过来，自从被黄旗军抓了以后，发生什么已不记得了，却还想得起梦里一般的无数痴魅人生。\n　　收拾思绪，出了事发地，这刚遇上的第一个村落，就在慌忙中接了人家赶走疯狂侍魂体的任务，眼见任务完成，却不料此刻竟然又被五俱侍魂体围困，纵使能耐全恢复，柒巧也不是他们对手，更倒霉的是，这回被围困得连逃跑的出路都没有，来不及多想，柒巧先后开启了木木符、千木桩阵、榆木保卫甲，做足防御挨打准备，侍魂体们看这情形也是异常暴躁，一阵阵技能轰炸，柒巧很快抵挡不住，可又不认命就这样交代了，打断一层防御，柒巧立刻就加上去，如此反复，双方僵持了好一会儿，柒巧所立之地已是巨坑，柒巧则深陷其中，一股瓮中捉鳖既视感，随着对方攻击加强，柒巧体力和气息均有所减小，很快有些攻不能抵，眼见最后一层榆木保卫甲即将告破，柒巧展开青木之秋影试图老办法躲藏，然并没卵用。\n　　五俱侍魂体五攻而下，柒巧小圈一阵水淹，一阵火燎，一阵土崩，三两下就受伤撤了秋影，衣衫褴褛趴地昏过去而动弹不得。\n　　一旁看戏村民见此惨状，一个个溜之大吉，只留下几个前排孩童，但陆陆续续也被折返的家长领走，最后就只剩下那借衣服给七巧的男孩，是良心受到谴责，还是咋滴？男孩鼓起勇气呼喊，“这里！看这里——”想以此来吸引五俱侍魂体，但并没什么用，压根没有侍魂体看过来，照例捶打着已经嵌入土里的柒巧。\n　　“天佛五行掌——散金掌！”随着一声大喝，一名白发老者，携着从天而降一巨大掌印，重拍上一俱侍魂体，受攻击侍魂体本能痛而转身应对，错出一个缺口的同时，吸引的其他侍魂体也看了过来，一道白色身影从缺口闪身而入，又闪身而出，等其他侍魂体回过神来，眼前的食物——柒巧已经消失不见，白发老者带着一名白色身影年轻修士，极速闪身朝密林之中闪进，后面反应过来的侍魂体，沿着柒巧气息一路呼啸，紧跟了上来。\n　　随着远离侍魂体，二人放慢步伐，那老者带着的另一名扛着柒巧的白衣少年，朝着密林的一处山丘之上撤退，那里还有几名少年，远远看着下面密林里的动静一个个都紧张了起来，老者远远喊到：“孩儿们，返回前面最高的山丘之上，快——”\n　　听此命令，大家一纵身一起继续往后撤退，终于集合到密林的一处高大的山丘之上，这里居高临下，可以很好地观察四周状况，大家集合到山丘顶上之时，五俱侍魂体也已经抵达山丘底部了，由于身体巨大，无法完成利索的腾空一跃，只能沿着山坡像狗一样向上窜蹦折腾，那白衣少年见一时安全，便放下柒巧，从后面少年中上来一女孩，叫了一声，“真的是柒巧！”回头又看向另一名少年，“哥，你来看——”\n　　又一名少年上前拂去柒巧脸上灰尘，也是非常惊讶，一旁站着的老者见状问道：“南宫少爷，这就是你们说的祭祀大会榜首获得者，佛门柒巧？！”\n　　“是的！舟导师——”少年恭敬回答。\n　　这行人是皇家学院的游历小队，以往都是弟子结伴出行，顶多有个高级别的师兄、师姐保驾护航，但介于此间惜命凝气丹事件，每个小队都额外配备一名导师，这天他们来到通天塔附近，远远见得异变，一个个吓得一身冷汗，可又十分好奇，待一切平静许久，这才靠上前，恰好远远看到黑乎乎的柒巧，同行人中南宫家少爷和小姐，在祭祀大会上见过柒巧，靠着轮廓判断几分相似，就暗暗跟着，见到有痴狂侍魂体，舟导师安排他们暂避安全之地，带着修为好一些的师兄前来打探，阴差阳错救下了差点交代的柒巧。\n　　队里的水元医士上前检查一番柒巧，“并无大碍，疲劳加之一些皮外伤，此刻只是昏迷，奇怪——”\n　　医士解释，听师兄所言，此人被五俱侍魂体锤击，不可能这般完好，殊不知柒巧自身生命果实加持，被攻击时也做了十足防护，一路被扛着奔跑良久，很多外伤已缓缓愈合。\n　　大家这回分出一些干粮和水，为柒巧服下，各自休息了一会，待五俱侍魂体空手离开后，这才带着柒巧一道返回皇家学院。",
        "1106",
        "2020/7/21/周二 18:38:11",
        "0",
        "1"
      ],
      "293": [
        "288",
        "醒来承贵安 谢恩上青鸾",
        "　　安全回到皇家学院，柒巧享受特殊照料，很快醒了过来，元朝得知也特别抽空回皇家学院领柒巧难得清闲玩了一天，如此安逸过了几天，了解了鬼界目前局势，得知各大势力自顾着居安思危，全鬼界遍布痴狂侍魂体，纵使有心却也无力。 　　柒巧在皇家学院的消息，传到了佛门，正在",
        "　　安全回到皇家学院，柒巧享受特等优待，很快醒了过来，元朝得知也特别抽空回皇家学院领柒巧难得清闲地玩了一天，如此安逸过了几天，了解了鬼界目前局势，得知各大势力自顾着居安思危，全鬼界遍布痴狂侍魂体，一个个纵使有心却也无力。\n　　柒巧在皇家学院的消息，传到了佛门，正在佛门交涉的墓路得知后，第一时间召集自己的人准备前去查看，但人类身份特殊，连个佛门都难出得去。\n　　前些天，远远看到通天塔异变，墓路为寻个交代，搬些救兵，便前往佛门，将柒巧身世公布，这佛门先前亦有知晓一些，虽是猜测，但并不知道柒巧是那个携带墓族岛的人，过了生死劫的人都知道墓族人每逢百年会有一次七彩灵魂降世传说，一来这些灵魂可用以抵御埃兽，二来也是墓族千百年万年来的历练规则，过生死劫的灵魂才能重回墓族岛，过不了，只能在各自界域小长二十轮缓缓消亡！\n　　这每次出来历练的魂体资质及气运均不相同，但数量都是七人，每隔千百年时间，此七人中都会有一人原本就是墓族岛的墓族人，作为灵魂摆渡人，出现在现世，灵魂摆渡人是唯一一个可以摆渡生灵到墓族岛的人！\n　　所以这人也被隐晦地说成带着墓族岛的墓族人！\n　　话说回来，如果柒巧过不了生死劫，那也会在二十轮消亡，消亡后会重回墓族岛，拾起墓族岛记忆，做回普通墓族人。\n　　现在鬼界非常时期，所有镇办均已停摆，各自回家族避难，保一方平安，外面除了痴狂侍魂体的威胁，还有来自不同地方的匪类侵扰，加上侍魂体魔化出的魔人、魔物，就是鬼界高阶修士也不敢孤身行进，更别说墓路一行人类了，佛门经多方协商，特派出小西天的一个精英小队执行此任务——护送柒巧从皇家学院回佛门。\n　　柒巧在皇家学院也得到了佛门来接的消息，心里还是暖暖的，这一天，闲来无事四处溜达，恰逢南宫雨山一行外出试炼的队伍回来，柒巧赶紧上前，看着像是又带回一个人，那样子芳龄比柒巧还小，说话浓浓的、怪怪的娃娃音，披着南宫雨蝶给的外套，满脸污垢黑乎乎的，由于长相实在太可爱，南宫雨蝶一直边走边逗她玩，而这小女孩显然很不耐烦，一直叫嚷着：“别作弄我了，姐姐！”\n　　“柒巧！你已经痊愈了呀！”南宫雨山看到柒巧，迎上来打声招呼，柒巧赶紧学古人作揖很有礼貌地说，“多谢雨山大哥救命之恩——”又看向队里年长的白袍长老：“多谢金前辈救命之恩——”，又对前辈身旁年长弟子拱手说：“感谢皇青大哥救命之恩——”，最后又对所有人感谢一番，这才又看向那个正被南宫雨蝶捏着小脸蛋玩耍的小女孩，四目相望，女孩愣了一下，忽而脸又变的红彤彤，柒巧微微一笑，疑惑地转向南宫雨山，南宫雨山很快明白，赶紧介绍，“她是在前几日那奇怪的灰烬中找到的，应该是玩耍晕在那里，问她家何处，姓甚名谁，她也不知道，估摸着是失忆了，就先带回来了！你说奇怪不？一连两次任务，一回带个人回来，对了——”南宫雨山看看小女孩看看柒巧，“你俩个倒是很有缘呀！都被我们捡到了——”说这话，把大家伙都逗乐了，柒巧不好意思地挠挠头。\n　　一旁不说话的老者，一直看着柒巧，若有所思，想问些什么，又憋回去了，对着另一名上次救柒巧的弟子说：“皇青，你带他们交任务去，我先回了！”\n　　“好的，师傅！”皇青礼貌地送别师傅，来到柒巧近前说，“听说你和皇义一个班上的，那小子现在怎么样了？”\n　　柒巧这些天已打听救他队伍的人，这皇青乃是皇家学院院长的二公子，皇义的二哥，平日特照顾皇义，他的师父，据说正是带云荷云游的云二叔，正是刚刚的那位前辈，柒巧一早就想逐个登门拜谢了，奈何皇家学院最近外出剿灭痴狂侍魂体的任务繁多，难得机会。\n　　“皇青大哥请放心，皇义师兄现居佛门，出任我们班班长之职，一切安好。”两人又交谈了几句，南宫雨蝶带着那小女孩到皇家学院宿舍去了，南宫雨山精力旺，又带着柒巧继续四处乱逛，期间见了不少皇家学院的弟子，得知柒巧是三校祭祀大会魁首，一个个羡慕眼神，也有一些不服气的，各种办法想和柒巧比试的，柒巧也不吝啬，来来回回就陪着打了几场，由于如今柒巧已能自由开启侍魂，而且和他人侍魂不同，柒巧可以一连多次开启侍魂状态，这让柒巧在各方面能力都能加成，辅助于秦楼楚歌，这样一来，原本修为可被这么一下，提高数倍，终归能力出众，对付同龄同届修士还是绰绰有余的。\n　　秉持不落败，是不想给佛门丢脸！同时，也顺带收获皇家学院的一群迷弟迷妹。就这样，也挺自在的！\n　　这回，就在这么乱逛着的时候，忽然从皇家学院的石喉传来急促的广播：“请所有已回归任务的弟子及导师速到天神广场集合！”一连广播三次。\n　　南宫雨山带着柒巧和大家伙一起前往，到时，天神广场已经挤挤挨挨聚集很多人了，大家都在猜想着什么事情。\n　　“皇家七队一周前出的七级任务再度升级，改为九级，增加支援人数十人！请注意！九级可是有九成丧命可能！请愿意前往支援的弟子及导师，前往天神宫报名！即日出发！”\n　　公告一出，天神宫很快组成一只临时支援队伍，南宫雨山因等级不够未能报名成功，心有不甘就偷偷拉着柒巧也跟在队伍后面。\n　　九级任务，这可是难得遇到这么大级别的任务，南宫雨山盼着就算帮不上忙，躲在远远的地方看看也是可以的这种想法。\n　　跟了没多远，两人就被甩了，南宫雨山很郁闷，往回走的功夫正好遇上前来寻他的南宫雨蝶，带着那个废墟中捡到的女娃：“哥！你是小孩子吗？现在是什么时候啦？你还成天想着乱跑！”\n　　“整个皇陵的痴狂侍魂体几乎都被我们皇家学院清理了，怕什么？”南宫雨山没能顺利跟上队伍已是很不爽了。\n　　“这次不是侍魂体，是一群妖物，带着一些堕落的修士强盗，正在侵扰皇陵地界——”南宫雨蝶说道。\n　　“你怎么知道这些的？”南宫雨山问。\n　　“我问了天神宫主事，沿着任务地点的方向找过来的——”南宫雨蝶还没说完，南宫雨山忽而惊喜地打断，“那——你是知道任务在哪里喽！”\n　　“当然，就在青鸾山的东坡面！”南宫雨蝶很自信地说道。\n　　“太好了，走！我们一起去看看！青鸾山树木茂密，随便找个地儿都能隐藏起来，去看看九级任务什么样，也好以后接他几个玩玩。”",
        "1106",
        "2020/7/21/周二 18:39:17",
        "0",
        "1"
      ],
      "294": [
        "289",
        "佛帮会五绝 青鸾山跳跃",
        "“七级紧急任务：招纳五人，前往皇家学院护送柒巧安全返回佛门，路途上佛帮会联合店家消费一律一折，任务完成由佛门支付丰厚馈赏。”",
        "　　“七级紧急任务：招纳五人，前往皇家学院护送柒巧安全返回佛门，路途上佛帮会联合店家消费一律一折，任务完成由佛门支付丰厚馈赏。”\n　　佛帮会的任务起初都是些鸡毛蒜皮的明面儿事，很多大事都是佛门暗影接的，由于暗影活动隐匿，佛帮会的姜金直接把这类大事活也揽了，并且在小西天培养人才，将佛帮会的任务等级提升为十级，大西天肄业任务为一至三级，等级越小难度越小，等级越大危险系数越高，三级任务有五成生命威胁，五级及以上是百分百生命威胁，近来佛帮会所有任务都调至三级以上，不再接受大西天弟子承接，毕竟现如今，出了佛门四处都有可能潜伏强盗和不知名的痴狂侍魂体，甚至魔变的修士，甚是危险！\n　　面对小西天发布的任务也是条件升级，以前都还支持队里可以捎些试炼的弟子，如今严令禁止，接纳任务人员均需佛帮会特聘的佛门导师亲自甄选，如报名人数过多，将按小西天排名顺序取前几位。\n　　以此来确保任务完成率以及弟子的人身安全，所以最近外出佛帮会任务的都是些小西天排位靠前的精英。\n　　由于柒巧任务报酬颇丰，而且可以一折旅行去皇家学院，报名人数空前之多，经过初期排名筛选，留下八名提交给了姜金的智囊团，由智囊团再根据任务可能出现的风险匹配到人，最终定下超强五人组。\n　　视财如命，确保每次任务完美完成，只为顺利拿到钱的队长二十五轮精神小伙宝力，小西天排名二十七。\n　　远程水元弓箭手，擅长隐匿身形机动侦查，总在大家危险时刷出对敌致命一击的王牌刘溯，小西天排名三十二。\n　　暗影预备军候选沙雨离，虽为女子却胜男，小西天排行十一名土元、水元的双元属修士，并无师自通掌握了通灵术，身兼小西天第一大帮会风雨阁大护法一职，芳龄二十二，队伍里主攻手。\n　　丹青山孟芳导师二徒弟林子时，稀有元属木元修士、结印师、药师，年岁二十二轮，小西天排行五十七，常常跟随沙雨离，被传二人情侣关系，却从未得二人亲自确认过。\n　　最后一名是和柒巧同班的云荷，本来轮不上她，是如月导师出面协调，才选上的，云荷刚入小西天未满半年，还不能参与小西天排名，就算在大西天名声鹊起，但在小西天却鲜为人知，故而此类任务按规定是不给接的，但关键有人呀！\n　　这也算是神仙团队了，小西天排名二十以上的都鲜少出任务了，一个个不是选择闭关过生死劫，就是拉帮结队搞自己的帮派，壮大帮派势力，哪有时间，毕竟一出任务就十天半个月的，太不值得。\n　　沙雨离此番加入任务是冲着如月来的，成为暗影预备军，那多亏如月帮忙，得知护送的是如月徒弟，自然要出手，至于刘溯，完全是在小西天憋得慌，但又不想总做打打杀杀侍魂体的任务，好不容易遇上这个护送任务，便报名了。\n　　五人离开佛门，包了佛门的船走水路避险痴狂侍魂体，赶往皇家学院，以为万无一失！\n　　刚入皇海便遇上的风暴，险些被卷到妖门，幸得船家经验，却也损失了一大半的供给，只得路上经停西天忘川郡桃花坞再次补给，不料恰遇力刀门竭尽全门之力，护民生大战侍魂体，五人出手相助尔尔，人多力量大，很快了结，这番寻思这外面也没佛门传的那么凶险，出海又三日，五人从水域这便安全抵达了皇家学院的私家港湾。\n　　今日皇家学院气氛沉闷，宝力带着小队打听到柒巧昨日便偷偷外出，和出任务的几支队伍一样，至今未归，后续调查青鸾山的队伍，反馈，整座青鸾山如今烟雾笼罩，这烟雾虽然无毒，但严重影响视线，一番调查，除了发现几具痴狂侍魂体的尸器外，并未寻得其他人员踪迹，貌似在哪一刻交战双方忽然消失一般，从附近的山村中询问村民只说听得一声又一声的巨响，之后就再无对战之音，即使这样，再没得到皇家学院通知安全之前，他们也不敢轻易查看去。\n　　皇家学院收到消息，但凡有些能力的都参加了青鸾山地毯式搜集中，留下的都是些受照顾的，忽然没人照顾，一个个心里很不舒服，焦急地在广场上徘徊，等着前线最新消息。\n　　云荷得知二叔也在此次失踪名单之中，便不辞而别先行进了青鸾山。\n　　青鸾山与妖界隔皇海海峡遥相对望，青鸾山和景阴山同属鬼界有名的原始大山，其内怪兽横行，但都很守规矩，从不下山唤扰鬼界居民，即使居住山下十里远的小村庄也无需担心。\n　　反而，鬼界修士却常常在山中采药猎兽，显摆自己或满足私欲！都说自己是高等生物，死后也不过是阵烟。\n　　从妖界过了皇海海峡，就是青鸾山，越过青鸾山就是鬼界地盘，这次一行二十几名妖人有一名四层梵音妖士，三名三层魑魅妖士，进入魑魅就能轻松复制对手招数，遇强则强，相当难缠，这也是为什么皇家学院一再增加人手的原因之一。\n　　这群妖人本是寻找妖族王室遗孤五公主的，从人界到鬼界，已经寻了三年光景，各方迹象表明，符合五公主的妖人曾出现在皇陵，来不及申请合法的通关文牒，和墓路一样，偷偷潜入鬼界，不曾想恰逢鬼界惜命凝气丹爆发，几人用妖法控制这些疯狂侍魂体，一次次与皇家学院派来的队伍激战，双方僵持良久，在得知五公主被关押在通天塔，妖人迅速开启团队跳跃，却被纠缠在一起的皇家学院之人纷纷跟上，这回人员超载，不但没跳跃到指定位置，还一道消失，良久才出现在一座孤岛之上！\n　　说这脚下的玩意是孤岛，那都是夸张，严苛来说就是一块石礁，上面啥也没有，就一块大约十丈方圆的凸起，四周望不到边的大海！\n　　一群人傻眼了，打架是打不起来了！这么剑拔弩张，四处瞅上一番，而后又尴尬了一会，终于，柒巧作为局外人身份开口，“既然大家都落到这地儿，暂时就放下干戈，先想想怎么回去吧？”\n　　大家看了看柒巧，又看看自己人，妖士们率先卸下防备，皇家学院的人也跟着照做，大家一左一右分站石礁两边，向海眺望，纵使眼神再好，终究啥收获也没捞着，渐渐的有些人走下石礁，靠海捉起鱼来，还别说还挺有收获，火元的上来一通烧烤操作，吃的就解决了！妖士里有些吃素的，就下海捞些海生蔬菜烤了吃，眼看这意思一时半会也没个出路，两方人就聊了起来，这才知道，人家妖士们的目的是救人，和这些惜命凝气丹的痴狂侍魂体没半毛关系，两家解开误会，气氛也就好多了！\n　　如今，鬼界充斥因惜命凝气丹转化的痴狂魔人，与这些正常的妖士相比，更能接受妖士，便三五成群互相聊了起来。\n　　柒巧也从中知道了，妖士们口中的五公主就是和自己一起被抓的芙蓉姑娘，便如实相告，说了自己的半梦半醒经历，由于神乎其神，妖士们最后信了多少就不得而知，只当柒巧是个小娃娃，依然坚信五公主还在皇陵。",
        "1106",
        "2020/7/21/周二 18:43:06",
        "0",
        "1"
      ],
      "295": [
        "290",
        "地府调查来 孤岛难离开",
        "面对越来越严重的痴狂侍魂体暴走事件，地府采取就地政法，西天则佛系掩耳不闻、避而远之，魔宗是抓住后集中关押、任其命运坎坷，皇陵人口最少，痴狂侍魂体也比较少，再者，经过皇家学院持续任务输出，这里的侍魂体，一大部分不是被抓住关押在皇陵地牢，就是",
        "　　面对越来越严重的痴狂侍魂体暴走事件，地府采取惨绝的就地处死；西天则佛系掩耳不闻，慰藉各人避而远之；魔宗是抓住后集中关押，隔离在北山一处偏远峡谷之中，任其命运坎坷，自生自灭；皇陵人口最少，痴狂侍魂体也比较少，再者，经过皇家学院持续任务输出，这里的侍魂体，一大部分不是被抓住关押在皇陵地牢，就是任务执行中被杀死了，偶尔还有余孽，也正被皇家学院弟子四下追寻搜捕着，也因此，整个鬼界，目前皇陵算最安全的。\n　　前些天的皇陵通天塔巨变之事渐渐传开，地府专门派遣鬼界禁卫军前来侦查，为首的是不死身陈法蓉，摊上这事调查几天了也没什么进展，毕竟，天爷部下执行任务，闲人勿近！如今这一团漆黑，渣渣都没，更没什么可疑之处，无意间得知皇家学院出事，一大群弟子和导师在执行任务中失踪，陈法蓉本着不能空手而归的想法，去了皇家学院并参与了此事件调查。\n　　一晃两天过去了，来来回回去了几趟青鸾山，硬是无任何收获，陈法蓉挺郁闷！加上上回屠森任务乱象，观未的大队在鬼界禁卫军名声大打折扣，要不是观未个人能力强，怕是整个大队连经费都要被消减了！\n　　说回来，陈法蓉这次特别申请，冒险前来处理天爷的事情，想来是为了挽回大队声誉。毕竟只要涉及天爷，那鬼界禁卫军，甚至整个鬼界都是避而远之的！有这胆识来管天爷的事，少！\n　　但天爷的人在鬼界出事故，你不去看看，于情于理不好看呀！地府这才想着派人前来调查，当然是无人应答，该项任务一度从低级直接飙升到特高级，陈法蓉和观未也是综合商量了下，才决定他们大队接了，不曾想，这压根就是团漆黑的迷！\n　　被困礁石之上的妖士和皇家学院的导师弟子们已经习惯这地儿，呆了七八天光景，皇家学院里面暂时掌事的是云荷的二叔舟山，妖士掌事的是已入四层梵音的鸠摩达鲁。\n　　“达鲁大哥，可否想到回去的法子？”舟山又和达鲁一起吃饭了，二人这样饭间交谈持续多日了，彼此也了解颇多，解开了误会。\n　　“不太好说，想着我的跳跃符文是否出了问题，无法使用，需要回妖界查些资料确认！”达鲁也是着急。\n　　过了四层层阶，即过了生死劫，有甚者可以进入时间维度，完成跳跃修行，就像梦姑娘的空间结印。达鲁为了方便带队搜寻芙蓉，也是修炼这方面的技能，但是通过空间结印跳跃需要符文标注出具体跳跃位置，而且跳跃地点选择尤为重要，未知地点不能随意跳跃，否则小迷失大送命，就目前情况情况要么等人来救，要么胡乱来一次可能送命的一跳。\n　　礁石上被困二十三名妖士，包括柒巧在内三十四名修士，十天过去了，通过从礁石下捡取材料，一名修士能手在大伙帮助下，搭了个几个大棚，一群五十多人男女分开，这算是开始正常生活了。\n　　柒巧和南宫雨山这天正在礁石南侧捕鱼，这儿是新地点，因为浪大鱼少，大人不来这儿，南宫雨山纯粹是无聊，同时也想近距离接触大海，硬拉柒巧过来的。\n　　“哇——”柒巧看到这凶猛的浪涛也是不禁感叹，南宫雨山拉着柒巧下到礁石下缘，这里离浪涛拍岸不过三丈，时不时会被溅湿，南宫雨山脱下已经脏兮兮的袍服和柒巧赤着上身接着浪花清洗着衣服，这回修士中没一个水元的，这些天下来，修士们脏兮兮的，妖士们因为随队三名水元妖士，及两名携带高阶空界的仓库管理员，负责他们洗漱和衣物换洗，一个个干干净净的，好不羡慕！\n　　妖士们已经匀出他们生产的淡水和部分食材，修士们也不好再多些要求。\n　　“看！那儿——有船只！有船只！”南宫雨山起身沥水的时候，看到远处船只，只顾兴奋了，大声呼喊着！\n　　“这里——”柒巧也站起来，两人挥舞手上袍服大声喊着，终于吸引了他们的注意，小船改变航向行驶过来，二人高兴的又蹦又跳！虽然这儿美，有那么多修士和妖士照顾他们几个小的，但总不比岸上广袤无垠来的畅快。\n　　船只靠近，见船体虽不大，但是装个五六十人没什么问题，柒巧和南宫雨山都很高兴！\n　　此刻，看清船上人员，连带着牛皮帽的船长模样人外，就三个年轻的干瘪小伙，四人将船很细心地停在不容易搁浅的深水里，整齐地站在船头，船长显得有些紧张从一旁台子上举起一架粗制的望远镜，再度望了过来，其他三名小伙在一旁凑过来说着些什么，交谈后四人似乎不愿靠岸。\n　　南宫雨山着急了，大喊着：“老伯！请帮帮我们吧！我们愿意付出任何回报！”\n　　那船长似乎听到了，犹豫了一会，将船只又靠近了一些，一小伙子扯着嗓子大喊：“你们什么人？就你们两个吗？”\n　　“我们是皇家学院的弟子，因为出任务不小心被传送到这里了！”南宫雨山喊道。\n　　“老伯！我们是好人！就是想向您打听一下，怎么才能离开这儿！”柒巧补充喊道。\n　　“皇家学院？是什么地方？没听过——”船长停下船，四下看了看岛，侧耳听了听继续说道：“这岛上是不是还有其他人？”\n　　“是的！他们和我们一起的，不会为难您的，还请您帮帮忙！”柒巧如实回应着。\n　　这么一来一回船长很谨慎地又打听了一会，弄清岛上确实没有让他害怕担心的人，才从一处风浪小的礁石豁口处靠岸登陆。\n　　“你们是鬼界的人！怎么跑到南疆了！”船长不明真相，狐疑地问道。\n　　“你们是——妖——”妖怪！柒巧靠上前本想善意搀扶一下那船长，这靠近才看到，他们的耳朵与自己不一样，满脸的络腮胡，虽然一副人形皮囊，但走路神态和细小动作并掩饰不了。\n　　“这里可是南疆！难不成你们还能见到鬼！”船长上岸后摘下帽子，环顾岛屿四周，后面跟着两个随从很是警惕，“走吧，带我去看看你们说的那群妖士。”",
        "1106",
        "2020/11/5/周四 19:01:52",
        "0",
        "1"
      ],
      "296": [
        "291",
        "妖士寻公主 船长解疾苦",
        "鸠摩达鲁这些天不断加大自己跳跃距离，搜索面已达方圆百里，依旧未能找寻到合适着陆点。通过符文完成的空间结印，可以同时间传送多人，而且距离不设限，故而结印师大多采取这种方式修炼空间结印，这有个局限，即结印师对结印空间把控需要特别精准，最起",
        "　　鸠摩达鲁这些天不断加大自己跳跃距离，搜索面已达方圆百里，依旧未能找寻到合适着陆点。\n　　通过符文完成的空间结印，可以同时间传送多人，而且距离不设限，故而结印师大多采取这种方式修炼空间结印，这有个局限，即结印师对结印空间把控需要特别精准，最起码对两点之间距离感明确，否则大意跳转容易出现偏差，这点随着修炼精进可以不断提升精度。\n　　鸠摩达鲁作为一名过生死劫的四层梵音妖士，此行除了护卫队伍周全，同时也担着协助大家移动跳跃的任务，寻觅五公主这些年来孤身在外，封印实力，隐藏妖士身份，风险很大，除去在青鸾山战死的三名妖士，在人界也有两名逝者，凭着这份对妖王任务的执着，坚持了下来。\n　　这些天下来，鸠摩达鲁和舟山完全通气了，双方都在维持己方人员稳定，再者，对战中鸠摩达鲁也是察觉到这舟山故意隐藏着实力，虽然不是过生死劫的四层暮迩修士，但实力却毫不逊色！另有多名精湛技艺的三层流容修士，其中一名导师级的高清平，地位与舟山持平，已连续冲击了三次暮迩生死劫，虽然均以失败告终，但修行不懈，进度停滞实力却积蓄数年之久，如今正有意向文科教学任务转向。\n　　高清平这人很自大，传统观念强，一直看不起妖士和魔人，认为这些修炼者都是畜生，怎么会有资格和他这种，人生而为鬼者相提并论，这才一直未理会妖士们，和他抱同样想法的还是有一些修士，究其原因，他们的同伴前些时候被鸠摩达鲁这群妖士杀了！\n　　鸠摩达鲁只想找回五公主，完成妖王交下来的任务，每日十多公里的外扩搜寻，因为没有支点每回都特别耗费体能，幸好队上有厉害的水元医士，不然也是早就累垮了，这会正在百公里外的海域探索，柒巧和南宫雨山带着船长过来了，原本趾高气昂的船长看到舟山他们流容级别修士，显然一惊，再看到鸠摩达鲁这样的四层妖士，船长更是大惊失色，他是不相信岛上还有其他修行高强者，一时表现的很紧张地鞠躬问好：“妖士大人，听闻您落难在此，可还有我等能帮上忙的？”\n　　柒巧也赶紧上前，和南宫雨山一起介绍之前发生的事，希望鸠摩达鲁能同意对方帮忙，鸠摩达鲁打量了一番船长，有些不屑地问道：“你的陆地住处和大致方向可否和我说一下？”\n　　“这！此处乃涂山之界，您是要去往何处？”船长一时有些语塞，转而很恭敬地问着。\n　　“老人家不必这样拘谨，涂山我自是知晓，但，敢问涂山之界怎会有如此广阔的——海？”鸠摩达鲁去过涂山，未曾听闻山中有海。\n　　“这片海，名——心海！”船长笑呵呵地说道。\n　　“心海！？”这群妖士异口同声，面面相觑！\n　　“这心海是什么海？”柒巧一旁看着他们对话间表情变化，甚是不解，不自觉地问道，其他修士也是一脸懵，未曾听说过涂山还有海之说，更未曾听说名为心海的。\n　　鸠摩达鲁听闻，沉思了一会，回头看了看身边这片海，面露难色地说道：“传说心海是上古先祖的一滴泪，前不久曾有人在皇海遇水难勿入其中，侥幸逃脱并在妖门传开。这心海——”鸠摩达鲁顿了顿，转而问船长：“你们是怎么进来的？”\n　　“我们——我们本就是心海居民！也从来未出去过！”船长说着带着一丝假装的自豪。鸠摩达鲁看出来了，继续问道：“那你怎么知道此处为涂山？”\n　　“这是因为我们村——”船长身后年轻人，看大家很羡慕样子，也想上前插话，船长慌忙拦住了他，“这心海一直在涂山，未曾换过地方！”\n　　“可有出去的办法？”鸠摩达鲁很诚恳地问，虽然知道对方有所隐藏，可也没什么办法。\n　　“完成两个条件，我保证帮你们离开此地，第一，留下你们所有的身外之物；第二，帮我杀一群外来贼人，其中有一名暮迩修士！否则你们一辈子都休想离开！”船长很坚定地说，说完之后又有些后怕，只是凭直觉量定鸠摩达鲁不会拒绝。\n　　鸠摩达鲁还在考虑，船长继续轻轻地说：“你们没有选择，除非想被困死在这心海礁石之上，这儿的空间，时间和你们外面世界的大相径庭，而且像你们这样未得到心海认可的外来人，是无法伤害我们心海居民的。”\n　　舟山从后面靠上前，“我们是执行任务，并未带什么身外之物！帮你杀贼人乃惩恶扬善，如是真是如此，我等定当竭尽全力，但对方四层暮迩，而且并非一人，我们又能如何取胜？”\n　　“所以，想出去并不太容易，你们可以继续想，十天后，我们再来一趟等你们答案。”船长说着便要转身告辞。\n　　“且慢！请稍等，容我们简短商量一番。”舟山赶紧拦住船长，安顿其坐下后，与鸠摩达鲁进入后面一间棚舍。\n　　“不知鸠摩大哥可还有其他办法离开这心海？请如实告知！”舟山恳切地问道。\n　　“舟山兄弟，如是正常的海，还能通过辐射法完善符文得以逃脱，但这心海据说无边无际，寻常办法定是不能逃脱。”鸠摩达鲁如实回答，心海的事情本就是新的传说，不曾有什么经验办法。\n　　两人最终还是决定答应船长要求。\n　　“请你们收拾好东西随我上船吧，我们大概有一天的行程抵达那贼人的岛上。你们先在船上隐藏好，我们交货时，你们趁机下船在岛上隐藏，我的船在第二天早上前来迎接你们。”船长大致说了下自己的安排，有人不满地多问了一些怀疑的话，船长并未作答，如今之际，除了依靠船长，确实没有办法离开此处，也是无奈。\n　　就这样，一夜休整，船只几次震动之后，天亮时已能看见远处一座小岛，这才是真的小岛，绿油油的一片，是树是草虽然分不清，但充满了生命的颜色，延伸开来的沙滩连绵约十公里，整个岛屿要比之前的石礁大上百倍，海风呼呼，伴着几声海鸟鸣啼，宛若人间仙境，一声惊雷般异响从树林深处一座山顶传来，惊起一行不知名的鸟儿四散飞起。\n　　船只径直驶向从沙滩延伸到海中的一座舰桥，停靠后，船长示意大家藏好，带着三名男子站在船头，很熟练地靠上舰桥，下货装上了一辆简易推车，朝道上推去，快上岸的时候才从那茂密的丛林中零零散散走出几人，热情地和船长打招呼帮忙一起推着推车朝里走。",
        "1106",
        "2020/11/5/周四 19:02:17",
        "0",
        "1"
      ],
      "297": [
        "292",
        "石纪闯魔宗 心海疑团重",
        "石纪自惜命凝气丹事件爆发后，加上柒巧失踪，以及其自身的魔人身份，无形间遭到孤立。轧机师傅因为忙于惜命凝气丹解药的研究，也是不能顾及到，多方思量，放眼整个鬼界，只能隐匿身份，只身前往魔宗找赤欢炎。魔宗出入审验严格，特别是鬼界惜命凝气丹事",
        "　　自惜命凝气丹事件爆发后，魔化的修士增多，无缘地再次激起鬼界对魔人的厌恶，连好不容易在佛门立足的石纪也受影响，再加上柒巧失踪，甚至有些不明真相的还杜撰着，根因是石纪！无形间遭到群体孤立，不再如以前自由。唯一疼惜自己的轧机师傅，也因为忙于惜命凝气丹解药的研究，硬是不能顾及，多方思量，放眼整个鬼界，只能选择隐匿身份，只身前往魔宗找赤欢炎。\n　　魔宗出入审验严格，特别是鬼界惜命凝气丹事件爆发后，有服用过此丹，或症状类似者，凡遇上定斩不摄，一路折腾，耗费两个月才得以混进魔宗，辗转多地，一路坎坷，几度被追杀，借得无脑的魔化修士侥幸逃脱，最终，费了好些光景才找到了赤欢炎，一见面，可把赤欢炎高兴坏了，因为在佛门闯祸，回了魔宗便关了禁闭，幸得家族庇佑一个多月就出来了，但被严重禁足，更不得外出任务！闷都闷死了！\n　　在魔宗赤欢炎庇佑之下，带着石纪在魔宗好好玩了一遭，为避免引人猜忌，特别把石纪打扮成常人，几天下来这番也算玩的尽兴，然后，这才谈到正事。\n　　原来，石纪一直很担心柒巧，听闻惜命凝气丹始作俑者是九黎，真是不敢相信，得知柒巧因为此事也失踪，便认为定是九黎作梗，想着要不然也不会整个鬼界都没有柒巧和九黎的可靠踪迹。\n　　“九黎叔将我卖给柒巧的时候，在我身上留了一次回光的印记，我可以通过这个印记找到身处任何地方的九黎叔。”石纪说。\n　　“任何地方？能带上我吗？”赤欢炎关心自己逃离魔宗，自从赤欢晴离家后，赤欢炎就一直被视为赤欢家族唯一继承人，整天被监视着，除了练功什么也做不了，带上石纪游玩，这也还是因为石纪假扮假装作为魔宗新弟子的请求，才破例应允的。\n　　“但是，不知道是什么地方！可能还会有危险！”石纪补充说道。\n　　“没事！有我赤欢炎罩着你！你不用害怕——”赤欢炎一直大大咧咧，这让石纪倒显得有些扭扭捏捏！\n　　两人就这么草率决定，通过这个回光印记找九黎去，毕竟九黎叔救过自己，就算他十恶不赦，但石纪还是不想因为自己暴露行踪害了他，选择自己信任的赤欢炎一同前行，也是有个照应。\n　　赤欢炎问了导师关于回光印的使用，照着步骤在一天深夜启动了回光印。\n　　同样担心柒巧的还有身在地府的秋美，自从惜命凝气丹事件爆发，秋千白就亲自接回了秋康和秋美，这二位可是秋家正宗主苗，不能有半点闪失。\n　　秋美得知柒巧失踪后，两个月来张罗了家族大半个护卫队四处打探着消息，前不久刚刚得知柒巧在皇家学院苏醒，这便死活要过来看望柒巧，秋家怎会容许这种时刻让她出门！最后派了鬼界禁卫军里面的熟人和陈法蓉一道前往，实时传回消息，这才勉强稳住。\n　　可惜这次抵达皇家学院，扑空了，柒巧也被卷进了心海，皇家学院连同舟山导师也是遭殃三十余人，云荷与火音坊的归去来汇合后就计议对策，二人身上和舟山一起，都留着各自的回光，就是为了可以在危难或需要求助的时候抵达对方面前，这是一种很难的结印师结印绝学，也可通过花大价钱从结印师那里购买符文完成。\n　　心海夜色阑珊，银客组织中毕竟有九黎那样过生死劫的高手，大家并不敢轻举妄动，待到夜深，林子里灯光渐隐，这才轻步急行搞突袭，这种方案本是鸠摩达鲁不愿执行的，他知道一名过生死劫修为的，如是想侦查，方圆十里每个生物的踪迹都能一览无余，从下船进入水中躲避到海滩一处礁石后那刻起，可能就已经被对方四层暮迩修士察觉了。\n　　果然，等大家突袭到林中的小村落，七八间简陋的树屋中没有一个人影！就在大家四处寻找之际，一声轰隆巨响从海滩岸边传来，等在外围放哨的急匆匆闯进来报，“那船长的船刚刚撞毁了舰桥，船只也着火了！”\n　　大家急急出了村落，几名修为较好者，飞身上船灭火，查看船只情况，四具已经焦糊的尸体，勉强还能辨认出是白天船长和手下三人。\n　　“这不会是警告吧！看来确实如鸠摩兄弟所言，对方早知道我们来了！”舟山摇摇头，“真没想到这九黎几时变得如此残忍！今日得见真是心寒，亏我——唉——罢了！既然已答应船家，那便做事到底！同时也为鬼界那百万多条修士性命讨回公道！”\n　　“讨回公道！讨回公道！”一群皇家学院弟子也是气愤至极，随声大嗓门地附和着。\n　　柒巧一个人去到船舱看了看，船上根本没有打斗痕迹，正边走边想，突然灵光一闪，猛一停脚步，身后有人重撞了上来，柒巧赶紧支撑扶住栏杆，原来是随南宫雨蝶一道跟来的那小姑娘，“小妹妹，你没事吧，我没有注意到你，有没有伤到——”\n　　“小妹妹？！我——”小姑娘刚想发飙，转而沉静下来，低声说：“我没事！”又跑到一旁去了。\n　　柒巧一头雾水，这一下折腾倒是把柒巧刚刚想到的事情疑点给忘记了。\n　　“走吧，我们到岛上休息一阵，明天继续想想其他办法！”舟山朝这边喊了声，他一直都很沉稳，不像其他有些泄气的修士，甚至都怀疑自己会不会一辈子被困在这心海里。\n　　天蒙蒙亮，柒巧独自一人又回到船上，晚上昏暗，现在就清楚很多了，柒巧昨天就看这船舱奇怪了，明明外面看着那么大，五六十人完全轻松容下，昨天一群人进入时挤得只能站立着，原来船舱靠船头的地方有个暗舱，就在神盒案几后面，因为剧烈重创，案几后的墙面有些裂缝，隐约能看出其后还有个空间，柒巧挪开案几，扒开那缝隙到勉强能挤进去一人大小，探头往里看了看，明明有光，里面却黑乎乎一片，刚想跻身进去，身后一女孩声音吓他一跳，缩了回来：“你在做什么？”\n　　原来又是那小姑娘，急急进入船舱阻止了柒巧，“赶紧出来！那是瘴气！”",
        "1106",
        "2020/11/5/周四 19:02:48",
        "0",
        "1"
      ],
      "298": [
        "293",
        "船舱瘴气迷 一进探究竟",
        "“这是空间结界！至于去往哪里，吾亦不得而知！”鸠摩达鲁与大家一起来到船舱，看着柒巧发现的这个奇怪的神盒后空间。“瘴气而已，这有何难？我进去看看，你们稍等一下！”高清平没把这瘴气放眼里，运气打开防护，大摇大摆走了进去，也不知过了多久，等",
        "　　“这是空间结界！至于去往哪里，吾亦不得而知！”鸠摩达鲁与大家一起来到船舱，看着柒巧发现的这个奇怪的神盒后空间。\n　　“瘴气而已，这有何难？我进去看看，你们稍等片刻！待我探路出来，再解救你们！”高清平没把这瘴气放在眼里，运气打开防护，大摇大摆走了进去，也不知过了多久，音信全无。\n　　如此，妖士和修士都剩下一个头头了，暂时只能等待，谁也不想进去再试探。\n　　时间流逝，等得一些弟子都犯困了，最后改轮班，继续在这里等了一天，晚饭时间到了，除了留下轮班的一名弟子，其他人均出动，上山里捉了些食用兽，下海里捞了些食用鱼，食材鲜美，吃的还挺香的。\n　　又一天过去了，高清平依旧没有回来，这船舱的瘴气似乎遗忘了里面还有个人，轮班本未安排几名少年，柒巧硬是要求，就也上了轮班名单，其实是很想进去瘴气里看看，就进去几步，看不到啥情况再退出来，是这么想的！\n　　“柒巧！你想什么呢？那是瘴气——”南宫雨山带着妹妹和那小姑娘一起过来陪柒巧，“要不是黑妹——提醒——”说到这，南宫雨蝶踹了一下哥哥，“什么时候我这白白嫩嫩的小妹妹变成黑妹了？！”\n　　“蝶儿别闹，再说我们发现她的时候不是一身黑灰吗？哈哈——以后就叫你黑妹了！”南宫雨山看了看那小姑娘，没什么反对的模样，继续说道：“你看！当事人都没有意见！就这没定了，不然总叫那个那个的真是太不方便了！”\n　　“没关系，雨山哥哥爱怎么叫就怎么叫吧。”小姑娘淡淡地说，表情上是尽量显得礼貌，可在柒巧看来，怎么感觉还是一副冷若冰霜呢。\n　　“说正事，柒巧！你可别以身试险，出来时就听说你们佛门要派人过来皇家学院接你，你要是在皇家学院出事，那咱们两学院千年友谊小船说翻就真翻了！你可就是千古罪人了！”南宫雨山很严肃地说着，虽然时不时调皮不靠谱，但大局观还是很重的，这也是雨山在同辈中名望高的另一个原因。\n　　“就进去看一眼，看完就出来！不朝里面走——”柒巧好奇心重。\n　　“不行，别冒险！”南宫雨山强行拉住跃跃欲试的柒巧。\n　　看着眼前三人，估摸这会儿肯定进不去了，临时妥协，但心里还是想进去的！\n　　四人聊着天，轮班时间很快过去了，换下一班，是名技艺不高的妖士医者，柒巧借口到后山走走，回来时避开所有人，施展青木之秋影，隐身进入船舱。\n　　进入瘴气之中，闭气行走约十丈光景，虽然还是充斥满瘴气，但空间已是豁然豁达，时不时有些成团的瘴气似是活物一样呼啸着游历过柒巧身边，柒巧提高警惕，打算再走十丈，如是还如此景象便回撤罢了。\n　　然而，并没什么不同，柒巧乖乖转身准备退回，一团瘴气迎面袭来，柒巧以墨青抵挡，眨眼瞬间，不知怎得，竟然沉在海中，本就闭气瘴气老长时间，这回还要闭气海里，可又有什么办法，柒巧望向海面急忙上浮，还是连呛了几口海水，一样的咸味十足，浮在海面上咳嗽了好一会儿。\n　　好在琼林山上有水性学习，沿着海浪翻滚的方向，借着浪潮之力游了好久，方才见到远处有座绿油油的小岛，显然不是自己之前停船的岛屿，岛上无山，平铺直叙，却有参差不齐的茂密树林，靠近才发现岛屿比远看估摸的大的多，柒巧上岸累的躺在沙滩上，懒得动弹，闭上眼大口喘着粗气，好半天换过劲来，依然懒得动弹，竟然就这么地睡着了。\n　　营地里找不到柒巧，南宫雨山报告给舟山导师说了详情，十有八九入了瘴气之中，结合搜山归来一无所获的大伙，都开始对这瘴气空间产生一丝幻想，希望能入得另一洞天，和鸠摩达鲁一行人这回轻松达成一致，双方十个修为高些的自告奋勇，通过揽绳系着每隔数十丈加一人，向瘴气中前进，很快先头的勇士已经抵达柒巧跳转的地方，那一团团瘴气较之前稳定多了，很好地避开，勇士们继续前行，很快揽绳上的十个修士都已经进入瘴气之中，但先头勇士依然没有传回任何瘴气尽头的消息，索性继续增加勇士拉长间距，一直到二十二人才从先头传来信号，疑似走出了瘴气迷雾。\n　　大家伙这才一起跟着揽绳进入瘴气，走到了瘴气团附近，揽绳忽然一阵异动，猛地被什么东西拉扯一般，最后系在揽绳上的人，眼睁着看他被瞬间拉飞了起来，转瞬消失不见，紧接着前方传来一阵阵轰鸣，犹如千军万马踏铜锣铁鼓一般吵闹，越来越大，闻此阵仗留在原地的人儿一阵慌乱，有几个更是触碰了瘴气团瞬间消失，这更加剧了大家的害怕和担心，有一些尽是胆怯主动的触碰瘴气团选择消失，期盼奇迹。\n　　舟山带着南宫雨山三个孩子，选择了一个亮堂一点的瘴气团，结果尽然是直接从天空中往下坠落起来，四人手拉手还未睁开眼已是坠入一处瀑布的深水潭之中。几人刚游出水面，一阵风声头顶袭来，鸠摩达鲁也带着两个药师坠入此处。\n　　“传送阵？这种地方怎么会有传送阵？”南宫雨山一阵疑惑，确实和学院里面的传送阵很像。\n　　“一下设置这么多传送阵，定是很厉害的结印师了！”南宫雨蝶也应和着，舟山脸色不太好看，这种传送阵并不简单，普通传送阵会有支撑点，需要在实物之上打上结印，这种隔空结印确不简单，除非所有的传送点都在一个大的阵眼之中。\n　　鸠摩达鲁和舟山意见出奇一致，双双认定这会儿所在之地，完全是被其他人或物全全掌控着，甚至连接下来发生的事情也被既定好了。\n　　走散的大伙，有些落到海上，有些出现在丛林，也有些很不幸坠入山谷，各种地方，共同点是丛林也好山谷也罢，那四周都环绕着海。\n　　系绳的二十几名，也是因为第一名触碰了误以为是出口的大瘴气团，从高空坠入海里，二十人折腾良久，既定方案手拉手，围成一圈，借着几名修士空界之中的漂浮物，顺洋流肆意漂流。",
        "1106",
        "2020/11/5/周四 19:03:38",
        "0",
        "1"
      ],
      "299": [
        "294",
        "心海遇九黎 异域奇幻行",
        "回光印发动其实伴随一定危险，其作用可以将被下印人瞬间移动到同界域很远的地方，如是下印记的人故意使坏，方圆几里都是危险的地儿，被下印的无处落脚，就可能被送到死亡之地或死亡空间中。破解方法就是在印记启动的地儿增加回光返照，即是如遇危险，就",
        "　　回光印发动其实伴随一定危险，其作用可以将被下印人瞬间移动到可寻界域很远的地方，如是下印记的人故意使坏，方圆几里都是危险的地儿，被下印的无处落脚，就可能被送到死亡之地或死亡空间中。\n　　破解方法就是在印记启动的地儿增加回光返照，即是如遇危险，就折返回来，这是需要时间的，并且需要专人来做返照的灯芯，守护印记安全，并开着回光印，直至对方回来。\n　　这次的灯芯是赤欢家族侍卫列火！赤欢炎和石纪就这样顺利启动回光印，二人睁开眼，这是一间幽闭密室，无窗无门，四个角落各燃着一盏长明灯，火焰淡绿，微微光亮着密室，正中一方石台正坐着闭关修炼中的九黎，“九黎叔！您为什么用惜命凝气丹害死那么多无辜的人？”石纪很客气地问。\n　　“是小魔人呀！好久不见，还带着一位？这位是——对了，差点忘了——你家族的罪已经被新魔王赦免了，你可以随时回魔界了！一直在做大事，把你这小事都忘了，你看——”九黎云淡清风地边说边收功呼气，结束本场修炼，起身拍了拍皱着的华丽袍服，再一次扶正原本已经很端正的帽子。\n　　“赦免了？因为什么事情又赦免了？我要怎么才能回去魔界？怎么——”石纪忽然多了很多问题，看到了身旁的赤欢炎很惊愕的表情，这才反应过来。\n　　原本，说好来问九黎罪行，同时打探柒巧下落的，这一下扯的岔了！\n　　“九黎叔，这些一会说，我刚问您为什么害死那么多人？”石纪重回到问题上。\n　　“你旁边的这位是你女朋友？”九黎微微笑，避开问题，赤欢炎已是察觉，对面的人非我辈可撼动，故而也很礼貌回了声：“九黎叔您好，我是他女朋友，陪他过来了解下您为什么把鬼界弄得那么惨？可还有挽救办法？还有柒巧是否也在您这里？”\n　　石纪红着脸点点头，面前这二位都惹不起，任他们高兴，先紧着重要问题再说。\n　　“你两个娃，看来是非要知道自己问题答案才罢休呀！罢了——”九黎再次大量了一下二人，又看了看四角长明灯，“也差不多是时候了，你们随我出来！”九黎叔走在前，“轰隆”一声巨响，一掌打开石壁一侧石墙，刺眼的光线照了进来，眺望出去，这间密室原来在一座山峰的顶端，向下方连绵起伏的森林，向远方一望无垠的大海！一条小船正缓缓驶来靠近岛上，九黎看了一眼，说道：“那是我们在这里的补给船，用我们的功法和金子换取他们的食物；下面的山寨是我们花了一个月时间建成的；这片海名曰心海，我也是偶然发现的。”\n　　九黎顿了顿，思考了一番，决定继续说下去，“你们现在在幻境之中，或者说是异界！我也是偶然发现这处地方，留了印记，以便我非常之需——也就是当下这会儿！你们关心的惜命凝气丹的事情，不便过多解释，等到事情发展成熟，你们自便知道！”\n　　“至于，你们说的柒巧，他很可能被黄旗军抓了，来时小道消息都是黄旗军重金寻人悬赏，不太可能到——哈哈哈哈——没想到这柒巧真的也到这岛上了！命啊——或终究躲不过吧！”九黎指了指远处海面上行驶来小船，“看那儿，就在那个小船里！至于怎么到这里来的？我也不知——”\n　　“那条船是我费了好大劲带进来的！放着——”九黎顿了一下，继续说，“这个小岛也是我发现的，最先抵达了此处，这地儿谁先到就是谁的地盘，心海这地方很大，相传是以前的某位高人留下的一个幻境，我可是花了大价钱从一位妖人那里拍卖回来的入场符印，由于此海具体位置在世间并不可知，只能通过符文才能从外面世间进来。”九黎很耐心地解说着，同时瞭望船只上下来的人，朝左侧下行小道走了过去，并向石纪他俩招招手，“边走边说，你俩跟我下去吧！先应付一下那个自作聪明的自私渔夫再说。”\n　　像往常一样九黎的人收下船长带来的东西，并嘱咐他们不得在海上逗留太长时间。这些船长带来的东西是付船租的，九黎花了大钱从别人那里买到并费劲传送进来的，也是这篇海域唯一一艘船，可以横跨不同岛屿。\n　　时间倒回十年前，九黎在一次妖界捣鼓东西的时候偶尔听得奇怪的心海传闻，并找到了当时侥幸逃脱的妖人，详细问清情况花了一个多月时间准备，才偶然勿入了这片心海，经过多次空间跳转，来到了现在这座岛上，下了蜃玉打好结印，却并没什么用，就这样在心海收集了又一个多月的地理信息，还是弄不清这方圆百里之地，也是奇遇，在其中一处海上发现了一座四溢着瘴气的传送空间，九黎一路进发走路三天才从这瘴气的迷阵中走了出来，摸索的时候，发现这瘴气空间中，可以使用蜃玉，便留了一枚在里面，没想到这以后无论在鬼界何处都能传送入其中，经过多次穿越，也渐渐熟悉，这便得了一个可以很好躲避的场所。\n　　三人下山，穿过丛林来到驻扎地，来到一座实木搭建的大厅，看着是新建不久，九黎在大厅中间的原生树做的大柱子上用手摸了摸，搬动了一块树皮，整个大柱子往地下沉去，原来是一间地下室，石纪他们很吃惊，九黎倒是笑了笑：“吃惊的还在后面呢，跟我来。”\n　　九黎跳了下去，其他人跟着也跳了下去，石纪和赤欢炎没得选择，也照做了，原本是脚朝下跳的，进了那黑洞洞的密室，却看到大家都倒着站立着，坠落一会，身体自动反转一周，和其他人一样站立在天花板上一般的感觉。\n　　抬头看去，是星空！这种地方竟然有人界的星空！难道是人界某处！\n　　“哈哈哈！看看你俩表情！我第一次也是这样，无碍！无碍！”九黎笑着说道，显得极为温和，引着一群人借着星光朝里走，一路上还不忘给石纪介绍这眼前光景。\n　　这心海秘密有很多，九黎自己也只是得其一二，但这已足以让他视野开阔，受益匪浅，惜命凝气丹便是其一，得益于那艘船，九黎的探索才得以展开，心海秘境有一处熔岩，岩浆之下有只魔兽，不能离开火红熔岩池子，九黎也是瞎逛偶入的，与其达成协议，利用魔兽身上寄生虫卵入药，可短时间暴增修为，交换九黎提供大量金属钱物，助力九黎提升修为。\n　　事情发展到后来，九黎也发现了这惜命凝气丹的问题，这狡猾的魔兽只道无碍，食用过量才会暴走出事，同时又提供更佳的药引子，不会产生任何副作用，九黎就信了，并且把丹药分三六九等快速研发发售。\n　　然而，随时间推移，越来越多的惜命凝气丹受害者出现，不出意外受害者的魂体有很大一部分被心海吸收，等九黎意识到问题严重性后，并未着手处理，而是又一次被魔兽诱惑，点出九黎伤疤，年幼时修为不行，有一青梅竹马的佳人，悟性卓越荣登天界，自己却沦落于鬼界无名无利，魔兽应允吸纳足够魂体后，帮助九黎一步登仙，并展示多个诱人圣迹，让九黎彻底无法拒绝，惜命凝气丹继续得以发酵。",
        "1106",
        "2020/11/5/周四 19:04:01",
        "0",
        "1"
      ],
      "300": [
        "295",
        "心海一瞥匆 体验大不同",
        "九黎一行走了大约一个时辰，遇到了一片黑色漩涡状球体，四溢着黑色烟雾，高速旋转中时不时映射着一些外面的情景，九黎选了一个柒巧他们人不在的场景，第一个跨步进去了，手下人一个个也进去了，石纪和赤欢炎一路上听了九黎说了这个岛上的奇闻怪诞，不敢擅自",
        "　　九黎一行走了大约一个时辰，遇到了一片黑色漩涡状球体，四溢着黑色烟雾，高速旋转中时不时映射着一些外面的情景，九黎选了一个柒巧他们人不在的场景，第一个跨步进去了，手下人一个个也进去了，石纪和赤欢炎一路上听了九黎说了这个岛上的奇闻怪诞，不敢擅自离队，随之也进了同个漩涡，结果却是从进洞的那个入口走了出来，不同的是原本离开很干净的大厅，现在狼藉一片尽是灰尘，看来是许久没人光顾了。\n　　靠码头的船只已是破烂不堪，恍若一年时光流失一般。\n　　“我们这会约莫一年之后的时间了吧！”九黎淡淡的说道。\n　　石纪与赤欢炎一脸不解，一旁有位年轻些的中年人主动上前解释了一番。\n　　原来，刚刚他们触及的漩涡，有点像传送阵，只不过，有的是传送位置，有的是传送时间的，船上传送位置，这岛上的这个是传送时间的！\n　　“那柒巧他们——还在岛上吗？”赤欢炎急忙问道。\n　　“他们想要离开，定是不易。”九黎和大家一起收拾落满灰尘的大厅，根本不在意柒巧他们死活的口气。\n　　“九黎叔！我必须找到柒巧，请帮忙一下。”石纪上前几乎是祈求的语气。\n　　“这要看他们造化了，落入心海传送阵，只能靠运气，也有些能活着到这个时空，也有些活不了或到了其他时空。”九黎说法很淡，似乎是想起什么事情，一脸惆怅，半晌收拾好情绪继续说道：“走，既然来了，就带你俩四处看看，体验一下心海的魅力，她可不止就这点穿越时空和空间的能力，还有——”\n　　“柒巧对我很重要！我必须要找到他，这是我来这儿的目的！”石纪打断九黎的话，虽不曾在柒巧面前承诺过什么，这段时间，柒巧为了石纪做的事，石纪是很清楚的，值得为了柒巧得罪九黎叔，亦无妨！\n　　“九黎叔，撇开惜命凝气丹的事情，我们不再深究，但柒巧的事情，请前辈务必帮我们一个忙。”赤欢炎也上前说道。\n　　九黎看了看他们，想说什么来着，犹豫半天还是没说出口，回头看了看这些手下，有的收拾桌椅，有的打扫地面，忙的并没顾及这遭，看得出来的是，他们也并不开心到哪里去！\n　　心海有吃有喝，还可以把玩时间和空间，一时兴起些许有些诱惑，极度喜欢这种无忧无虑的生活，但为群体性格，骨子里永远刻着对更多同类的依赖，贪念红尘的种种诱惑，这些九黎也早看在眼里。\n　　并不是所有人都如他所想，摒弃欲望旨在追求更高更远的修行之道。想到这，九黎回身，对着大伙说道：“你们当中若有人改变主意，现在还有一次机会！”\n　　大家一齐停下手上的活儿，面面相觑一会儿，终于有了一个年轻的修士站了出来，怯生生说道：“老大，跟你到这里有三年多了，虽不知外面过了多久，但——起初我是真心愿意追随老大，化仙成神，也很喜欢这里无忧无虑的生活，可——”\n　　“可是老大，我们大多是土匪出生，安逸久了总是浑身不自在，硬是更加怀念以前的刀口舔血的日子。”另一个人也站了出来，接着一个个的，最后都站了出来，九黎先是惊愕，但很快摇摇头，“也罢！也罢！各安天命呀！哈哈——哈哈哈——”\n　　九黎自顾地嘲笑了一下自己，转身朝门外走去，到大厅门口的时候，停顿了下，回头对屋里人说道：“走吧！送你们出去！”\n　　一行众人进了停在码头的那艘破船，九黎径直来到香案前，从案台上拿起一根完整的香，哈气去除其上灰尘，一旁上来一火元修士运火点燃，九黎虔诚地对着四个方位拜了一拜，口中念念有词，却难以辨认说的是啥，最后把香微微斜插入香炉之中，香火似是被无形之力加速一样，很快烧尽坠入香炉之中，形状像极了一道卦象，常人却又不能识别，九黎只是瞥了一眼，便哈气吹散香灰，对着众人招手说道：“你们闭气跟紧我，切莫触碰其中任何漩涡黑雾。”\n　　挪开香案，众人进入其中，随即香案又自动回归原位。\n　　在瘴气之中迂回曲折走了好一段时间，九黎领着大家到了一团漆黑中闪着白光的雾团，九黎第一个踏进去，众人紧跟，内里是一个洞穴，偌大的洞穴正中有一个银色的类似球体的东西，一丈左右的尺寸，圆圆的太过圆了，光滑的过于光滑，不似寻常之物，一时无法描述通透。\n　　九黎他们肯定不是第一次来，石纪和赤欢炎险些承受不住这些从未遇见的离奇事物，一件比一件离谱，刺激着二人，九黎站到银球前对着石纪招招手，示意过来，赤欢炎随石纪一道上前来，九黎洋溢着自豪，说道：“这只是你们见识的不到一成的心海，其内更多的未知，连我都不敢探究，你们现在看到的是魂球，灵魂穿梭机，虽然名字不好听，却功能骇人。我们接下来要进入其中，找寻柒巧在岛上的踪迹，查验这段时间发生在他身上的事。”\n　　石纪和赤欢炎按九黎要求头顶对着魂球躺下，又安排了几名年轻修士，修为过硬的，留洞内警示，其他人均照样躺平，九黎最后躺下，闭上眼睛，运功震动了一下地面，魂球微微发光吸着躺在地上的几人魂魄，直到完成猛然间变成了黑色，这种黑是看不到物体的黑。\n　　进入魂球共七人，除了石纪、赤欢炎和九黎，还有四名老者，他们一直跟随九黎左右，表情有些木讷，人却十分精神，一直以来都不曾说过什么话。\n　　再次睁开眼，七人又站在船头，却没有站的感觉，九黎带着大家进入案台后的瘴气空间，里面传出一阵阵嘈杂之声，一道道切片状的柒巧人影从外往里延伸到一团黑雾前，九黎一行人上前一起触碰了黑雾，转瞬又站立在心海之上，柒巧的切片身影一直延伸到岛上，众人紧随其后也上了岛。",
        "1106",
        "2021/7/31/周六 9:09:34",
        "0",
        "1"
      ],
      "301": [
        "296",
        "心海探索忙 九死化无常",
        "心海有一座小岛，如平原一般，更像飘在心海上的一块很矮的山丘。时间过得很快，天色已晚，躺在沙滩上的柒巧还是没有醒来，还做起了梦。终于，又天亮了，潮水涌来淹没了柒巧全身，直到呛了几口海水，才把柒巧唤醒，他是不知道已过了多久，只觉得特别",
        "　　心海有一座小岛，如平原一般，更像飘在心海上的一张绿色风景画，上面凸起的山丘犹如笔触的随机，却是整齐的高度，深深浅浅地镶嵌着一些裸露的土黄岩石。\n　　时间过得很快，天色已晚，躺在沙滩上的柒巧还是没有醒来，竟然还做起了梦。\n　　终于，又天亮了，潮水涌来淹没了柒巧全身，直到呛了几口海水，才把柒巧呛醒，他是不知道已过了多久，只觉得此刻特别饿，顾不得想事情，先填饱肚子。\n　　潮起潮落中，抓了些不知名的鱼儿，看着颜色正常，也没劲生火，就近找块岩石蹭了蹭鱼鳞，撕咬开来，琼林山上经常这么吃，倒是没想到，味道还不错，莫不是吃的是只三文鱼，便不得而知了。\n　　肚里有货，饿感得以平复，柒巧这才好好打量着这座岛，可真是大呀！左右看不到边，前面绿油油无际延伸的植被连绵起伏，不远处隆起的几个小山丘上，地势突兀升高，看着确实糟心，其上还各冒着孤零零一棵直冲长空之势的大树，那一座座小山丘远远观感相隔甚远，定是排列着什么特殊形状，目之所及并不能明辨，顾不妄下定论，只是每座小山丘上的苍天大树，倒是极为相似，其枝叶茂密，蓬松异常，宛如艳阳下的一把昂贵的伞，特别显眼。\n　　离着柒巧最近的那一棵因为距离上的视觉差，更是高耸入云，威严壮观许多，柒巧便选择它作为自己下一个目的地。\n　　徒步穿越充满坚硬灌木和荆棘野草的蛮生之地，并非易事，柒巧靠着妖士体葵的虎步平阳之法，虽然一路上被划烂了衣服，最后，还是很快地靠近神秘的大树，柒巧取出墨青开启摄语，周遭一片寂静，这让柒巧以为功法失效了呢，灰溜溜收起来，走外围，围着大树转了几圈。\n　　大树主干大约有两丈方圆，树干笔直的有些过分，不存在上细下粗的正常生长感，同尺寸直上十丈有余，表面圆滑的很，再向上便是圆形散开的非常圆的树枝，挂着非常园的叶子，以一种怪异规则展开，一切太过规矩，一种十分虚假的既视感，柒巧犹豫半晌，还是上前一窥，希望能找到什么不同或机关什么的！然而，并没有。\n　　累了，柒巧这么就坐在树下，倚着树干渐渐睡了。\n　　再次醒来的柒巧，发现自己重新置身海岸边沙滩上，仿佛昨天那一波探索只是个梦，身上的衣服亦是完好无损！\n　　姑且就当作是梦，柒巧按第一天的惯例，简单吃了些东西，这回选择另外一棵树出发探索。\n　　结果亦是徒劳，往复几天过去，走遍的每一个山丘，每一棵大树都没有任何奇迹，一切平淡无奇，入眠后再醒来总是被重置在沙滩上同个位置。\n　　忙活了不知多少天，柒巧很是失望，沿着海岸线，绕岛而行，也是没什么收获，海水很是干净，灌木与平原也是非常整洁，这一切都显得太过死板，没有一点随机性，柒巧这随性之人被这么困久了，心情愈发难忍的愤怒，忽然此时，从第一次探索的大树方向传出一声巨响，远远望去，大树竟然轰然倒下，紧接着按柒巧梦里到访的顺序，一棵棵突兀矗立的大树均有序倒下，这一切结束的时候，柒巧并不觉得困，却只觉得眼前一黑又昏睡了过去。\n　　又不知过了多久，再次醒来的柒巧，依旧在海滩的同个位置，那几棵树，那一片灌木，依然安静地存在， 不倒不多也不少，不过这回醒来更饿了，柒巧想都没想，老办法弄了点吃的，就径直朝着中间那棵再次如初见一般矗立着的大树跑了过去。\n　　到了地方，才发现，这儿如今和上回姑且当梦里来的时刻所见一般，也没什么区别呀！柒巧很是纳闷，正苦恼着呢，忽然看到大树干上隐约可见一些刻画的痕迹，走进细看，竟然写道：“柒巧，你被困在这座小岛上了，需要在这里死上九次，才能回到原来的空界！——石纪”\n　　柒巧识得石纪的笔迹，确认无误，但死一次！这有点太过了，何况九次，柒巧难为对自己下不了手。\n　　踱步良久，还是决定无理由信任石纪，冒死寻死，铆足劲一头撞向大树，一声巨响，大树轰然倒下，柒巧也再次昏或死了过去。\n　　这回这个梦可就长了，长的让柒巧都怀疑这不是梦，而是绝对现实！大约是回了人界，过了五年光景，连那些认识的人的长相，经历过的事的经验积累都记得十分清晰，睁开眼，却慢慢模糊，此刻虽然是同个沙滩，人心因为亦真亦假之梦有所成长，进而表现的更为成熟，这回也不再急切抵达大树那里，不紧不慢弄了些海货填饱着肚子，坐在海边静静地，等不到往昔余晖洒满海面，等不到近海船只鸣笛驶来，等不到踏浪而来的深海友人，等不到萧瑟海滩热闹的簇拥，梦也如烟消散，一切还是算了！\n　　柒巧折腾这番，整个被这个世界搞蒙了，活着为了什么？不想回答。\n　　就这样，这一天天地过去，柒巧依旧沉浸在梦的余震之中，虽然梦之七八已经忘得差不多了，又一个夜色浓黑一切消失的时候，柒巧灵光一闪，反应过来之时，才知晓，此乃类似永夜！难怪刚来岛上的时候，每次都莫名其妙在同个地方，同个状态下醒来，原来是被永夜重置了。\n　　破除永夜的办法就是让自己各种死，按石纪之言死上九次！也够变态的，就算知晓这个办法，可是真的耗上自己的九回生死体验，还是难过。\n　　这刚才才刚刚死了一次！那如梦如幻，柒巧虽已忘怀，但深深回忆一下，还是能模糊记住这一遭发生的事，那些应该记住的人，慢慢流失过隙的无奈，这就是梦，不现实的事与物往往即便反复记忆，最后也抵不过时间的侵蚀，化为灰烬，柒巧无能为力，稍一松懈，连故人之名都遗忘殆尽，就这样慢慢被动清空，慢慢恢复以前的模样，虽然心中似有若无，但也只是一丝淡淡的莫名其妙，记得的是自己已经死了一回了，还剩八回！",
        "1106",
        "2021/8/31/周二 8:21:07",
        "0",
        "1"
      ],
      "302": [
        "297",
        "晨起海中央 新生苟续命",
        "一艘公海的游轮上，抛下了一个麻绳捆绑着的敛尸袋，扎口上还系着足足一吨重的珊瑚石，“扑通”一声巨响，却是恰好隐匿在轮船的鸣笛声中，缓缓下沉的敛尸袋，起先还是非常安静，忽然就急剧地动了起来，而且越来越激烈，最后竟是将敛尸袋和麻绳一并震的粉碎，",
        "　　一艘公海的游轮上，抛下了一个麻绳捆绑着的敛尸袋，扎口上还系着足足一吨重的珊瑚石，“扑通”一声巨响，却是恰好隐匿在轮船的鸣笛声中，缓缓下沉的敛尸袋，起先还是非常安静，忽然就急剧地动了起来，而且越来越激烈，最后竟是将敛尸袋和麻绳一并震的粉碎，一滩鲜血涌出，海水瞬间红了一大片，从红色海水中挣脱出来一个年轻的少年，蓝色牛仔裤和黑色体恤上沾染着片片血迹，正缓缓挥散在海水中，少年睁开浮肿的眼睛，清理了残留在手腕上的碎绳索，撕下粘在嘴上的胶布，取下脖子上的勒绳，活动了下四肢，发现右脚有些错位，伸手一掰，再活动一下便正常了，寻思着想返回水面，抬头望向海面，却看到一只嗜血鲨鱼张开血盆大嘴奇袭过来！\n　　少年双臂一挥，水中生出一巨大漩涡，席卷着鲨鱼转向另一边，不气馁的鲨鱼，一个后仰式回身，再度凶猛的袭来，少年急忙后撤，鲨鱼穷追不舍，速度也是越来越快，少年疲于应对，停下身形，挥动双掌，将海水幻化成利剑，猛地一推撒手而出，鲨鱼大口张开想一口吞下，却不料利剑直接入喉穿过身体，一道红印从鲨鱼头顶射出，再看，这头贪吃巨鲨冒了几个大泡，便和珊瑚石一样极速下坠沉入大海，少年看着这一幕，摇摇头也匆匆浮出水面。\n　　少年露着头四下望了望，苍茫大海，实在无其他可去之处，只剩远远的那艘星星般大小的游轮，少年纵身跃飞而起，身轻如燕，以脚尖点水赛过游鱼飞驰奔走，悠闲的海鸥见此光景惊叫连连，很快又被拋至身后，一分钟不到的工夫便来到了游轮观景夹板下，一群看海的客人见到这一幕情不自禁揉揉眼睛，想确认是否人鱼来袭，待再度睁开眼，海面已是啥也没有，便只好当做眼花忘掉了。\n　　“周老师，找了整艘船了，还是没找到阿不呀！能不能广播寻人？”休息大堂中，几个学生正围着一名戴眼镜的中年男子焦急的询问着。\n　　正在这时广播响起，“现在播送一则公告，有名叫田赛的乘客在游轮三楼的男洗手间内昏迷不醒，请陪同人员立即前往，我们的医生正在等待。”\n　　“这——”几个学生一听，赶紧拉着老师一起，朝三楼奔跑去。\n　　“阿不——怎么了你？可别吓唬兄弟们！？”一群学生上前确认。\n　　“你们是——”一名被推开的游轮工作人员赶紧上前询问。\n　　“我是他的老师，请问这孩子——”周老师很礼貌地回应。\n　　“他没什么大碍，只是全身疲惫不堪昏睡了，我们需要把他转入病房住院观察，所以需要他的担保人得知，这——您不会介意吧？”\n　　“当然，这孩子他——嗨！算了，还请你们好好照顾，我再安排几个他的好朋友去陪着他！”周老师很客气地说道，转而对着身边的两个男生继续说，“张伟你和他认识最久，多陪陪他，还有你张夸，你们俩常和他一道，就多陪陪他，开导开导，别只顾自己玩啦！也不想想你们这趟旅行托谁的福！”\n　　“周老师您是不知道！阿不他倔的很！而且最近性情变化实在太大，因为林风和苏娴的事情，差点把一中足球队全员灭了！”几天前周老师带领二中足球队一路高歌，最后将常年霸占足球队首位的一中打了个三比一的比分，为校争光，学校为此还特别开了庆功宴，并承诺给所有足球队员发福利，就是这次组织的豪华游轮五日畅游！\n　　“你们这群熊孩子呀，太不让人省心了！”周老师摇摇头，正在这个时候，董迈、嘉轩和王佳也过来了，身后还跟着其他几名球队队友，都是听说找到阿不，纷纷从各处赶过来的。\n　　“阿不他没事吧？”嘉轩很关心地问道，对一中的比赛中，阿不为替嘉轩挡住对方野蛮冲撞，自己撞在球门框上，当时鲜血流了一地，却坚持起身继续比赛，并最终也让一中付出惨重代价。\n　　“你们也来啦！现在没事了，田赛也没事！大家先回去继续休息吧，这儿有医生看着，张伟和张夸两个留在这里就好了。”周老师带着大伙下楼继续休闲。\n　　阿不迷迷糊糊的不知睡了多久！醒来时已经在学校教工宿舍了，坐起身看着四周很是陌生，刚想动动脑子回忆一下，一阵眩晕后，又直直地倒了下去，恰好此时门外有个女生进来，“阿不！你醒啦？你——你没事吧！喂——”\n　　阿不再一次睡着了，门外传来一阵急促脚步声，“你说这医院是不是骗人，阿不他再怎么累！也不可能连睡三天吧！今天要是还不醒，我觉得还是带去市里医院看看比较好！”\n　　“张伟，你别操心了！阿不他身体好的很，心跳、脉搏一切正常，CT、X光都做了没啥毛病，大医院又怎样？肯定也是这样来一遍，我呀——我怀疑阿不那家伙肯定失恋难过磕安眠药磕多了！”\n　　“胡说！你们两个别瞎吵吵了，刚刚他醒来了，但又——又晕倒了！”\n　　“欣菊你怎么关心阿不比关心我还多！？”张伟有点吃醋。\n　　“还不是因为你们两个姓张的！没事非要撺着阿不去踢球，闲着没事干啦！？你们又不是不知道林风是一中的足球队长，还有那个苏娴——贱女人！”唐欣菊很不爽，“明明喜欢喜欢姓林的，还来勾搭单纯的田赛！”\n　　“欣菊——”张伟假意撒娇，“你这么关心阿不我可真生气啦！”\n　　“生吧生吧！”唐欣菊一来火走了，到了门口回头严肃地说，“接下来你们两个要好好站岗，这事情都你俩撮合出来的，负责任点！我去和老师说声，田赛刚刚醒来过。”\n　　“遵命！女友大人——”张伟恭敬的行礼，调皮地回道。\n　　“哎呦——”张夸一旁打了个激灵，“看你俩这般风骚卖狗粮，真的浑身不舒服！”\n　　“你是想尝尝欣菊姐的大力大力要你哭拳吗？”张伟邪魅一笑，装着要大声喊唐欣菊的模样，张夸赶紧捂住他的嘴，“好啦好啦！我错了——还是好好看着阿不吧。”",
        "1106",
        "2021/8/31/周二 8:22:00",
        "0",
        "1"
      ],
      "303": [
        "298",
        "凡胎应犹在 清醒忆无痕",
        "田赛是一名高三学生，不太会与人交际，常常以“不！”，“不知道！”等类似歹毒的应答让主动起话者无法自拔，只能自尽话题，故而得了个阿不的称号。豪华游轮五日游结束好几天了，因为大哥家有事情急急出门，也忘了给阿不留下钥匙了，这下只好在周老师教",
        "　　田赛是一名高三学生，不太会与人交际，常常以“不！”，“不知道！”等类似歹毒的应答让主动起话者无法自拔，只能自尽话题，故而得了个阿不的称号。\n　　豪华游轮五日游结束好几天了，因为大哥家有事情急急出门，也忘了给阿不留下钥匙了，这下只好在周老师教工宿舍凑合住下了，无耻地霸着周老师的床，还麻烦着班上那些个真心的好朋友轮班照顾着自己，这得回阿不昏迷着，不然会觉得麻烦死自个儿了。\n　　“张伟，你和阿不是发小，他人以前也这副德行？”张夸挺无聊，一边拨弄着周老师收藏的一些小玩意，一边有的没的发着牢骚。\n　　“小时候嘛！我想想——”张伟使劲思索着，“阿不他小时候，还行吧，和我表演过小鸡吃虫。还——对了！还有件事——”张伟忽然邪魅地笑了起来，看了看阿不还在昏迷，拉着张夸偷偷摸摸小声说道，“他小时候上课时拉裤子！哈哈哈哈——”\n　　“什么是拉裤子？”张夸有点不解笑点。\n　　“就是把大便拉裤子上啦！臭的全班人岔气好一会儿，哈哈哈哈哈哈哈哈——”张伟要笑岔气了。\n　　张夸听这一茬，浑身得劲，跟着也大笑起来，不停追问这事细节！\n　　正说着，阿不猛地坐起身，活动了一下胳膊，单手支着床沿纵身一跃直直落在张夸和张伟面前，两人前一秒还在大笑后一秒一个踉跄，屁股着地四腿整齐扒拉着本能蹬地后退，连裆部都开始泛色湿了一大片。\n　　原来，下床的阿不因为用力过猛，把脖子甩在背后，活活一个吊死鬼，等意识到这点，阿不不慌不忙当着两人面，把头扶正向下一按恢复了原样，这才转身盯着两人瞧了一阵。\n　　张伟哆哆嗦嗦地问道，“那个——阿不！你还好吗？不是因为我说你坏话，你的头都气掉了吧？”\n　　张夸听他这么一说，使劲推搡了一下，张伟赶紧改口，“我俩开玩笑的，阿不——你不会介意吧！别吓唬我们呀？你这是——”\n　　二人看着眼前的阿不，真是一万个不正常！看看自己的裆部地图，差点没哭出来！\n　　“你俩——”阿不开口说话，声音没变，张伟二人稍稍松了口气，张夸拍拍胸脯，“还好还好！你吓死我们俩了，阿不！”\n　　“你俩是他朋友？”阿不指了指自己问着二人。\n　　“阿不！你——没事吧？”张伟试探性上前摸了摸阿不的额头，又摸摸自己的，“正常呀！？”。\n　　“阿不？这人叫阿不！”阿不点点头，“我是阿不！从今以后我就叫阿不！我——”阿不忽然自嗨起来，回头看到目瞪口呆的张伟和张夸二人，又强制停下了自嗨，很恭敬地说，“我——我撞伤了自己的脑壳了，现在记忆有点问题，实在抱歉！能请您二位给我说下吗？”\n　　“啊！你失忆了呀！”张伟抱头无语，张夸倒是镇定了，“其实那天看到你满身是伤，衣服破烂不堪就挺怀疑的，你现在还记得当时发生什么事情了？”\n　　“完全不记得了，醒来时在海水里，后来好不容易——上了船，想到洗手间洗一下身上海水盐渍，又累又困的，刚眯瞪一下，就又被人敲晕了！然后——再醒来就在这里了！”\n　　“那你现在还记得我们俩是谁吗？”张伟问。\n　　“你们——不记得了，是我工作的同事吗？我们这是在哪里？”阿不警觉地四处望了望。\n　　“工作同事！？”张伟和张夸张大嘴巴。\n　　“我是张伟！你的发小，我们现在同个班的。”\n　　“我是张夸，我们现在还都是学生，你也是学生，还没工作呢！才高三！”\n　　“学生！？张伟和张夸！？你们——”阿不听闻这些忽然脑壳一阵疼痛，用劲敲了一下，一行鲜血渗出头发挂在脸上，张伟和张夸又不淡定了，赶紧抽了一沓抽纸递将过去，“阿不！你咋的啦！别自残好吗？不舒服的话，咱们带你看医生去！”\n　　阿不不以为然，擦试了下脸上的血，摸了摸头上的伤，已经痊愈不再流血了，“这副身躯实在太弱了，而且不那么好控制！先这样吧，时间有限，也不能挑肥拣瘦了！”\n　　“什么？”张夸没听清问了声。\n　　“没什么！我记着了，你们是我的同学，张伟和张夸！你们在跟我说说其他同学吧。”\n　　张伟和张夸很乐意，阿不已经清醒了，看着——也算正常吧，而且主动请别人说话，这虽然不正常，但二人还是兴奋了起来，添油加醋地介绍着班上的其他同学，以及一些阿不的朋友和老师们。\n　　时间一点点过去了，下午五点多，学校放学了，门外吵吵嚷嚷地来了一群学生，由于二中是封闭式管理，学生们为了能出来搓顿接地气的伙食，绞尽脑汁混出校门来，借着看阿不的理由，高三三班一大半的学生都得逞出来了！\n　　嘉轩和王佳最先抵达，轻轻推门进来，看到阿不醒了，先是一惊，然后开心地上前拥抱了一下，阿不木讷滴接受着，张伟一旁介绍，这个高点的是嘉轩，矮点的是王佳。\n　　“多谢你们来看我！”阿不很是客气，这倒让嘉轩他们有些浑身不自在，诧异地打量着阿不。\n　　“你俩别琢磨了，阿不他失忆了！不记得以前的事情了！”张夸上前为阿不解围，这时更多的学生进来，正好听到阿不失忆的事，一个个很是好奇，像第一次进动物园一样，很想知道失忆是什么，“阿不，你还记得我吗？”\n　　“我是谁？”\n　　“我们上次踢球赢了一中了，你还记得吗？”\n　　“我们一起上黑板做过题目的，还记得呢？”\n　　“我们一起蹲过坑拉过屎呢！”有个不解风情的家伙调戏了下这个失忆，大家一阵寂静和恶心后又继续问失忆。\n　　七嘴八舌，屋里炸开了锅！\n　　阿不脑壳疼得更厉害了，这回也不敢敲，只能不停摇晃着减轻痛苦，眼前恍恍惚惚，承受不住再次晕倒了。\n　　“阿不——”大家终于齐声了，却难唤醒阿不。\n　　阿不的意识深处。\n　　“你是谁？”\n　　“你是谁！”\n　　“我是我！你是谁？为什么霸着我的身体！？我——”一个声音说着，忽而又停顿了下来，好一会儿才颤抖着继续说道：“我——不是已经死了吗？！这是什么地方？”\n　　“是你！太好了，还以为你真的死了呢！我暂借你的身体，这儿是我的——按你们的说法，叫意识海！你现在需要在我这里好好养着，等你恢复完全意识，我再把身体给你，平时别在胡乱冲撞我的意识了，这只会伤害你自己的身体！别忘了——你已经死了！是我捡回你这条命的！”\n　　对方沉默了。\n　　“对了！什么人杀了你——”\n　　对方依旧沉默。\n　　“算了，你自己好好想想吧！有些事儿，自个儿琢磨透了，自然就放下了！”",
        "1106",
        "2021/8/31/周二 8:23:12",
        "0",
        "1"
      ],
      "304": [
        "299",
        "小镇小诊所 极夜大回神",
        "“醒了！？”阿不迷迷糊糊听到有人唤他，睁开眼，又挪地方了，看着像个医院，有个护士姐姐正在换点滴瓶，望向阿不要起身的样子，赶紧喝止，“小祖宗啊！你别动了！”听这话，好像自己动过，阿不为了不惹麻烦，乖乖躺着，“这又是哪里？”“一个小诊",
        "　　“醒了！？”阿不迷迷糊糊听到有人唤他，睁开眼，又挪地方了，看着像个医院，有个护士姐姐正在换点滴瓶，望向阿不要起身的样子，赶紧喝止，“小祖宗啊！你别动了！”\n　　听这话，好像自己动过，阿不为了不惹麻烦，乖乖躺着，“这又是哪里？”\n　　“一个小诊所！”护士换好了药就要出去了，走到门口又停住，折回来很严肃地说道，“你可别乱动了！记着呀！”\n　　说完才急急出门去了，阿不动了动经骨，活动了下周身气脉，原本溃烂不堪的肉体已经基本痊愈了，本来还打算回神几天后自己偷偷治疗的，这倒省事。\n　　豪华游轮五日游回来以后，那游轮老板和周老师达成协议，负责阿不所有医疗费用，并让周老师为此事保密，对其他学生也只是声称阿不是暂时昏迷，连续几日，游轮老板一直派人在找能接纳阿不并治好他的医院，大医院是不敢去，怕曝光，小医院倒是挺多，但上门医生一个个都吓得脸色惨白，确诊阿不是个活死人——体内气血流动，肉体却已经衰败的与死人无异！束手无策，不敢堵上自己的名声。\n　　直到昨日才有个镇上的小诊所愿意接收，后来才知道，原来那老板来城里赌钱的，输的只剩裤衩，没钱回镇上，才临时起意，收治阿不，说的就是这个小诊所。\n　　平日里除了看病、卖中药还搞着成人药品生意，在当地地痞流氓中颇有威信，口碑不错，小诊所老板姓徐，徐老板五十多岁，身材结实，听说是个海龟，对刀伤、棍伤、枪伤，打架斗殴之类特在行！为人十分低调，最不喜欢就是给别人留下好印象了！\n　　阿不在周老师家暂住那几天，游轮老板补贴了周老师五万多块，这家答应接纳阿不并承诺治好他的小诊所，游轮老板随口开价一百万，治好以后再付，治不好不付钱！这徐老板拍着胸脯保证一定治好，然后蹭着拖阿不的救护车回了镇上。\n　　游轮老板自然对这没听说过的能人将信将疑，一边在外面继续找其他医院，一边关注着这边动向。\n　　今天又派人来查岗，来的是游轮老板的女秘书，进门看到阿不醒了，急忙跑出去喊护士，“护士！护士！六号床病人醒了！他醒了，你们快来看看呀。”\n　　“嘘——安静，小姐请您安静，看好走廊上的提示：医院重地，禁止喧哗，违者罚款一百！来来来，跟我来把罚款交一下。”前台迎上来一名胖胖的小护士拉着女秘书的小手，边走边凑上前小声说，“千万别再吵吵啦！我们都知道了，六号床昨天醒来好几次折腾得咱徐大大一晚没合眼，火气超大，正在补觉！这是罚款的发票，你收好，还有——你呢，记着就安静进去，小声交谈去，千万别大喊大叫啦！”\n　　收了罚款，胖胖的护士推搡着迷迷糊糊的秘书进了阿不病房，自个儿轻轻关上门出去了。\n　　“你醒来了？！感觉怎么样？对了——我先给许总打个电话，你稍等一下呀！”秘书有点紧张，加上刚刚被莫名其妙罚款整蒙了，这时反应过来就慌忙来到窗边打电话给她老板。\n　　阿不闷闷的，不知说啥好！对方问了话又不听回答，走了，好尴尬！继续神游一番，觉得身体有些地方还有些阻塞，轻轻调动气血冲一下，又舒服多了，等到秘书打完电话，阿不很礼貌地冲她微微一笑，“我好多了，我这又是被放哪儿了？你们是——”\n　　“好起来就好呀！我们是游轮上的，听说你失忆了，还记得游轮上的事情吗？徐老板的海上游轮，你在那里不小心昏倒了！”秘书说。\n　　“我记得，被你们游轮上的人打晕了！然后就——”阿不还没说完，秘书赶紧更正，“不是！我们没人打你，你只是晕倒了，我们这才帮你好好检查，还负担了你的所有医疗费用！”\n　　“我明明就是被人——”阿不清楚记得自己小睡时，被人敲晕了，可还是没等说完，秘书再次打断，“田赛先生，我们有些话可不能乱说哦！是你在我们船上因为身体不适晕倒了，这——这事你们的周老师可以作证！再说了，你看你现在不是挺好的嘛？”\n　　正说着，推门进来一位块头挺大的汉子，秘书赶紧上前打招呼，“许总您来啦！您看，他已经醒了，看着没什么大碍！”\n　　“嗯，我晓得啦！你们几个都出去下！我和这位小兄弟有些话要说了啦，给点私密空间地说。”许总一摆手，跟在身后的黑衣人和正在汇报的秘书全都退出了房间。\n　　“拉锅，小火鸡，我系锅虎借淫地淫啦，你——”许总使劲地咬文嚼字，阿不还是有些费解，忍不住打断，“许总，能再标准点吗？我听不太懂！”\n　　“哦呦！小火鸡还近视麻烦啦格拉！”许总从怀里逃出手机，噼噼啪啪地点了起来，点完后一伸手递到阿不面前，“寄个儿看啦！”\n　　阿不看手机上写道，“你在我们船上晕倒，我们现在也把你治好了，同时在你出院后，我们还会给你十万元补偿，这样这件事情就结束了，不要宣传也不要让其他人知道，可以吗？”\n　　阿不点点头，许总很是欣慰，“小火鸡，有觉悟，好——”\n　　许总走后留下秘书支付了阿不的治疗费用，由于诊所的徐老板还在补觉，没人敢打扰，这一天就又这么过去了！\n　　第二天，阿不已经容许下床活动了，按照之前的约定和师傅的教诲，如非不得已千万不可在人前露馅自己的修为，避免当世的其他组织盯上，多出不必要的麻烦事。\n　　“来来来，你小子过来！”刚出病房，护士台的一个精干的中年大叔就叫住了阿不。\n　　阿不乖乖滴过去了，“大叔，有事吗？”\n　　“没事，就是惊奇你这康复力，小子是不是练过？”\n　　“有吗？”\n　　“我觉得你练过！换作常人，早死了！还能下床走动，真是奇迹！”\n　　“我不记得了！”\n　　“还有你这脉象——也颇为奇怪，反正你家老板给了我们好多钱，你要是不介意就多留住几天，我再研究研究呗？”\n　　“这意思，我可以出院——可以回去了是不？”\n　　“是可以回去了！但是你知道回哪里吗？你不是失忆了吗？”\n　　“对了哦，那我回学校——”\n　　“你读的什么学校？哪班的学生？”\n　　“不知道！”\n　　“所以说嘛，留下再住几天！我又不要你钱！”正说着，护士台警铃响了起来，是一号病房呼救！\n　　“徐老板，一号病房又犯病了！看看去吧！”护士小姐提醒着。\n　　“嗯，这家真是有钱没地方使呀！儿女又不在身边——执拗呀！唉——”徐老板叹了口气，“那个——田赛，这样吧，今天你再住一宿，晚上我再观察一下，没什么异常就送你回去啦，刚刚和你开玩笑呢！但是你目前这种状态确实难以解释，以后要是还有什么不舒服的，尽管来找我，我这小诊所全靠你这一枚给力的病人给救活啦！爽啊——”\n　　一号病房住的老俩口子，老头八十多，老伴七十多，老头子病重一些，依现在医学是没法救治，只能化疗苟延残喘！老伴坚持砸锅卖铁，如今房子车子土地能变现的都抵出去了，只为老头能多活一天是一天！\n　　阿不从护士那里知道他们的事，有些愤愤不平，最讨厌这种生死两难的无情无义命数了，阿不也跟着徐老板去了一号病房。\n　　",
        "1106",
        "2021/8/31/周二 8:23:42",
        "0",
        "1"
      ],
      "305": [
        "300",
        "救人且破戒 重返校园行",
        "“你小子也跟来凑热闹？”徐老板看到阿不跟在身后，打趣地说道，“就算你家财万贯，想救这两位，也不可能了！那老头子八十多了，还——身患绝症，真是苦瞎了老太太喽。”“听说了，我也只是来看看，他们如此恩爱一世，至死不渝，老来终得安宁，却病魔缠",
        "　　“你小子也跟来凑热闹？”徐老板看到阿不跟在身后，打趣地说道，“就算你家财万贯，想救这两位，也不可能了！那老头子八十多了，还——身患绝症，真是苦瞎了老太太喽。”\n　　“听说了，我也只是来看看，他们如此恩爱一世，至死不渝，老来终得安宁，却病魔缠身，上天不公！”\n　　“这倒也是啊！你小子还挺有心，闭口是根冰棍，张嘴就是个情种了！哈哈哈哈——”说话间来到一号病房门前，徐老板轻轻推门进去，“怎么啦？”\n　　“医生你快过来，老头子这是怎么了！？忽然就全身冰冷，叫喊也不回应，这是——”老太太一边搓着老头子的手，一边焦急地说着。\n　　徐老板上前看了看，很不自然地笑了笑，“老头子睡着了，你这房间空调太凉了！”\n　　徐老板强忍着的表情，阿不一旁看得出来，这老头是不行了，虚弱的魂体已经开始溢出身体，全身暖血也慢慢停滞，但他不知道徐老板为什么骗老太太，自己又不好说些什么，那就做——做个破戒之事瞧瞧！\n　　虽然师傅他们千叮咛万嘱咐，忍耐两年，不得暴露身份，可眼前这种事，既然看到了，不得不管！\n　　徐老板安慰好老太太，急急出了病房，并未和阿不说些什么，留下来的阿不，轻轻关上病房门，走近老大爷的病床，对老太太说，“老奶奶，我也帮您捂一下他的手吧，您休息一下。”\n　　“小伙子，那辛苦你啦，你也是在住院呀？是哪里不舒服？”老太太问。\n　　“我已经好了，随时可以出院的，没事的。”阿不回答完，专心度气活血，帮助老大爷排除些体内浊气，推进了体内血流速度，眼见着心跳渐渐强壮，阿不这才罢手，老大爷很快睁开眼睛，第一眼看到了老太太，眼睛湿润了起来，“是你呀，你怎么还在为我——真是辛苦你啦，一辈子也没给你过上你想要的好日子！我真是——”\n　　“老头子，你醒啦！太好啦！”老太太擦拭着红润着的眼睛，“你没事就好，快别说胡话了，有你陪我就是我想要的最好的日子！”\n　　正说着，病房门又开了，进来两个护士，表情很凝重，刚想说些什么，一见老大爷醒了，表情忽然放开，两人赶紧折回喊叫着徐老板。\n　　闻讯赶来的徐老板，再次检查了一下老大爷，是又惊又喜又害怕！\n　　惊喜的是，老大爷还能醒过来！害怕的是担心这是回光返照！\n　　“老大爷，您这是——”徐老板还想问些什么，老大爷正好说话打断，“徐医生谢谢你呀，也不知你给我吃了什么灵丹妙药，前些天还觉得——哈哈，不说了！我觉得现在好多了！真是太感谢了！您真是神医呀！”\n　　“还是别谢——”\n　　“这可都是你们的功劳，可就别推辞了！真是辛苦你了，起初我们还不信你这小诊所呢，没想到，大医院都束手无措，徐医生却让老头子妙手回春，等出院了定要好好谢谢你。”\n　　阿不已经回病房了，这副身体还是无法承受大动作发功，看来还需时间调整。\n　　一晃两天过去了，阿不已经出院了，本来打算坐徐老板安排的专车回校，转而改变了主意，先回趟家！\n　　按照之前张伟给的阿不家的地址，阿不到了地方，幽深的小巷尽头，一座别致院落，大门旁还留着古老的墨绿邮筒，有封信！\n　　阿不四周看了看，在墙头鸡冠花叶下找到了一把钥匙，打开邮筒，是一封给阿不的信，洋洋洒洒三页纸还有把不知啥用图的钥匙，大概意思就是，哥哥和姐姐因为生意缘故出差国外，至少两年才回来，这座庭院就交给阿不来打理了，大门钥匙在信封里。\n　　阿不打开大门，里面既熟悉又陌生，反锁了大门以后，阿不找了间隐蔽的房间，他要自己给自己疗伤一会，也是要好好休息一下。\n　　又过了几天，阿不这才开始去学校。\n　　今天的天气真好，又下雨了！阿不喜欢下雨，就算没打伞也很喜欢，独自漫步毛毛细雨之中，来往的各色人群，七彩斑斓，绚丽不了阿不的心情，来到这个世界已经转眼一个多星期过去了，忽然就非常想念另一世界的师傅和亲人们。\n　　“怎么又是你！校徽呢？”执勤的学生代表又是上次和阿不斗嘴的那位，阿不微微一笑，点了点头，从包里取出校徽，二话不说麻利滴带上去了，这倒是让那人有些不知所措！\n　　离班级还有段距离，就听到张夸的大叫声，“阿不回来了！”\n　　一群学生出门迎接，阿不是受宠若惊，“阿不！你失忆好了没？”\n　　“没好！”阿不淡淡一笑。\n　　“你现在还记得我们吗？”\n　　“我全凭前些天张伟和张夸两位的介绍。所以——并不是太清楚，还请见谅。”阿不很礼貌！这很不正常！\n　　“确认完毕！这家伙真是失忆了！以前遇上这阵势，远远就溜了！”张夸和张伟从后面凑上来，冲大伙摆摆手，“可以啦！散啦！散了吧！辛苦大家啦，晚自习请大家冰激凌！”\n　　“这——”阿不看着大家忽然变态地都走了，心中很不是滋味，张伟上前一步搂着阿不的脖子说道，“你不会真以为你以前这么受欢迎吧！别做梦了，你就是一个木鱼！你就这么失忆也挺好的，至少还能多说说话！以前——”\n　　“不要以前啦！”张夸上前来，“阿不，放心吧，我们两个绝对是你死党，不用在乎其他人，走吧上课去了！”\n　　三人进了教室，张夸和张伟打趣阿不肯定退化成幼儿园、小学生的水平了，可是真正上课的时候，阿不并不觉得这里的知识有多困难，这些数理常识、政史知识等与之前所学没什么两样，虽然是不同世界，传世大事发展轨迹还是雷同的。\n　　上午最后一节课是政治，由于老师生病嗓子哑了，改为课堂小考，这个以前阿不从未及格过，因为他最不擅长就是这些规则和人世定论了，这回阿不第一个交了卷子，对于试卷上的考题，阿不真是觉得简直送分，选择题和判断最为简单，就算你不记得内容，也可以通过答案比较，最终确定答案，政治老师接过试卷，一把拦住要出去的阿不，非常生气地呵斥，“你——田赛，你是在和我开玩笑吗？这试卷是你做的吗？”\n　　“老师，是我做的！”阿不肯定地说。\n　　“这是你写的字！？自己答的题目？”\n　　“是呀！有什么问题？”\n　　“你问我什么问题？呵呵——”政治老师明显已经生气了，“你几时字写的这么清秀了？你又是几时这么擅长政治了？竟然能做全对！”\n　　“全对！？”班里其他同学听到这话，一个个放下手中的笔，瞧了过来。\n　　“都给我专心做！”老师一挥手喝止大家，又继续对着阿不说，“说！这试卷是谁的？”\n　　“真的是我的——”阿不极力辩解着，忽然想到了什么，眼神有些尴尬，“老师，我上了写字培训班的，不信的话，您看，我写几个字给你看！是不是和上面一样！”\n　　说着，阿不拿起讲台上老师的红笔，在试卷空白处写了一些文字，老师仔细比对一番，确实是本人笔迹，应该是真的练字练出来的。\n　　“关于试卷答案，老师您可以下去看看，现在可还没任何人做完呢。”",
        "1106",
        "2021/8/31/周二 8:24:12",
        "0",
        "1"
      ],
      "306": [
        "301",
        "夜色醉阑珊 小解猫狗安",
        "经过政治课上考试一事，阿不谨慎了很多，接下来的课能装糊涂就装糊涂，混蛋了着挺好。好不容易熬到晚自习放学，通常阿不是不上晚自习的！出校门前，经过转盘路口，有个女生老是盯着阿不看，挺奇怪，阿不吓得急不可耐，那女生刚想开口说啥子呢，阿不",
        "　　经过政治课上考试一事，阿不谨慎了很多，接下来的课能装糊涂就装糊涂，混蛋了着挺好。\n　　好不容易熬到晚自习放学，通常阿不是不上晚自习的！\n　　出校门前，经过转盘路口，有个女生老是盯着阿不看，挺奇怪，阿不吓得急不可耐，那女生刚想开口说啥子呢，阿不一道闪电般闪出了校门。\n　　回家的路有很多，阿不选了条最远的，绕道烈士陵园前的徜徉大道，因为这儿人少车少，路灯亮，这也是阿不以前最爱走的道，今天是因为听人说最近烈士陵园那块每逢半夜猫叫的厉害，俗话猫有九命，是这世间最邪门又最可爱的动物，阿不——他喜不喜欢猫呢？他也不知道，反正没养过。\n　　今夜凉风兮兮，已经秋后，天公爱臭美，赖着绿油油的春夏大半年又几个月了，还是不放手，大道两侧新换的崭新路灯和旧时的污糟的老灯争辉，斜影印着灌木丛中的挑高梧桐，斑斑点点落在道上，随风摇曳的曼妙之姿惹人怜爱。\n　　前面是个八角亭子，阿不操着小道跳了进去，亭子中间有四张石凳、一张石桌，桌下还掉着好几张扑克和一些碎烟头，这些都不是吸引阿不的，有只黑猫端坐在亭子一角的边椅上，正痴痴地隔着河望着对面的烈士陵园，原本这算寂静和凄凉之景，忽然一阵阵猫儿受惊的惨叫声传将过来，瞬间凸显诡异了起来，阿不猛地停下脚步，弄出声响惊动了亭子中的猫，那猫儿见有人过来刚想逃走，阿不赶紧双手结印，喊道：“别走，我帮你们的！”\n　　猫儿大吃一惊，定住身，“是谁？还有谁在？”\n　　“是我呀，我懂你们猫语的，你和说说那边是怎么回事啊？”阿不上前一步。\n　　猫儿看清是阿不说话，更是吃惊，绕着亭子跑上一周，观察阿不，好像在确认此物是否人畜无害一般，良久才跳上石桌，“为什么你区区人类竟然还会我们猫语！？”\n　　“区区人类！？”阿不苦笑道，“好吧！那么请问猫大人，还要不要我帮忙啦？可以不问问题，解决目前问题吗？”阿不指了指烈士陵园传来猫叫的方向。\n　　猫儿沉默了下，像是在思考，然后说道：“前段时间来了头流浪狗，一只眼睛瞎了，现在一直在找我们麻烦，有两个伙伴已经被咬伤前腿了，我是今天好不容易混在人群中出来的，你能帮忙把那头流浪狗赶走吗？”\n　　烈士陵园，四面环水，只有东北两扇门连接桥面，来往进出行人居多，白天十分热闹，天黑之前就清场锁门了。\n　　“不是什么饿鬼作怪吧？看来是我想多了！”阿不喃喃自语。\n　　“愚蠢的人类，这世间哪有饿鬼？都是你们臆想而已！”猫儿不屑一顾，“你要是真的帮了我们这回，我们定会记着这份恩典，来日方长必将报答！”\n　　“行，猫大人您且稍等，我去去就回。”阿不轻跳而起，一跃而过围河，落脚烈士陵园内的石板路上，穿过松柏林，来到一片英雄墓冢，一只左眼翻白的花斑狗，全身脏兮兮，追逐着惊慌失措的猫群，绕着墓冢疯狂打转，扬起阵阵灰尘，当见到来人阿不，花斑狗急刹车跑到一边树丛中，藏匿了起来，猫群亦是再度噪音起来。\n　　“来人了，终于得救了！这只疯狗怎么回事，每次我们聚在一起，他就来捣乱。”猫群吵闹声依旧不绝于耳。\n　　“大半夜怎么还有人来呢！？”忽然一只猫嘀咕了一声，猫群瞬间安静，又一只猫轻声说，“不会是来抓流浪猫的吧！？”\n　　虽然声音很小，猫群也是全听到了，一阵狂叫后四散逃开，阿不有些郁闷，心说，好事坏事都被你们定了，我都不知自己要做什么了！\n　　阿不围着几个墓冢看了看，三个旧的，另有一个新的，上面还插着一些白色的鲜花，沾着凉夜雨露，墓碑旁整齐地放置着一些水果贡品，阿不蹲下身擦了擦墓碑上的灰尘，“前辈，多有打扰啦！这些猫啊、狗啊，不懂人事，您老莫怪——”\n　　正说着，就觉得背脊一阵凉风袭来，阿不急忙撤身，定睛一瞧，是那只花斑狗，因为阿不的神速躲开，恰好让了个空，花斑狗眼见就要扑撞在墓碑之上，阿不又赶紧恢复身形，双手环抱住花斑狗，就地打了个滚，撞停在隔壁墓冢上，重新打出结印，对着花斑狗说道，“你没事吧？”\n　　“你——会说我们的话！？”花斑狗一阵惊慌，不知惊喜，傻杵在那里，阿不起身拍拍身上的尘埃，“是啊，有什么关系吗？对了——为什么要攻击我？”\n　　“你这人怎么也和那些野猫一样，竟然偷我主人家的水果！？”花斑狗再次露出凶相。\n　　“你看错了，我是在擦一下墓碑上的尘土，这些不还是你和那些猫群追逐打闹的时候飞溅的吗？”阿不收拾了一下刚刚打滚弄乱的地方。\n　　“是这样啊，我还以为——都是那些那群猫不好，最近老是聚集到这里来窜上窜下的，弄得主人休息都休息不好，等主人醒来我一定要让他好好管管这群猫！”花斑狗很生气。\n　　“即是如此，就好办了！”阿不拍了拍花斑狗的头，“你吓坏他们了，来此处聚会是他们猫群的乐趣，你不想他们轻扰主人幽梦，让他们换个地方就可以了，更何况，烈士陵园这么大，何愁无处聚会。”\n　　阿不安慰完花斑狗，便带着他折回亭子，找到黑猫，把事情一说，双方解开误会，阿不又送他们回去，这么一遭帮下来都快凌晨零点了。\n　　一个人走在凉风大街，多事的路灯把阿不的影子一会拉长，一会压缩在脚下，远处一盏失修的路灯忽闪忽闪着闹着情绪，夜色深又深，满天星光正在努力奉献，虽是无济于事，却也冲击人心，让原本有些百无聊赖的阿不充满了不可思议的妄想。\n　　“小伙子！有吃的吗？”正走着，忽然从一旁草坪里传出声音，阿不被吓了一跳，因为潜心想着其他事情，没注意路两旁。\n　　“老爷爷，你在这里做什么？”阿不停住脚步，“这么僻静的地方，哪里有吃的？想吃的话可以到城中大街上去呀，那里人多，管你饱！”",
        "1106",
        "2021/8/31/周二 8:24:35",
        "0",
        "1"
      ],
      "307": [
        "302",
        "偶遇高老头 降伏红妖狐",
        "“大街上没人待见我，不然也不会落在这地方了。”从灌木丛中的落叶下挣扎着站起一人，约有两米以上的身高，头发上尽是泥泞，还打着结，脸上一块块的泥巴巴，因为说话动了嘴唇，哗哗掉了一地土渣渣。“老爷爷，您这是多久没动地方，没洗澡了？”阿不打趣",
        "　　“大街上没人待见我，不然也不会落在这地方了。”从灌木丛中的落叶下挣扎着站起一人，约有两米以上的身高，头发上尽是泥泞，还打着结，脸上一块块的泥巴巴，因为说话动了嘴唇，哗哗掉了一地土渣渣。\n　　“老爷爷，您这是多久没动地方，没洗澡了？”阿不打趣道，然而老人一愣，然并未搭理，许是累了。\n　　阿不带着这位脏兮兮的高老头，折返去往和平公园，虽然不比城中闹市，但此地吃喝玩乐也是应有尽有，名副其实荣登外来务工人员最爱之地，有时夜夜笙歌敲着整个县城都地动到清晨，今夜也不例外。\n　　阿不此行亦是无趣，高老头吃了顿白饭就又消失不见了，沿河西行，按方位目测可以赶回家，就这样吧！又是一天——\n　　也不知又过了多少天，只晓得今日是高考百日祭，还有一百天就高考了，二中也不晓得从哪一年开始，将百日祭成为了一个传统，即是如此，二中便一年更比一年强地将百日祭发展壮大。\n　　如今，百日祭当天，全校高中部悉数停课，齐聚南操场，展示各班文化特色或组队建商铺体验赚钱人生，好一番的热闹。\n　　百日祭对于阿不并没那么憧憬，只是阿不记得的第一个时间节点就是高考前百日！\n　　“童年！让我们感慨万千的童年，留给我们最深的是看片——”主持人一番话，台下一阵起哄，“看动画片！大家不要误解！那么，还有谁记得是哪一部动画片讲的七个矮个子和一个苗条女人的故事？”\n　　“白雪公主和七个小矮人——”有人抢答。\n　　“很好！接下来请大家欣赏由高三三班为大家呈现的——”主持人顿了顿，脸上有些尴尬，忍不住笑出声来，“蛇精与七个葫芦娃！”台下听完也是一阵哄笑。\n　　这个梗是张夸和张伟操持的，董迈饰演老爷爷，新转校生宁红饰演蛇精，王佳、嘉轩、张伟、张夸、唐欣菊、刘雨、田赛分饰七娃，因为学业繁重，其他学子都不怎么愿意演，这些人还是张夸和张伟费大劲折腾进来的，宁红是最悲哀，因为没人愿意饰演反派，只有新来的容易被忽悠，宁红就这么着道了，被张夸和张伟画了个鬼画符，原本亭亭玉立、样貌清秀的姑娘，活生生变成有些吓人的蛇精，最动人的是这个蛇精按剧情还得要承受七娃的折腾。\n　　刚刚折腾到六娃，天空忽然一黑，今天是日食天，演出暂停，大家专心欣赏日食，阿不迅速落下帷幕，宁红和刘雨二人很不开心，都要出去看看这日食奇观，阿不跟随其后，“千木桩阵——”，近十圈忽隐忽现的木桩旋转着护住宁红周遭，日食也同时进入隐退阶段，天空渐渐泛红，红日歃血天际殷红，木桩阵内的宁红一声狂啸，随声波及之处时间忽然定格，天色随之也是血红一片逐渐外延，再看宁红，已经幻化成一只红色妖狐，滋着獠牙，张开利爪，正猛烈击打着木桩阵，阿不事先有所准备，避开定格，绕道其后，双手结印，“青木之春绿——”，一株野曼篱拔地而起，在千木桩阵之中将狐妖紧紧缠绕，却也只是一瞬，狐妖一甩双臂后腿蹬地弹起，挣脱野曼篱和千木桩阵的束缚，借着弹跳之力后空翻落地，尾巴横空一扫，阿不急忙躲开，弄翻了台上的角凳，发出声响，妖狐猛一回头，转身一瞬硬是将刘雨弹飞而出，阿不急忙施展“狼妖风影——”接住她，轻轻放在一旁，自己回撤原位，刚落脚，一道疾风撕空而至，阿不积极后撤，领着妖狐一跃而起随之出了校园，阿不沿街边小道避开人群将妖狐一直牵引到县城的南部田野，溜达一圈这才寻一空旷荒地，驻足对峙上妖狐。\n　　妖狐本能地停在阿不对面十米的距离，抖了下全身殷红色毛发，人性化地做好战前准备，阿不笑了笑，默不作声开启本相心法，一道道黑色暗影从身形外轮廓扩散而出，越来越厚重，接着又越来越轻盈地消退，妖狐后腿蹬地猛地起身扑将过来，阿不纵身而起迎敌而上，双方相遇空中，阿不“虎手”上前，与妖狐前爪猛烈相撞，紧紧握住，阿不用力外撇，妖狐费力撑住，竭全力想捏碎阿不双手，奈何阿不却是以气化形，并不会受其影响，焦灼煎熬两三秒，妖狐尾巴前扫，阿不借力翻身骑在妖狐背上，刚要施展重击，妖狐如旋转炮弹一阵扭曲变形转身，阿不抓着几根红毛，被猛甩下背！\n　　此刻，天空泛红已经变淡，万物有复苏之态，阿不知道自己没太多时间，双臂一震魔术一般出现一只青墨色笛子，阿不双手一拍笛子上半身，轻轻一搓揉，旋转的笛子发出一道绿光，形如弯刀却忽隐忽现难辨其长短，妖狐才不在意这些细节，又是一记猛扑，这次更加凶猛，阿不甩动笛子光刀，正面迎击狐妖利爪，一阵火花星崩射四溅，再看妖狐已是疼得嗷嗷直叫，站立不稳，阿不一转身又是猛补数刀，太残忍，将妖狐当场毙命，直至化作一团殷红气体逃离宁红体内，刚溜走没多远，阿不施展“千木桩阵”将其拦截，眼见着气体团越来越小，越来越浓，最后化作一枚红色珠子坠落在地。\n　　阿不捡起珠子，双手结印将红色珠子传入结印空界，看了看宁红，如今已是脸色苍白，最后一点呼吸也在慢慢变得虚无，空洞的眼神望向阿不，阿不无助地摇摇头，“很对不起，我不能破坏你们世间的规则！所以不能救你。”\n　　“啊啊啊！舞台怎么啦？！”一切随红光隐退而趋于平常，百日祭的同学看到眼前舞台光景，无不大吃一惊，好好的实木搭建的舞台，留着深深的残痕，犹如猛兽来袭一般，很是吓人！\n　　张夸和张伟二人更是丈二和尚，摸不著头脑，“蛇精宁红怎么不见了？”有人后面嘀咕了一句。\n　　张夸和张伟这才反应过来，同时注意到阿不也不在了！\n　　突如其来的怪异事件，惹得其他地盘的同学也纷纷围将过来，驻足评头。\n　　“报警吧！这破坏程度，该不会出了什么怪物了吧？”有人提议，大家也纷纷支持，很快，附近的警察赶了过来，根据线索寻得了宁红的尸体，结合现场脚印和血迹，判断出事之前，阿不和宁红在一起，阿不被定为第一嫌疑人。",
        "1106",
        "2021/8/31/周二 8:24:58",
        "0",
        "1"
      ],
      "308": [
        "303",
        "落入看守所 特派来取人",
        "县城不大，消息一瞬传开，二中失意男杀人怪诞，整得小县城人人各自为安！夜色未至，人影已绝！阿不一个人躲在阴水河畔的树林中，无聊得紧，趁夜色荡了出来，顶着一顶路上捡的破烂棒球帽，进了一家超市随便买了点东西，就近找个公园长椅充饥起来。阿",
        "　　县城不大，消息一瞬传开，二中失意男杀人怪诞，整得小县城人人各自为安！夜色未至，人影已绝！\n　　阿不一个人躲在阴水河畔的树林中，无聊得紧，趁夜色荡了出来，顶着一顶路上捡的破烂棒球帽，进了一家超市随便买了点东西，就近找个公园长椅充饥起来。\n　　阿不知道这事情不会这么就结了，思考下一站去往何处，还未有所头绪，两个黑影从一旁树丛中窜了出来，随后四周大亮，警笛长鸣，阿不虽然躲过两条黑影的猛虎扑食，却被里里外外三层警察团团包围。\n　　瞎！带去了警局，并没急于审问，而是关进了一间阴暗潮湿的临时看押房，阿不上了石炕头倒头就睡！\n　　第二天早上，有个黑色制服的姐姐，一看就是秘密部门的人，带着墨镜，身旁哈腰跟着一些警官和警察，有人为制服姐姐开了阿不的看押房门，制服姐姐扒拉着墨镜看了一眼阿不，又推上墨镜，对着身边警官耳语几句，声音太小，没听清，阿不心想着这是来救自个儿的，一定是！\n　　然后，一群人都走了！阿不还是被关在这阴暗潮湿的看押房！只好继续眯瞪下去。\n　　约莫中午，听得外面吵吵嚷嚷的，都是些熟悉的声音，阿不听了下，分辨出的都是自己班上的同学，阿不苦笑了一下，继续眯瞪。\n　　也不知过了多久，看押房已经换上值夜班的老头了，阿不被活生生饿醒了，这才察觉，从入这地方来还没吃一点东西呢！\n　　“警官，我还没吃东西呢！饿了呀！”阿不喊了声，那老头回头看了看，又四下看了看，起身从置物架上拿了一袋泡面，跺着脚步一瘸一拐过来了，到了门口看了看阿不，停顿了下，从铁栅栏门缝中扔给了阿不。\n　　“水！有水吗？”阿不微笑着，很有礼貌。\n　　老人顿了顿，吃力地踱步回去，在架子上又取了瓶未开封的纯净水，折返扔给阿不，又回原来的地方去坐着打盹了，还未入眠，忽而急急坐直身板，从走廊传来一阵脚步声，步步逼近，“何老辛苦啦，我来提人！”老远有人很客气地喊了声。\n　　何老指了指那看押房，年轻人赶紧点头，“是的是的！白天的那个张科长又回来，非要亲自审问这嫌疑犯！”\n　　何老点点头，摆了摆手，同意年轻人开门，阿不跟着年轻人来到一间挺大的办公室，这会儿都下班了，只有那名制服张科长抽着根烟靠在窗口看外面的霓虹灯。\n　　“张科长，人给您带来了。”年轻人将阿不让进办公室，说了声就自己退出去了，顺手把办公室的门也关上了。\n　　“田赛，十七岁，在校期间多次参与打架斗殴，有暴力倾向，昨日更是犯了命案，你这人生还真是够可以的呀！”张科长是女的，嘴里叼着根烟还时不时冒着云，遮住自己的面颊，显得很神秘，阿不很想说两句，又怕惹毛了这尊佛，一言不发继续安静地听着，张科长看了看他，放下手中的档案，对着墙角的摄像头打了个手势，摄像的红点就不亮了，张科长坐了下来，掐了烟，指了指她面前的转椅，“坐吧！”\n　　阿不很听话，坐下了，很老实地双手放腿上毕恭毕敬等着张科长发话。\n　　“你是怎么搞出那么大动静的？学校的舞台是实木搭建的，凭你和宁红如何折腾出这么诡异的划痕？并且在众目睽睽之下迁移至几公里外的地方行凶？”张科长很轻快地说着，似乎已经知晓答案，只不过来找阿不问一声确认一下。\n　　“宁红寿命已过末路，却携下一世与妖狐交易，请妖狐附体才得以多苟活一年，如今宁红已完全被妖狐占据，不除之恐有后患。”阿不如实相告。\n　　“哦！既然你这么神，那就死刑吧！我记得没错的话，今晚子时一过，阁下就是成年人了，明天起诉成功，定是死刑无疑。”张科长也如实相告。\n　　“那你想我怎么说？”阿不问道。\n　　“实话！”张科长严厉地呵斥。\n　　“我有神经病，趁大家不注意，破坏了舞台，然后引着宁红到几公里外杀了她！”阿不说的连自己都不信。\n　　“嗯，详细点，写在这张纸上摁个手印！”张科长递过来一张纸。\n　　阿不绞尽脑汁编了一个事故出来，递给了张科长，张科长仔细看了看，“不愧是被语文老师拿出来做样文的写作水平，吹——写得不错！”\n　　说着话，张科长递过去一盒印泥，督促阿不按了手印，一切完成，张科长小心翼翼收起了那张认罪纸，继续对阿不说道，“下面我们可以谈谈你如何才能生的话题。”\n　　张科长很轻松地又点了支烟，悠闲地指了指外面，“你别看这世间平和的假象，假象之下充斥无尽罪恶和恶魔，我是特别部队的特派员，此次前来就是想请阁下出手帮我解决一下红海灵异事件。”\n　　张科长边说边从一旁的公文包里面拿出一叠文件，“你可以看看，近些天来红海连续发生数起真龙目击事件！更有三艘渔船无故失踪，现在已经是人心惶惶，帮我们活抓真龙！你的案底我们替你清！”\n　　“难度有点大呀！”阿不难得有活着的机会，但听闻是真龙在搞鬼，若真如此怕是也能耐不及。\n　　“对你来说并不大！事成之后我保证你可以继续你的学业，继续你的任务。”张科长显然知道的太多，阿不不能不答应。\n　　这样二人谈妥，张科长带着阿不乘车连夜去往红海市，直奔渔船失踪的那个码头，最近正值捕捞期，一艘艘渔船都整理的非常干净利索，但是都大中午也没见一艘渔船准备出海，张科长带着阿不进了靠岸的一艘白色快艇，上下两层，底层有个会客室，中间一张长桌，正位一端坐着个老头，一身白西装，满头白发，连眉毛都是白的，阿不看着总觉得浑身发冷，直到那老头突然笑了起来，气氛才有所改观，阿不点点头被安排坐在另外一端，两人简单客套完，老头直接说，“我知你不简单，这红海市的鱼市一半以上是我罩着的，你如真能擒住，别说释放你，就连薪资报酬都可以大胆张口开来！但是，失败了的话——你也知道会怎样。”",
        "1106",
        "2021/8/31/周二 8:25:17",
        "0",
        "1"
      ],
      "309": [
        "304",
        "蓝海蛇之乱 记忆体崩还",
        "阿不带着两名船夫，独自出海，按船夫所述也就二十海里的距离，很快到了地点，此刻是涨潮时间，原本这块地儿的暗礁已深藏海平面下，有目击者曾亲眼所见一条蓝色的龙端坐暗礁之上，但凡来往船只，必兴风作浪作贱之，有时闹得太僵硬，硬是摧残之！阿不被留",
        "　　阿不带着两名船夫，独自出海，按船夫所述也就二十海里的距离，很快到了地点，此刻是涨潮时间，原本这块地儿的暗礁已深藏海平面下，有目击者曾亲眼所见一条蓝色的龙端坐暗礁之上，但凡来往船只，必兴风作浪作贱之，有时闹得太僵硬，硬是摧残之！\n　　阿不被留在一条小的气垫船上，独自等候潮落，观察这块地形，两个船夫远远避开了去，按计划进行是再一次涨潮的时候过来接阿不。\n　　时间一点点过去了，阿不已经可以看到暗礁影子了，忽然从海底深处冒出大量气泡，一条长约十丈的蓝色生物赫然冲出水面，又潇洒地落在暗礁之上，围着绕上两圈，选了个舒适的姿势坐定后，四处观望，就看到一旁不远处的阿不。\n　　阿不有点庆幸又有点失望，这不是龙，而是一条蓝色背脊的海蛇，头顶上不知故意还是有意地套了个珊瑚礁，远远看着特像龙的角，可惜靠近的阿不看得清楚，不是龙就是不是！\n　　这海蛇毕竟体积在那里，老了成精了，或许能多懂些，看着阿不，两位一起痴痴对望了一两分钟，阿不这才想起自己的任务，双手一抖，从身边印环中取出墨青，此乃魔物，可以作为中介将人类的语言转化为其他生物可以听懂的，“海蛇，你时常再次兴风作浪危害人类，可有什么不得已的原因？”\n　　这么一问，海蛇倒是吓得不轻，平日本就难碰到同类，很少说话，更是难以听到同类声音，好不容易稳定下来，不管三七二十一，尾巴从海底抽出猛地砸向阿不，这种不按常理出牌，阿不幸亏有所经验，顺利躲开，跳上暗礁和海蛇对峙两方，可怜的气垫船光荣分身两节，这就断了后路。\n　　“海蛇你别欺人太甚，如若让我动手，我必宰了你！”阿不怒斥道。\n　　那海蛇一句不搭理猛扑而上，两人就这样战的好一会儿，阿不对蛇类、龙类的都很敬畏，不然早下狠手了，想着忍一会这蓝海蛇兴许累了，就好问出它发疯杀人的理由，也好劝它离开！\n　　就在这个时候，一条满载客人的游轮从远处朝这边驶过来，由于地方警方并未公布此处海域的危险，很多跨国游轮并不知晓，这一艘是异国游轮，为了更靠近此地观光岸上风景，所以靠了过来，对战中的海蛇也发现了驶过来的游轮，逼退阿不到暗礁一角，忽然放弃攻击阿不，纵身入海，阿不很快反应过来，顾及不了那么多了，放开身手，踏浪直奔游轮而去，可海浪忽然变大，影响阿不速度，一浪一浪犹如十丈海墙轰然倒塌冲击过来，阿不只听得远处一声巨响，心说糟糕，赶紧跳入水中疾驰而去，待赶到游轮近前已是火海一片，游轮已大半截沉入海面以下，阿不施展结印之法，硕大的结印之光从海中带着大量的气泡升起，这可不是普通的气泡，而是由野曼篱的溶胶灌注的气泡，犹如一个个瑜伽球，落水者乘机抓取一个浮于海面，一时间很多人都得救了。\n　　阿不继续从海底捞起其他人，陆续转移到其他气泡上，得救的人纷纷围将过来致谢，也有努力来帮助其他人的。阿不为了救人也轻松地放下警惕，忽然就感觉背后不得劲，还以为是其他得救者来道谢，没太在意，不曾想是那狡猾的海蛇竟搞偷袭，伴着妖风的极压，阿不这才察觉不对，迅速展开木木符结印护体，同时开启百木桩阵，实在不想有更多人类受害，权衡之下全力迎击海蛇，背水一战，海蛇凭刚刚交手的经验，根本不把阿不当回事，认为和之前打斗一样，不会怎么样，“啪——”一声巨响，海蛇和毕竟用的普通人类尸器的阿不都因撞击而瞬间失去知觉，连累一旁其他几名得救者也随之缓缓沉入海底。\n　　耳畔隐约听得警鸣，夹杂刺耳的超声和海蛇的痛苦呻吟，阿不脑袋一阵刺痛，再度昏睡了过去。\n　　“你为什么占着我的身体？”意识海中阿不再一次遇上原来身体里的阿不灵魂，同为魂体状态，谁也奈何不了对方。\n　　“我——是阿不！你是谁？”\n　　“你不是！还记得上个月，我被害后又被沉入大海，然后你就出现了，是你救了我，但是你没说理由就占据了我的身体！因为有救命之恩，我便没有和你计较，如今我已经修养差不多了，你也该回你来的地方，把身体还给我了吧。”\n　　“我——我就是阿不，我清楚记得我小时候放牛、割麦子、种田的事情，我还——”阿不一阵眩晕，好一会才缓过来，“我后来被一群穿白衣服、带着面具的人带到了一座大山里面，在那里——我杀了所有同期训练的人，最后逃了出来，然后我就饿昏在逃出来的路上了！你——你是谁？怎么长的和我一样！？”\n　　“这不可能！你——你的个头比我高多了！还有你的脸！我们根本不是同一路人！”另一个阿不矢口否认。\n　　“不可能！我记得我的模样！和你一模一样，只是你比我高一些而已！”\n　　“这不可能！还有你说的那些记忆根本不是我的记忆，我很小的时候就一直体弱多病，在无菌箱中一直生活到上小学的时候！我直接上的小学，没有你说的什么放牛之类的苦日子！”\n　　“我只记得我上学上到三年的时候就被抓走了，然后——我就——”阿不又一阵剧烈的头疼，“我突然上了高三——我——啊——”阿不一阵颤抖，一股无形的力量推着自己靠近了另一个阿不，伴随渐渐失去的知觉和想法，阿不再次醒来的时候，发现自己正躺在一张病床上。\n　　“悠长可怕的噩梦！我这是怎么了——”阿不一阵头疼，挣扎着坐起身，看了看点滴瓶，刚想起身出门看看，门开了，走进来一名穿着制服的女子，看到阿不坐了起来，急忙加快脚步走过来关切地问道：“你好点了吗？”\n　　“我——”阿不指了指自己，很疑惑，并不认识这个女子，“你是这儿的医生？我好很多了，谢谢医生关心！”\n　　阿不如此彬彬有礼，那制服女子先是一怔，而后犹豫了一下，赶紧客气地说，“嗯，是的！是的！那就好——”说完很狐疑地走了出去！\n　　“你们好好看着，有任何情况随时向我汇报！”出门后命令门口两名看守。\n　　“是！张科长！您就放心吧！”",
        "1106",
        "2021/8/31/周二 8:25:36",
        "0",
        "1"
      ],
      "310": [
        "305",
        "攻读高考季 苏娴的心意",
        "阿不绞杀海蛇的事情，被当地压了下来，各大媒体只字未提，涉事游轮及游客也被严格封锁消息，事情很快就烟消云散了。康复后的阿不因为无意中还找回了小时候的记忆，也是心满意足，张科长也曾找过阿不，盘问过几回，但也是些许琐事，问了他的记忆和绞杀海",
        "　　阿不绞杀海蛇的事情，被当地压了下来，各大媒体只字未提，涉事游轮及游客也被严格封锁消息，事情很快就烟消云散了。\n　　康复后的阿不因为无意中还找回了小时候的记忆，也是心满意足，张科长也曾找过阿不，盘问过几回，但也是些许琐事，问了他的记忆和绞杀海蛇时候的事情，但都没有回复，现在的阿不已经彻底不记得落海后的所有记忆。这是经过专家确诊的，俗称人格分裂！现在另一人格已经消失了。\n　　就这样安安稳稳地过着高三还剩不多的日子，阿不还像以前一样沉默寡言，胡思乱想的时间大多放在自己的身世之上，他想回到那个记忆中的放牛、插秧的村庄，确是凭借记忆很难找回，还有那段让自己心寒难以入眠的一年期杀人训练，每每都心存余悸，摇头强迫结束这回忆，每当自己苦闷的时候，阿不选择把这些事情都想象成小说，七分真三分假地回忆加创作渲染，时不时更新到网上，没想到还挺受欢迎，要不是以昵称为作者名，怕是这一刻高考季又不得安宁了。\n　　日子一天天过的很快，阿不除了力所能及地更新故事新章节，就是专心攻读高考科目，也因此努力，成绩慢慢好起来了，每次月考都能进步一些名次，如今已在班上前十名之列，老师表扬、同学羡慕也让阿不第一次感受到学习原来可以这么有乐趣。\n　　这一天距离高考还有一个月时间，阿不像往常一样，晚自习结束后，留下创作小说，因为是走读生，不介意学校宿舍关门的早，再加上留校刻苦的不止他一人，学校已经习惯和容许这一现象了。\n　　“阿不！”窗外有人喊他，阿不以为是自己听错了，并没在意，“阿不！我——”阿不听了第二声才注意到，转头看了看窗户边上的人，是自己以前的同桌，阿不顿了顿，起身还是出去了。\n　　来人是苏娴，前段时间从一中转学来二中，和阿不同桌一段时间，因为她，阿不和一中的林风起了冲突，最后苏娴又回了一中，阿不也不知道在苏娴心里自己究竟算个啥？他的命运连自己都不清楚，更不会浪费时间在这事情上面了。\n　　“苏娴，最近还好吗？”阿不和以前一样，却又很不一样，因为知道自己目前要做什么，说起话来很随意也很放松，但凡有目标的人，都会视目标之外为节外生枝。\n　　“一直想过来给你道歉，但是——你知道的，我——”苏娴有些歉意，阿不可以感受到，不想气氛太尴尬，慌忙说，“没事！没事——最近忙着学业，也不会在意这些，你也不用在意，好好生活吧！对了，今天找我就是道歉的事情吗？那真是没必要的。”\n　　“除了道歉，还有——我明天上午的飞机，要出国去了，今天特别过来感谢一下你，原本——”苏娴苦笑了一下，欲言又止。\n　　阿不也不好追问，只得安慰道，“能出国是好事，以后回来也能找个更好的工作，真心祝福你。”\n　　“阿不——”苏娴忽然间眼角冒泪，拥抱了一下阿不，“谢谢你，谢谢你！”然后转身头也不回地走了，阿不一怔，缓过神，苏娴已经消失在夜里，阿不举起手晃两下，又呆呆地放下，心中莫名就一阵凄凉。\n　　第二天，阿不刚进班级，张伟就过来找他八卦，“阿不！你还记得苏娴吗？就是——”\n　　“记得！她今天出国了！”阿不打断，想尽快结束这话题，开始新一天攻读。\n　　“哎呦！不错呀！阿不你消息挺灵通呀！那你知道她为什么出国吗？”张伟故作深沉，阿不顿了下，“不知道也不想知道，她有自己的人生规划，与我没多大关系！”\n　　“哼哼——不想知道就算！亏我还找人帮你调查！”张伟转身就走，因为阿不自出海旅游之后，就一直不太正常，和班上所有人忽然就有了隔阂，前些日还严重失忆，虽然现在好了，但又潜心一直不屑一顾的学业，这让他给别人感觉又像完全变了一个人似的。\n　　阿不也听出了张伟的气话，一把拉住他，“张伟，谢谢呀！你还记得小学的时候，我是不是有一年没上学呀！？”\n　　“是呀！你问这个干嘛？你不是生病的吗？”张伟疑惑地问。\n　　“我——没事！因为刚刚回忆起来，好多事情都不知是做梦还是真的回忆！最近一直很乱，害怕耽搁你和大家的学习所以对你对大家都有些故意疏远了，对了，你说你调查苏娴，有什么事情吗？”\n　　“苏娴她——”张伟刚想说，忽而疑惑地看了看阿不，“阿不！你不觉得你现在——唉！算了！”张伟搭着阿不的肩继续说，“不管别人怎么以为！怎么说！我相信你，你是我小学时的玩伴，也是我最好的好朋友，无论什么时候什么事，我都一定支持你。”\n　　“谢谢你！张伟！”\n　　“你怎么忽然这么在意学业了？”\n　　“我这也不是没什么事做吗？就是忽然觉得这么浪费时间，也不是我想要的，就把时间整理出来学习了！你也是——好好临时抱佛脚吧！你小学成绩不是一直都很好的嘛？”\n　　“我——好什么啊？你成绩都比我好，好不容易前段时间还比你好了几次，现在又被你超过去了。害得我现在每次吃饭都被我爸教训，要向你学习！气死我了！”\n　　“呵呵！那还不是你自找的！”阿不拍了拍张伟。\n　　“不说这个了！给你说苏娴的事情！”张伟拉了张椅子和阿不一起坐下，“苏娴和林风是我们县两大家族企业的千金和公子，自小青梅竹马，苏家前年经济危机面临破产，答应了林家的和亲要求，苏娴原本没意见，和林风相处久了才发现自己对林风没有那种生活下去的愿望，苦于无法解除婚约，苏娴多次寻死觅活，最后，她们家出于无奈安排转学来我们二中，后来却遇上——你那个事情，实在没辙，苏家宝贝女儿啊，最后苏家硬是将自己企业名下大部分业务与财产交给林家打理，其实就是抵押给他们，以解除婚约，苏娴虽然不再寻死觅活，但也不想进一中见林风，独自闭门两个多月，直到家人拿出留学诱惑她，这才正常起来。”\n　　“这样呀！”阿不心酸一下，这也没自己什么事情啊！\n　　“下面关键的来了！”张伟坐直身板，“你那时候的校外斗殴和足球比赛时，发生那么大事情，最后什么处罚也没有，你就没觉得奇怪吗？”\n　　“是呀！我当时还担心学校处分呢，不过也烦不了那么多了！”\n　　“那是苏娴，她们苏家从中帮忙施压，压下去的！确切来说是苏娴请求家族出面，与林家和解并把事情压下去，而且还让林家别再找你麻烦的！所以——”\n　　“苏娴！”阿不有些愧疚，他还一直以为苏娴和阿容一样，不过是把自己当个备胎，奔向自己爱的田园的备胎而已。\n　　两人正聊的火热，张夸带着阿容过来找阿不，“阿不！你的前女——一班的阿容来找你，说是有急事！我就带过来了。”",
        "1106",
        "2021/8/31/周二 8:25:58",
        "0",
        "1"
      ],
      "311": [
        "306",
        "阿容来求助 阿不突变故",
        "“陈战被一中开除了，这都快高考的时间了，阿不！你能帮他吗？”阿容几乎是哭腔说的这些话，阿不也知道，自从上次事情之后，她还能来找他，那可是真的没办法了。阿不有些尴尬，心说这关我什么事？但又不好直说，“我要怎么帮你们？”“陈战被林风他",
        "　　“陈战被一中开除了，这都快高考的时间了，阿不！你能帮他吗？”阿容几乎是哭腔说的这些话，阿不也知道，自从上次事情之后，她还能来找他，那可是真的没办法了。\n　　阿不有些尴尬，心说这关我什么事？但又不好直说，“我要怎么帮你们？”\n　　“陈战被林风他们的人诬陷偷盗学校财务处的补习资料订购费！你是知道的，他家那么有钱，怎么可能做出——阿不你帮我和他们说一下！”阿容很激动。\n　　“我和林风并不熟，还算是死对头，他怎么会听我的？”阿不很为难。\n　　“你和林风的女——女朋友不是很熟吗？和她说一声，林风就——”阿容还未说完，一旁的张伟实在忍不住了，“喂！你这女人怎么这样？！自己男人出事找阿不？你凭什么呀！？你——”\n　　“张伟——”阿不打断张伟的说话，对阿容说：“你说的苏娴，她现在差不多已经在飞机上了！我——”\n　　“你们班谁是阿不！站出来！”阿不还未说完，只见班级门口怒气冲冲进来两条大汉！结实的肌肉臂弯纹着一枚图章，和上回救苏娴时看到的那绑架者一样的图章，明目张胆地手持棒球棍闯进班级，大声喊叫，吓得胆小的一个个靠墙角蹲着去了。\n　　“我——”阿不刚想承认，张伟一把拉着阿不，捂上他的嘴和其他同学一样退缩在墙角边，按着他的头躲了起来，“别！你找死呀！”\n　　“谁是阿不？我数三声，再不站出来我便杀一人，直到把你们都杀喽！”\n　　“我——不是阿不！今天他没来，向老师请假了！”张夸很仗义地挺身而出。\n　　“找死！”那大汉大步走过来，举起棒球棍对着张夸身体就挥动欲打，阿不从下方，轻轻一拉，失神的张夸从惊吓中惊醒，猛地蹲在地上，棒球棍掠着发丝携风而过，大汉一看帮忙的阿不，举棒就打！阿不不慌不忙地说，“我就是阿不！”听闻此话，大汉急转棒球棍，直接将一旁的桌子轰为两截，这时门外刚赶来的几名保安看这架势，吓得不敢进门，不敢多嘴，掏出手机退到一旁报警去了，一大群人就这么眼看两名大汉架着阿不出了校门，进了辆黑色轿车，直奔机场方向而去。\n　　两个大汉架着阿不进了机场候机楼，直接去往贵宾区，门口还有另两名大汉把守着，进到屋内，正看到林风和苏娴对坐着，地上散落着撕碎了的飞机票。\n　　“带过来！”林风一招手，大汉拉着阿不带到林风身旁，用力按着，誓要阿不跪下，阿不誓死不从，双方僵持了一会，林风一摆手，大汉才退下去。\n　　“就这个人！值得吗？娴儿！”林风拿手指了指阿不的额头，“这种人，若不是你之前有交代，我早让他付出代价了！胆敢太岁头上动土！活的不耐烦了！”\n　　“林风，和他没有关系！你答应不找他麻烦的！”苏娴望了望阿不，眼中满是愧意，阿不识相，就目前这种情况，想要以一对付这十多个，胜算渺茫，更何况又要高考了，总不至于因此废了这么多年来的辛苦。\n　　“我们以前那么好？从什么时候开始，你怎么就对我这么残忍了？”林风很伤心的说，“你也看到了，只要你敢出国，我就让这小子绝没好日子过！”\n　　“林风！你别太过分了！我——”苏娴还想说什么，门外一阵嘈杂，进来一群人，走在前面的是苏娴的母亲，阿不也见过，很恭敬地低头打招呼，“阿姨好！”\n　　“啊！好！都在呀！”阿姨看了看苏娴又看了看林风，起初林风很害怕的，一看是苏娴的母亲，明显的缓过劲了一些，看都不看阿姨一眼，“哼——”一声，撇过头。\n　　“娴儿你先去登机，已经给你办好了，用身份证就可以了！”阿姨拉着苏娴就要往外走，两个大汉刚想过来拦，阿姨的保镖迅速上前，“放肆！小孩闹着玩就算了！你们这些狗奴才也不长眼吗？”\n　　“阿姨，你得问下娴儿还愿意走吧？”林风扯着怪异腔调拉着阿不的衣领提领着，冲着苏娴冷笑。\n　　“风儿，你几时变得这么——算了！”阿姨想说什么又不说了，对苏娴说，“娴儿放心，你到那边记得和家人常联络，这儿的事情有我呢！”\n　　“嗯！”苏娴抱了下母亲，趴在她的肩上正好看到阿不，苏娴冲他点了点头，阿不一时也不知如何回应，眼看着阿姨带着苏娴出了休息区，林风很来火地给了阿不一巴掌，“都怪你！你不是挺能的吗？怎么不还手呀？”\n　　阿不忽然都忘了，以前自己怎么那么冲动，一不爽就控制不了。\n　　“少爷——”大汉们不知所措。\n　　“奶奶的！”林风使劲捶了下桌子，显示出他也无可奈何！\n　　一群人走后，就留下阿不一人，来都来了！阿不还未坐过飞机，享受一下贵宾休息区也不错。\n　　可能是太累了，也可能从没坐过这么舒服的沙发，竟然睡着了，也不知过了多久，耳畔有人喊他，“你是叫——阿不的那个学生吧！？”\n　　阿不睁开眼，原来是苏娴的母亲，送走了苏娴，应苏娴要求，过来看看阿不怎么样。\n　　“阿姨——好！”阿不赶紧尴尬地起身问好。\n　　“听苏娴说了，把你卷进来也是我们的责任，若是有我们苏家能帮忙的，我们愿意补偿你。”第一次见到苏娴母亲这么讲理的样子，阿不有点受宠若惊，不知怎么就想起阿容的请求，便顺口说，“阿姨，倒是真有一事，我有个朋友，他——他因为这事，现在被一中开除了，听说因为被林风诬陷偷窃财务处的钱。”\n　　“这——要是真被诬陷，我答应你把这件事调查清楚，以后我们家娴儿和你就两不相欠了！”苏娴母亲很急地应了下来。\n　　从机场回去学校的路竟然没有方便的公交车！那意思是坐飞机都是有钱，不是转车送，就是打的来的，公交车有钱人才不坐？好吧！这意思超越穷人脑洞！\n　　阿不的此回想打车，可身上票子也不够，早知道就答应苏娴母亲邀请坐她的车了。\n　　阿不沿着来时的方向往回走，准备到最近的镇上找公交站台，多转几趟公交车回去。\n　　这么一路折腾下来，等到了县城已经是华灯初上了，阿不去往和平公园的夜市街，想在那里吃点便宜的再直接回去休息，明天周末还要打工，不然下周又没得钱吃饭的。\n　　和往常一样，灯火通明的夜市街，人头攒动，阿不找了家大排档点了份炒面，一个人吃了起来，因为哥哥姐姐不知去了哪里工作，联系不上，都吃了好长一段时间外面的饭菜了。\n　　“喂！小伙子——”一个陌生的大高个男人提着一壶酒过来，不客气地坐在阿不对面，“你好久没来这了吧，还记得我吗？”\n　　“我们认识吗？”阿不对他一点影响也没有，“您认错人了吧？”\n　　“哈哈！老朽活这么大，还从来没认错人过！只见一面，就算你死了化作灰我也能辩识的出。”这大高个又一大口酒，时不时还来个饱嗝，一股浓烈的酒臭味。\n　　“呃——”阿不皱着眉头，认定这个人不是疯了就是傻了，不惹他为妙，低头加快速度，迅速吃完炒面，“老板！结账——钱放在这桌子上啦！”放了结账的钱，向大高个点了点头，躲鬼一样地躲开了。",
        "1106",
        "2021/8/31/周二 8:26:17",
        "0",
        "1"
      ],
      "312": [
        "307",
        "志愿不如愿 录取道学院",
        "阿不又过了几天安稳日子，有关小时候那段记忆，业已慢慢熟悉，自当是黄粱一梦，写入自创小说之中，便封存了。今天很重要，是每位高三学生的人生第一次选择，报考学校与专业的选择，“报考学校原则是自主选择，参考本月的月考成绩，和平时学校排名情况，",
        "　　阿不又过了几天安稳日子，有关小时候那段记忆，业已慢慢熟悉，自当是黄粱一梦，写入自创小说之中，便封存了。\n　　今天很重要，是每位高三学生的人生第一次选择，报考学校与专业的选择，“报考学校原则是自主选择，参考本月的月考成绩，和平时学校排名情况，选择适合自己的学校、专业——”\n　　老师们、家长们恨不得把每个学校都了解个透彻，学生们才不在乎那么多。\n　　“阿不，你第一志愿报的啥？”张伟凑过来问道。\n　　“师大！”\n　　“你想当老师吗？”\n　　“当老师也不错呀！有何不可！”\n　　“你是要误人子弟呀！自己都沉默寡言，交出来一群沉默寡言！那世界还能有活气吗？”张伟打趣道。\n　　“这有什么关系？我就是想静静——”阿不正说着，班长董迈进来了，“大家停一下，关于志愿填写，如果你遇上什么困难，可以随时到报告厅，那里请来了很多历届的优秀毕业生。”董迈说着话，对外面招了下手，进来一名女子，和大家年龄相仿，“给大家介绍一下！这位是师大的徐靖媛，我们的师姐，我请她过来给大家讲解一下志愿填写常见问题。”\n　　阿不根本不在意，一会儿就填完了，为了帅气一下，第一个交了志愿表。\n　　志愿表上有三个志愿，阿不填了前两个，第三个实在不知道填什么好，按高人指点，应该选择专科或差一点本科选择填，但如果没有进入自己心仪的学校，阿不也不想那么凑合着，索性就空着！\n　　“这样不行！第三个必须填写！慎重——拿回去好好填。”班主任来火地说，阿不只好坐回去，忽然想到前些天关于概率的学习，便随机选了两组数字，通过既定公式，算出一个结果，找到对应的学校代号相符的，就这么填上去，中彩的是个新开班招生的道学院，起初阿不是抗拒的，后来想想自己信誓旦旦算了这么一大堆，就认命了。\n　　说来也巧，阿不经过激烈的高考战后，抱怨发挥失常，最终成绩并不是平时的水准，以为哪一个志愿都黄了呢！要回家修地球了！却在成绩出来的第三天便收到了道学院的通知书，而且是道学院的三名学长亲自送上门的，接连问了阿不很多无聊的问题，最后还在阿不的通知书上分别按了他们三人的指纹印，弄得阿不很困惑。\n　　第三个志愿，竟然中了，送走三位学长，阿不跑去网吧海底里捞金子，捯饬一两个小时根本没有任何关于这所道学院的信息，阿不有点心慌，“这学院不会是骗人骗钱的吧！？可是却在志愿说明书上的呀！不行，明天拿了工钱过去看看！实在不行我换其他学校或者复读也行，不能坑在学校选择上！”\n　　“阿不——”刚出网吧，遇上班长董迈，“你——在上网呐？你考得怎样！？咦——你手里拿的是录取通知书，哇！你好厉害，刚下发成绩就拿到通知书啦！借我看看——你可绝对是我们班，我们学校第一个拿到录取通知书的。”\n　　“呃——”阿不尴尬地笑了下，递过录取通知书，“考的不好，这个是第三志愿的，我随便填的！”\n　　“道学院！这不是——”董迈看了眼阿不一脸不相信的表情。\n　　“难道你知道这个学院，我刚刚查了半天也没有一点关于这学院的介绍呀！是不好的吗？不好的话，我就退了！不花冤枉钱。”阿不很坚决。\n　　“这个学院，很厉害！但是——也很神秘，据说能在那里坚持三个月的，最后都不再踏出学院半步，一个个都出家了。”董迈很不好意思，”我叔叔曾去过这道学院，给他们装修了一所教室，听他说的，学院是非常气派的，学生不多，但一个个都像神仙一样，与我们这些凡人很不同。”\n　　“这么神？”阿不都担心董迈是在安慰他。\n　　“我都听他说的！还有——那地方不好找！叔叔是在车站有人接送的，全程蒙着头套的。怪吓人的！但最后还是顺利完工，而且拿了比外面多三四倍的工钱。”董迈补充道。\n　　“这倒也是！难怪那三个学长说让我考虑下，定下来后拨打他们留的电话，说会派专人来接！原来这个意思呀！”阿不好奇心被激发了，“你手机借我用一下呗！”\n　　“嗯！给你——你最好能好好问问他们情况。”董迈提醒道。\n　　“我就答应他们，先去他们学校看看，要是满意了就留下，不满意我就回来。”阿不这样想着就打了录取通知书上留着的电话，“喂，你好！我是田赛，我想好了，你们随时可以过来接我过去！”\n　　“请稍等——”对方是位女士接的电话，阿不有点懵，三个大男生留个女的电话给我！\n　　“让您久等了，请在原地等待！三分钟后我们便来接您！”女生声音忽而甜美了起来。\n　　“现在——在这里！三分钟？！”阿不惊讶到掉下巴，对方已经挂了电话。\n　　“挂了！？”阿不一头雾水了，董迈问他：“说了啥？”\n　　“我觉得我被骗了！”阿不有点失望，但骨子里总有点不死心，“我就按他们说的等三分钟！”\n　　“是呀！也不差这三分钟，我在这里陪你，等下——我再叫点人过来！”董迈很够义气，电话叫人去了。\n　　三分钟还未到，一辆摩托车从大马路上疾驰而下，停在阿不面前，并没取下头盔，所以根本看不清来人的脸，还操着变音器的嗓音，“给我确认下你的通知书。”\n　　阿不乖乖奉上，完全被这效率惊吓到了。\n　　“请上车，带上安全帽！”那人抛给阿不一个安全帽，阿不听话地上了他的车，乖乖地戴上安全帽，这个安全帽是全封闭的，带上去什么也看不到！\n　　“抓稳扶手，或抱紧我，我们大概需要一个小时才能到地方。”阿不听着照做，很是老实，仿佛就该这样。\n　　不知走的是什么路，一时颠簸万分，一时一马平川，一时跋山涉水，一时光照通明，总之感觉走得绝非寻常路。\n　　“我们到了！欢迎加入道学院！请取下头盔！”取下头盔，眼前一座十米高巨型拱门，正中镶嵌道学院三个大字，两名站岗的看这边有情况，速速移动过来，看了阿不出示的录取通知书，两人这才放他们进去。",
        "1106",
        "2021/8/31/周二 8:26:28",
        "0",
        "1"
      ],
      "313": [
        "308",
        "奇怪道学院 寻佛缘之物",
        "道学院的存在一直是个迷，每三年招生一次，只招收第三志愿录取的，并且只接纳考生成绩出炉后第三天有意前来报到的学生，而且是按照每三通电话只接第三通的学生安排接人入门，阿不就这样阴差阳错成为这一届的幸运儿，进了道学院大门，一眼望去庙宇楼阁十几座",
        "　　道学院的存在一直是个迷，每三年招生一次，只招收第三志愿录取的，并且只接纳考生成绩出炉后第三天有意前来报到的学生，而且是按照每三通电话只接第三通的学生安排接人入门，阿不就这样阴差阳错成为这一届的幸运儿，进了道学院大门，一眼望去庙宇楼阁十几座，确实富丽堂皇，却也非常的冷冷清清，这烈日当空的时间，只有几名坐禅打定的师傅在暴晒着熬人生。\n　　阿不找了几个人想问下道学院情况，得到的都是一个手势，指向下一个坐禅的师傅，约么过了有三十个师傅，阿不已经东绕西绕地到了庙宇的中心位了。\n　　这儿有个大堂，大堂前有三阶一丈见方的大台阶，台阶前是一片空地，整齐的站着一排和阿不一样前来报到的人，一个个少见的严肃与认真，正踌躇要不要打扰问一下他们，这是怎么回事，就听的后方传来一阵阵爽朗的笑声，“哈哈哈哈！牛！真是厉害，还是第一次见到这么气派的庙宇，我决定了，就这地儿了！”\n　　来人是个白净帅气的小伙子，怎么看也不像大家这边这般的与道学院同个频率，总觉得是旅游走错了年代，“哎呦！人儿挺多呀！你们都是出家的吗？一个个的——啧啧啧啧——你看看你们自己，没事怎么那么想不开！？出家有什么好？啊——”\n　　来人忽然腔调一变，“同道中人！估么着大伙和我一样厌世嫉俗了吧，以后请多多关照，鄙人不才姓童名车，儿童的童，汽车的车！”接着一个个地同大家握手，很是热情，轮到阿不的时候，童车停了一下，“你——感觉不一样呀！”\n　　“我？哪里不一样？”阿不拉着他的手，问道，“对了，这是什么样的学院？”\n　　“你不知道这是什么学院？那你怎么会填她的志愿呢？”童车问。\n　　“我是随便填写的，以为最差也不至于落到这第三志愿！”阿不如实回答。\n　　“呃——”童车一脸疑惑，“兄弟！你若不是拿我逗乐，那就是你道缘够深！我得跟你混了——”说完就站在阿不身旁了。\n　　阿不不知道这话什么意思，总觉得其他人都知道这是什么地方，就他不知道一样！\n　　是的！阿不虚心请教童车，才知道。\n　　原来，道学院只在很少一部分人中有所名声，道学院中毕业的大多成为整个国家要人、名人的贴身保镖，也有自己独立闯荡的，但各个都是不容小觑，简单来说，最差的也能用道学院三个字混个铁饭碗。\n　　道学院的课程设为儒学文科与道修武科，一直秉承德才兼备、文武双修的千百年来办学理念，据传从鬼谷子以来道学院出现的奇人、圣人共计六百多人，古时左右朝野上下，今朝平步天下纵横，更为神秘的还有三道院、四合院，据说是当今世上唯一可跳出生死的地方。\n　　听着这些，阿不宛若听天书，忽然想到自己年幼时那段可怕的记忆，这次完全信了。\n　　“大家好！”来一老人，身披袈裟，手盘着佛珠，一身胖乎乎的，踱步甚为轻快，来到近前，面向大家说；“有缘聚于此，未必都能度过四年时光，但将这些放下，请大家认真完成以下任务，由我方定夺大家今日去留。”\n　　这位罕见的胖老人，轻快地走下台阶，“跟我来！”这样带着阿不这三十来人绕进旁边的院落。\n　　这间院落很简陋，也很小，院落中央是一个小花坛，养着阿不不认识的花，正中十一朵鸡尾花，鲜红色开的有点过分怒放，另外就是一个堂屋，左右两间偏房，没有了。\n　　“这个院落，就这么大，里面有佛缘之物二十件！给大家一个时辰从其中任挑一见你认为是佛缘之物的物件到我这里拿报名表入学，还都还清楚了？”胖老人说的很直接，还是有人问，“那要是拿到的不是佛缘之物，会怎么样？”\n　　“连佛缘都没有的人，我道学院亦无法接受！”胖老人解释道，“随意没佛缘请离开，没人只有一次机会，请慎重选择。”\n　　胖老人说完出门站在旁边闭上眼只顾耐心等待。\n　　“佛缘之物？”阿不有点捉摸不透，一旁同样摸不着头脑的还有一个童车，阿不只认识他，就看了看他要拿什么，谁知这童车也不知道！正傻傻望着阿不，两人相视一笑，都懂了彼此的无助，凑到一块偷偷瞅着其他人都拿些什么。\n　　人群里有个带着棒球帽的红衣女子最惹眼，借着院落内的枯木，蹭蹭蹭地几下上了房顶，取了房顶一侧的高脚瓦，那是一块金色的琉璃瓦，上面刻印着道家经典图案之八卦金龙戏珠图！\n　　“噢——”童车不由得一声感叹，“我懂了，就是找这种有道学相关图案的就可以了！那还不好办，随便找些八卦图案的书不就好了。”\n　　红衣女子很自信，走路的架势都有点猫步起来了，出门第一个交上佛缘之物，没料到胖老人，接过佛缘之物一看，差点就动手揍这女子了，气的张嘴不知说啥好，最后一指大门，“大小姐！你走吧，道学院不欢迎你！”\n　　“为什么？”女子很不服气，“那上面不是有道家八卦图案吗？”\n　　“大家都过来一下！”胖老人重新着急大家，有点生气地命令道，“这间院落有几千年历史了！禁止任何毁坏行为！如果再发现此类——”胖老人看了看手上的高脚瓦，一阵心酸，差点没掉下泪来！\n　　“要是再有人犯此低级错误，想着拿个八卦就能糊弄我，亦或是跳墙揭瓦的，一律严惩扔出去！”说完使劲地瞪了一眼那红衣女子，那女子委屈地差点哭了，可还是没有办法，灰溜溜地离开了。\n　　童车拍着胸脯安慰自己，“还好没那么急下手，不然——哎呦！吓死本宝宝了。”\n　　阿不看这情形差不多没啥头绪了，就进了屋子，四处找找找，尽管没有什么收获，可也被屋内陈设震撼了些，小屋不大却陈设着大大小小十多个大藏品，被透明的玻璃罩着，其中藏品，各种形状各异的高纯度原金料，“真够显摆呀！”阿不嘟囔着，走过藏品区，阿不找了个靠角落无人问津的石凳，躺了下来，想休息一下！\n　　那些真的和假的事情，自己又或是谁，答案愈加清晰，有时，新的环境，打破常规的变革，往往让失去一切的自己，重获新生！\n　　生来这一遭，几人能有了无牵挂的魄力，且行且珍惜。",
        "1106",
        "2021/8/31/周二 8:26:51",
        "0",
        "1"
      ],
      "314": [
        "309",
        "309",
        "九死一生的事，柒巧虽已下定决心，纵然是梦，实施也并非易事，第一场耗时五年方醒，与人有羁绊是很难再分开的，索性出场就死。做了自己好一会思想工作，柒巧重回梦魇，这回是不听不看不挣扎，静等劫后重生，也算顺利，很快就完成了余下的八次回炉，许是",
        "　　九死一生的事，柒巧虽已下定决心，纵然是梦，实施也并非易事，第一场耗时五年方醒，与人有羁绊是很难再分开的，索性出场就死。\n　　做了自己好一会思想工作，柒巧重回梦魇，这回是不听不看不挣扎，静等劫后重生，也算顺利，很快就完成了余下的八次回炉，许是在天爷那里已经历过无数次灵魂重生，此番倒是轻车熟路。\n　　再次闭上眼，醒来时，四周一团团蠕动的黑色与白色瘴气，柒巧记得那是船上的瘴气空间，不过原本自己进入的黑色瘴气团此刻已变白色，柒巧起身喊了下：“有人吗？”\n　　空荡荡的，无人应答，凭借记忆，柒巧往回走着，还是绕了好几个弯，幸亏找到了那根揽绳，沿着绳子方向终于走回船舱。\n　　“心海就像一个正在生产故事的图书馆，我们前面经过的每一个转折，就是一个书架到另一个书架的悬梯，现在，我们在心海中每走一步，就在书写一个篇章，对于图书馆来说都是明示的，有记录的，想从一个地方到另外一个地方就只能通过重生来实现，。”九黎在中间的位置自顾地边翻找边说着，石纪一行人则分散在边上，从一片片剪影中，查找着属于柒巧的篇章，在柒巧坠落的地方虽然给了提示，但闪回之后的去向是随机的，就这么翻找了好久。\n　　“许是已经回去了吧，看到你的提示，柒巧应该很聪明，知道怎么做。”赤欢炎对石纪说道。\n　　听到这里，石纪下意识朝前溯源一番，还真的发现柒巧回到船舱的记录。\n　　九黎带着大家已重新回到魂球旁身体上，起身看了看身旁的伙伴：“该说的都说了，决定权在你们手上，如果想回去，三天后大厅集合，这三天里大家也可以再考虑一下。”\n　　就这样，九黎带领大家再度回到船舱，走过舰桥，进入大厅，下到空界之中选择有柒巧出现的时间再度回来，刚回大厅，一声巨响，整个大厅轰然倒塌，众人慌乱中窜出大厅。\n　　四周乌烟瘴气，靠舰桥的沙滩上一群冒着黑烟的人正在大肆发功，攻打着柒巧，石纪身形一晃加入战场。\n　　“石纪！？你——谢谢你的提醒，不然真要被困在那个可怕的永夜之中了。”柒巧虽然应接不暇，但看到石纪，还是十分喜悦的，回头又看到九黎一伙，脸色一沉，正想说些什么，看这九黎一伙和赤欢炎一起赶过来是为了帮忙，也就暂时应对面前局势。\n　　人数优势，很快剿灭了这一群，不曾想，很快从那船舱中又奔出来一波，又一番战斗，又一番胜利，又是一波。\n　　如此往复三次，连九黎都有些吃惊，穿过冒着黑烟的人群，打入船舱，一阵轰隆隆声音传来，紧接着一道亮光直冲云霄，又一声巨大的野兽嘶鸣声，伴随着船体轰然两截，一只黑色大手从截断处的黑色瘴气团里伸了出来，缓缓地身体也慢慢呈现，一只如山一般的巨型类猿野兽，喘着粗气，一声声怒吼，像极了柒巧黑月牙里遇到的那只，这番，引得正在战斗的冒黑烟的人群，转而放弃战斗，直接奔过去对着巨猿就是一顿狂咬、猛撕，看着挺有士气的，但远远看去就像蚊子吸人血那样，很是无力，巨猿四处看了看，才不经意的抄了些水，清洗去身上的蚊子，抖了抖湿了的毛发，这便试图登岛。\n　　巨猿那抬起的脚还未落下，海上一阵狂风袭来，巨浪随之而来，靠近巨猿时，忽而化作一只巨大的水猴大头，睁开眼，以海浪为口，愤然咧开，一口吞下巨猿，又一个下坠回扯，竟然直接将巨猿扯倒，紧接着一道漩涡包围而来，一气呵成转瞬间将欲要登陆的巨猿拖入深海。\n　　一切重归平静，惊愕良久，众人回神之时，巨猿浮尸而上。\n　　“船没了！”有个人喃喃低语，这会儿大家才收回目光，看着近处，舰桥还在，船却彻底消失了，连那原本应该存在的船体碎片朽木都一并不在。\n　　“岛——岛在动！在发光！”又一个人尖叫，舰桥看出去的海面留下一道越来越深的海沟，像极了行船的轨迹，只是这个大的多，回流的海面渐渐漫过舰桥，漫上沙滩，众人急忙后退，回头看见整个山体微微亮起了白光。\n　　“跟上！一起朝山上跑！”九黎对手下人喊道，这一刻九黎显然慌了，他也没见过这般景象，众人随后很快纵行上了九黎闭关的山顶，从这里看出去，整座岛像个活物在海中极速行驶，朝着远处一道冲天强光行进，与此同时，目之所及还有数座大小不一的岛屿乘风破浪。\n　　随着光柱靠近，越来越大，至少是柒巧他们所在岛屿的十倍大小，从其中传出震耳欲聋的嘶吼之声，通过望远镜隐约见得其中一道道各色烟云，加杂一些人影，犹如被上天吸力拉扯一般，身不由己向上无限延伸。\n　　一个岛屿进入其中也是猛然间失重一样向上方坠落，岛屿底下是让人头皮发麻的无数双昆虫一般的腿脚，不停地抖动。\n　　隐约可见岛大的虫背上的植物安然无恙，其间也有见到几座岛屿上有人行生物，一个个尖声尖叫，四处乱窜，也没见特殊消亡。\n　　柒巧他们所在岛屿也一样进入了光柱，因为内里太亮，根本看不清眼前一尺距离，就算摸随着进入了山洞之中也是枉然，这么持续一刻钟或者更短的时间，亮光猛然间黑了下来，睁开眼适应了一下，便有极速的下坠袭来，大伙抓紧身边的灌木小树，呼啸的风，猛烈地掠过虫背，连根拔起数根大树，抛向天空，“轰隆——”一声巨响，巨虫坠落在一座大山上，沿着山体向下滑了一会，停在半山腰，最终停了下来，山虫身上的白光也慢慢隐退了。\n　　“这是——青鸾山！我们回来了——”有几个修士一眼识得此地，柒巧四处看看，确实是自己消失的那个地儿，一行人从山虫身体上走了下来，通过舰桥下到了青鸾山地面，就在柒巧接触地面的一瞬，舟山和鸠摩达鲁及所有消失的人以各种姿态狼狈地从山虫的烟雾团里跌落了出来。\n　　“柒巧！”南宫雨山一脸惊讶，一瘸一拐靠了上来，刚想问些什么，看到他身边一群陌生人还有个魔人，警惕地问：“他们——他们是谁？”\n　　舟山和鸠摩达鲁也是一身疲倦，看着苍老了许多，听到这边声音，也跟随上前，“九黎！”舟山一眼看出醒目位置的九黎，“这是怎么回事——”。\n　　没人可以解释，这一刻大家有的四处张望，有的以为还在梦里正掐着自己确认是醒着的。直到，从山下围上来一大队皇家学院和鬼界禁卫军，才从中确信自己是重新回到了鬼界，面对一些认识的伙伴，大家冲上前彼此拥抱在一起。\n　　九黎显然是不知情的，本以为一切都在掌控中，这一刻发生了什么却让他无法解释，鬼界禁卫军的副统领陈法蓉识别出九黎，急不可耐，在就还未回神之际，给下了禁制，一群禁卫军上前协助，就这样轻松抓住了九黎。",
        "1106",
        "2021/11/28/周日 14:34:21",
        "0",
        "1"
      ],
      "315": [
        "310",
        "310",
        "云荷与归去来汇合，准备启用传送印到达舟山那里，恰逢舟山坠入烟雾团内的梦境，传送印不能跨多层空间或特殊结界施展，最终无辙，在皇家学院合着学院长老层的一群人商讨对策，也只是止于商讨。这一日青鸾山巨响传来，整个学院都有震动，一群人先后出发，",
        "　　云荷与归去来汇合，准备启用传送印到达舟山那里，恰逢舟山坠入烟雾团内的梦境，传送印不能跨多层空间或特殊结界施展，最终无辙，在皇家学院合着学院长老层的一群人商讨对策，也只是止于商讨。\n　　这一日青鸾山巨响传来，整个学院都有震动，一群人先后出发，修为高的速度快，最先抵达事发地，看到一头巨大无比、腿脚无数的山一样大的虫子，身体被数棵大树戳穿，更有锋利岩石花开的一道道沟壑，致命的是头部直接被一棵粗壮尖锐的山松穿通了。\n　　随着山虫身上白光消失，一团团彩色及黑色的烟雾四溢而出，忽左忽右，一闪一闪，一些修士好奇地去抓取却并未如愿，抓了个寂寞空气，围绕着山虫飞了一会，这些烟雾团，寻着什么目标一样，朝西方成群飞走。\n　　鬼界禁卫军、皇家学院、妖士们三方各卫一方，正准备就地追责呢，一阵阵声响从皇家学院方向传了过来，紧接着，数十名侍魂体，冒着黑烟恶狠狠地扑打过来，三方只得放下干戈，先行应对，也是如此妖士们得空挡，再度跳跃离开了青鸾山。\n　　柒巧也被迫参与战斗，单打独斗很难奈何这些冒烟的侍魂体，几个回合就把柒巧拍飞老远，很是狼狈，和舟山完成会面的云荷，主动赶过来帮忙，也是没几个回合就败下阵来，如此这般，鬼界禁卫军和皇家学院一起联合，约六七人一组对付一个冒烟侍魂体。\n　　青鸾山消息传回，佛门的沙雨离、宝力、刘溯、林子时也结队赶了过来，和柒巧、云荷一起对付一名冒烟侍魂体。\n　　人手增多，很快击毙了冒烟侍魂体，侍魂体重回本体，直接幻化成气随风飘散，一团黑烟从中溢出活跃一番继续西行。\n　　六人继续随柒巧去解围南宫雨山他们，黑妹出乎意料躲闪灵敏，时不时还能恰到好处一击，三个人就抵御了了侍魂体的攻击。\n　　\n　　",
        "1106",
        "2021/11/28/周日 14:34:58",
        "0",
        "1"
      ]
    }
  }
}
