{
  "tt": "歧途",
  "sn": "mg1-qitu",
  "ver": 202106121212,
  "ty": {
    "li": "novel",
    "co": "novel"
  },
  "db": {
    "mb": {
      "dn": ["id", "sn", "tt", "co", "mo", "ic", "us", "ur", "cd", "rd", "xy"],
      "dc": [
        "编号",
        "编码",
        "标题",
        "内容",
        "备注",
        "图标",
        "用户",
        "网址",
        "创建",
        "更新",
        "状态"
      ]
    },
    "dn": ["sn", "tt", "mo", "co", "us", "cd", "rd", "xy"],
    "dc": ["章节", "标题", "简介", "内容", "目录", "创建", "更新", "状态"],
    "ds": ["tt", "co", "mo", "sn", "us"],
    "dz": [
      "cc_id",
      "cc_bt",
      "cc_nr",
      "cc_cc",
      "cc_us",
      "cc_cd",
      "cc_rd",
      "cc_xy"
    ]
  },
  "li": {
    "pg": {
      "pc": 1,
      "ps": 12,
      "pa": 0
    },
    "dr": [],
    "dt": {
      "1": [
        "1",
        "冥冥众生衍 悠悠莫流连",
        "盘古与女娲创新世界，墓族的“安宇财团”曾经轰动一时，琼林山上柒巧伴随七彩光出生，十二岁成人礼与羽子淇偷偷潜入进入琼林山。",
        "　　盘古遭遣，坠于混沌之地，随开天劈地造世，精疲力竭，危在旦夕，却有缝未补上，混沌之气肆意，电光火石间近乎功亏一篑，此时巧醒于此地同期应运而生的一条纤小孺蛇，自名女娲，其以柔弱无骨之躯，日以继日卷石助盘古共同补天，终于合力创出新世界，然而，最终均因劳累过度，双双元神陨落新雏大地。\n　　女娲乃本地之物，不忍后世荒芜，故竭尽全力助建新世界、衍生新万物，精元因耗损过度遂陨落大地不醒，盘古眼见心焦，却碍于太古禁锢无法施救，心痛不已，终怒火攻心逼己暴走幻化为红黄两道精元，红色精元卷起女娲消失于天际，黄色精元踌躇徘徊不得终日，直至无力回天，只得留在此地之巅繁衍新生，自取名曰“人”，一撇一捺其为两笔，其意为祭奠幻化红黄精元的盘古，储蓄其不屈不挠的执着与为善信念。\n　　斗转星移，亿万年时光如梭穿过，待经历元古代、上古代、中生代到达新生代时，这片混沌之地也终于有了自己的名号——地球。\n　　地球上曾经出现个“安宇财团”的墓族势力，那是人界乃至所有界域中最富有的家族，他们以高尚、诚信、公平、无私的商道道德，及其雄厚无尽的财富驻世，崇尚自己的信仰和诡秘的礼仪，独自占有一个据说漂移于大洋之上的岛屿，那是一个宁静、祥和、美丽并极为神秘的岛屿，所有的墓族人都生活在岛屿上如墓穴一般的岩洞中，故颂称其人为墓族人，也有藐称鬼人的，但并没有人知道那个岛屿真正的位置，世间有很多为此奔波的人，立志耗费一生的时间去寻找，只为目睹那传说中的墓族人，一瞥即好，当然更期待像民间传说那样获得墓族人不老不死的秘密。\n　　墓族人以“安宇财团”名义在各国进行交易的地点很多、亦很随机，内陆有许多挂着“安宇财团”名义的商行，因为太多，也没有人刻意用自己的生命去调查孰真孰假，但是每个挂名的商行都异常守规矩，因为其一贯的好名声，世人都爱和“安宇财团”商行交易往来，据说，如果有以“安宇财团”名义行骗、作坏、涉黑的商家，都会慢慢失去所有财富，最后一贫如洗，甚至暴毙而死。因此，也有很多人更相信墓族人是“神”，就连在世最聪慧的玛雅人在其族书《玛雅史》中都给予“神秘、超然、资料未完整”等标签定义。\n　　甲子1年的一日，内陆各“安宇财团”商行得到消息，墓族人宣布停止“安宇财团”一切商业活动，并由负责内陆“安宇财团”的首席执行人墓路全权代理后续事宜，成立了“墓族基金协会”用于无差别资助贫困的家庭和无亲的孩童。消息仅一日，便传遍内陆各地，一时间，谣言四起，有的猜墓族人因为不能生育而绝种了、有的悲伤的说墓族人厌恶内陆生活找到了新去处搬家了等等。对此，墓路本人没有发表任何言论，并且于“墓族基金协会”成立的剪彩仪式上悄然离去，撇下不计其数之财富于协会八大长老掌管，从此，杳无音讯。几年后“墓族基金协会”也慢慢趋于隐秘活动并修改了协会名称，渐渐淡出世人生活与视野。\n　　光阴似箭，离弦坠地已是二十年过去了，关于墓族人的传说在原本就模糊的记忆里，慢慢飘渺、惨淡、化为灰烬，如今已是罕有还记得墓族人一说的。\n　　甲子20年的某日，琼林山的最高峰，跳崖峰上一原始部落——莫隐部落，其族人发现近海上一处，有一忽闪发红光的小岛，正缓缓靠近山崖，大异常！部落哨岗哨兵拉响警报并迅速联络族长。同一时间，内陆靠海的不同位置均出现了类似的发光小岛，正当内陆紧急组织准备调查的时候，所有的岛屿，几乎于同一时间爆炸，可海面并没有海浪更别说海啸产生，更奇特的是，每个岛屿上分别发射出一道彩光向着太阳的方向射去，一瞬间消失了，小岛消失了，彩光消失了，大家像做了场残梦一样，醒来时发现什么都没留下，继续做着自己正在做的事情，少有人再注意，只当是海市蜃楼罢了。\n　　由于异常解除，哨岗解除了警报，不自然地当作啥都没发生一样继续站岗。不一会儿，从族长卧房中传来清脆响亮的娃娃降世哭声。\n　　“恭喜族长，夫人生了，是个公子啊！”族长过往常年在外跑商，膝下四个儿子两个女儿，都是路上收养的孤儿，遇上现在的夫人，族长常说是自己十几辈子修来的福分，这厢为了夫人将手上商路全数分配给六个子女负责，携夫人回到琼林山隐世，一晃两年过去了，族长夫人今日喜得贵子，惊动整个部落族人，纷纷蹲守在莫隐部落大堂焦急地候着。\n　　“恭喜族长！恭喜族长夫人！恭迎族长小王子福祥降世——”大堂内族人齐齐高呼，族长在后堂也是高兴的合不拢嘴，大手使劲地在身上擦拭着，确保干干净净，这才小心翼翼地接过产婆奶奶包裹好抱过来的小王子，颤抖地观详一阵，才小心翼翼地缓步前往大堂，高高举起小王子，自己早已笑得怒放不得了，引得族人一阵一阵欢呼！\n　　“父亲大人，还没想好给弟弟什么名号吗？”大儿子莫柏林上前急切地问着父亲，父亲眼睛忽然亮了一下笃定地说：“遵你们兄妹辈分，排行老七，替以三七木的柒为第一名；能与夫人相识，无巧不成，第二名曰巧，亦有涉福相随，酿一生非凡奇遇，冠名柒巧！如何呀！？夫人——”族长对着内堂大声询问道。\n　　“你今日起名倒是快呀，想了一年多没想好，这一下怎么开窍了？”夫人微笑着说，想坐起来，旁边的几位姐妹赶紧过来搀扶，“妹妹轻点，当心呀！您这身子哪能动呀？族长大人起的名字挺好的。您不觉得嘛？”\n　　“夫人！先注意休息，不合意再改之，不急！不急！”族长赶忙抱着小王子进了内堂，上前搀扶夫人坐起，憨笑说道：“我一粗人，也想不到啥更好的名号，这不是忽然脑中就闪过这个，想来好生不错，或是上天眷顾赐予我儿呀！”\n　　“上天眷顾？上天会有什么好的眷顾！”夫人似乎变得有点不太高兴，看了看小柒巧，又笑了，“依你便是，柒巧，乳名小柒——”夫人抬起头透过屏风缝隙淡淡地望了下天空。\n　　琼林山原是内陆的原始大山之一，远离喧嚣繁华的内陆，有一大片方圆几千公里的原始森林，高耸云端的苍松树，浓密的灌木丛，巨禽猛兽常出没，内里凶险无比，因此罕有内陆人士到此。新生代时期，琼林山突出变故，与内陆断连，继而常年流浪于大洋之上，莫隐部落自此也随之漂流，世代更迭。\n　　好在这琼林山上富有飞禽走兽、泉水鱼虾、奇花异果等，即便不忙农活也够部落人日常生活供给，住山靠山吃山养山是部落人长久以来的生活准则。部落主部设在望月原，这是山上最高处跳崖峰的顶峰，望月原整体呈圆形，十里多方圆，因该地段是琼林山唯一一块可以看见月亮的地段，故此得名望月原，共居族人一千多人，有的是土生土长的莫隐族后裔，有的是来自内陆探险家或隐士等，一片与世无争的疆域。望月原逐年开发，供居住和活动地方越来越大，不少地方还种植了山上移植过来的青草植被和美味的果树、瓜藤等，同时设立了弓箭场地、兵器场地、校场、学园等公共设施，族人孩子无论男女从会走路就开始在这里享受无忧无虑的训练、学习，最后经过成人仪式毕业，既可随父辈进山打猎、参与耕种、植树等回报部落。\n　　风云变幻，日月轮回，柒巧十二岁成人仪式今日正在望月原主会厅举办，主会厅是望月原最大的会场，可以容纳几千人同时活动，由八十八根异常粗大的树干组成，顶部爬满了火焰蔓藤，形成一个天然的屋顶，气候热时呈绿色，气候冷时呈火焰红色，倔强的生命力，一年四季都在焦急地茂密生长着，以至于每年都得为它定期梳理枝条，因前不久才修整过，整个会厅此刻非常干净利索，火红的会厅顶棚像一把火烧在大家头顶，驱灭这不孝的寒冷之冬，厅内设有猎手准备的大量猎物供烧烤、食用，大量新鲜蔬果陈设在会厅中间的银色架子上，由专人操作不停旋转上下翻动，供来客食用。\n　　成人仪式一般要十天左右，第一天是拥抱部落里所有成人，并起誓“我是柒巧，我起誓，遵守部落颁出的各项规定，愿为部落效忠，誓死维护部落的和平与安宁，我将热爱生活，热爱我的部落，我会一直在你身边！因为我爱你！”被拥抱的人也要准备一句简短回话，这个没有限制，看各人自由发挥。\n　　“小柒，我的小宝贝，你真是越来越可爱啦！嘿嘿——”轮到羽家拥抱时，羽家大女儿羽鸿雁迫不及待地上前直接抱起柒巧，顾不得桔黄色文静的束身礼服带来的观感反差，亲着柒巧额头欢喜温柔地说着，弄得柒巧满脸通红，“鸿雁姐姐好！快放开我啦——让我先给羽叔叔起誓后再——”。\n　　鸿雁根本不听他说，硬是抱着不放，这羽鸿雁自幼生的就很标志，俊俏白皙的脸庞，扎着两条粗马尾，大大的眼睛非常有神，出挑的身材，搭配从内陆淘来的时尚衣着，在族内拥有众多追求者，这一番亲昵举动惹得一大把年轻族人都羡慕的直咽口水，柒巧只是红着脸在使劲地挣脱着，“哇！害羞啦，害羞更可爱啦——”鸿雁坏坏地笑着，又轻轻地亲了下柒巧脸颊。\n　　“姐！快——先借我用一下，灵姐姐应该快要过来了吧。”在一旁四处张望的羽子淇一把抢下柒巧，又是紧紧地抱着不放。\n　　羽子淇比柒巧大三岁，羽家小少爷，考了两年多的成人礼，半年前刚刚顺利通过成人仪式获得成人权。\n　　羽子淇附耳说：“小柒，你的四灵姐姐呢？怎么还没来呀？不是说陪你过成人仪式的吗？”说着又张望起来。\n　　“姐姐说母亲叫她去校场有些事，一会就过来。”柒巧边挣边笑着说，心里明白，难怪他们这样，哥哥姐姐们都是部落的英雄、精英，由他们接过去的族长衣钵，如今已经发展的十分壮大，偶尔还能登上内陆各大头条，部落里所有人都崇拜他们，而他们大多有任务在外未归，整日里大多剩我一人长居族里，承继哥哥姐姐们的光，村里差不多同龄人都特别黏糊我，对了，大哥他们在我成人礼的大日子也没有回来，父亲大人、母亲大人今日也没陪我，近些日子他们似乎越来越忙了。\n　　柒巧四处看看，连部落爱热闹的长老们也不在，是不是又在开会呢？柒巧想着先把成人仪式做完吧，未通过成人礼，父亲大人根本不给知道那么多。\n　　“羽子淇哥哥，我是柒巧，我起誓——”柒巧还没说完，突然羽子淇抱得更紧了，很温柔地对柒巧说：“好弟弟，我会好好疼惜你、爱护你、照顾你，不让任何人欺负你，打到猎物都分你，为你赴汤蹈火在所不惜呀！我爱你！爱你！爱你！哞——哞——哞——”使劲地亲着柒巧。\n　　“是不是姐姐来了？”柒巧没好气地问，“嗯，乖，真懂事，配合一下呀，装作开心点，笑一笑，明天提前带你进山探险。”羽子淇低声说。远远看着四灵姐姐一席红裙飘飘然地行将过来，这才松开一只手，紧搂着微笑的柒巧，笑呵呵地快步迎上前，等待四灵姐姐拥抱他俩人，四灵红润小嘴微微上翘，假假地冲子淇笑笑，忽地猛一抬脚即狠又准地踏上羽子淇的脸，“少来！没你份——”羽子淇仰面倒地，还不忘滑稽地叫一声，“哎呦——”引得四周大伙笑作一团，四灵轻轻拉过柒巧低声说：“过来——小柒，成人仪式完了以后，你就是男子汉了，照顾好族里的每个人，记得要赶快变强，要学会自立，要多多锻炼，不要太小家子气，也怪大家——姐姐也是，平日都太惯你了，外面的世界，天真无知是活不好的！以后别这么羞答答的，凡是拿出男子气概来，一个男孩子别成罗珊小萝莉那样的！”四灵淡淡地笑了笑，偷偷地看了看大厅一侧角落里面躲在罗叔叔身后的小女孩，一身粉色公主正装，正望向这边的柒巧，看到四灵微笑着看过来，原本一直盯着柒巧的她，不好意思地移开目光转过头去，四灵接着对柒巧说，“慢慢学会担待，而不是靠家人、靠族人，知道不？来——姐姐抱抱！”说着四灵紧紧地抱着柒巧，微笑的黑黝眸子闪烁着依依不舍的泪光，为了照顾和训练柒巧，四灵特别抽了近一年时间留在族里专门陪柒巧在校场生活，算是哥哥姐姐中陪伴柒巧时间最长的一个了。\n　　良久，四灵低头强忍心绪轻轻地对柒巧说：“姐姐不能陪你完成十天的成人仪式了，姐姐相信你，一定能顺利的早早就通过的，现在内陆家族有事急需我去一些日子——”\n　　“大哥他们不是在内陆还没回来吗？你又去！？”虽然知道姐姐会随时外出任务，可当下知道姐姐不能陪自己完成成人仪式，要走，还是有点接受不了，可又不想表露出来，让姐姐更难过，想着姐姐的话，很快又收起悲伤的情绪，不再说什么了。一旁的羽子淇听四灵说又要去内陆，心情一怔，赶紧爬起来：“灵姐姐，你又要去内陆了吗？多久才回来？”\n　　“嗯，这次不确定什么时候回来，可能还要去中土一趟——”四灵显得有点不安，但很快镇定了下来，转头对子淇说：“好好照顾他呀！不然回来不饶你——”说着用手指弹了一下子淇的额头，说完又亲了下柒巧的脸颊，和羽家、罗家长辈及其他家族长辈一一打声招呼便出了会厅。\n　　柒巧又继续他的成人仪式，毕竟这一天要顺利完成一千多次拥抱和起誓呢。\n　　第二天，第二项仪式是拜祭祖坟，敬茶给部落长老，由于长老和父亲大人都在忙着什么事情，原本需要一天的仪式，紧紧凑凑地安排了一个上午就完成了，不过也好，下午可以好好休息了，第三天开始是八天的实战考试，结合体力与智力的考验，在琼林山上随机选考点并事先布置好机关、考题。听说都是非常磨练人的项目，只有通过八成以上项目才能有资格出望月原到外狩猎，最高记录保持者是族长，他二天就全部通过了，一般要考完都要五天以上的。\n　　“小柒——小柒！”羽子淇晃醒正在午休的柒巧，“大冬天的，你怎么又是满头大汗呀？又做那个怪梦啦？”\n　　“嗯，最近一睡就梦到那个地方。”柒巧揉揉眼睛：“子淇哥，有事吗？明天要考实战了，没法陪你恶作剧呀！”\n　　“你怎么越来越忘事了呀？昨天不是答应你的吗？带你出去看看啊，没想到你一上午就把第二项仪式做完了，现在大部分人都休息，长老他们好像还在开会，大人总有忙不完的事。我们正好乘机溜出去，搞不好能碰到考场，提前知道考啥哦！”羽子淇邪恶地笑了笑，对于他们成人，或许对外面不那么抵挡不住，可是对于十二年一直被禁锢在望月原的柒巧来说，外面世界的诱惑绝对到绝望的顶点，如何不答应呢。\n　　羽子淇带着柒巧沿着从琼林山上爬上跳崖峰的万年枯藤的内空之道，下到跳崖峰最近的一片大森林中，穿过茂密的苍松枝头，下到地上，四周阴暗潮湿，地上各色的蘑菇与苔藓，一棵棵三人才能环抱过来的苍松树，高耸入云端，从望月原上面看时觉得甚是渺小，近前一看震撼着柒巧幼小的心灵，“哇——好大！”柒巧不由得大叫了起来，“嘘——”子淇赶紧拦住，“别大声叫，以往都是大家一起活动的，现在就我俩，要秘密点。”\n　　人相对于树太过渺小根本看不到远处，四周静悄悄的，偶尔也有鸟儿扑腾地飞过，或不知名的动物忽闪地跑过，留下抛起的枯叶与灰尘缓缓落下，很快又恢复平静，抬头仰望，透过苍松缝隙看被遮盖的天际，感觉自己就像站在森林大叔的头发里面一样，大叔头顶几只鸟儿正肆情盘旋，不住地盯望森林的一举一动，忽然有一只纵身穿破森林大叔的头发直扑柒巧，柒巧看着直纳闷，你是不是在搞笑，凭你一只小小鸟想咬我，做梦吧！不想小鸟越来越近，越来越大，大到柒巧都有点颤抖了，原来是一只苍天雄鹰，远远看上确实不大，越来越近才发现那雄鹰单单张开的翅膀就足足有两丈光景！",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "2": [
        "2",
        "树洞藏玄机 鹰驮柒巧行",
        "羽子淇大战雄鹰，柒巧误入洞府被黑烟弄晕，出来后被云越驮着飞往内陆见到墓路。",
        "　　生平第一次见此庞然大物，吓得柒巧不知所措，一旁的子淇见状，赶紧拉上柒巧绕着树木走曲线向森林深处跑去，奔跑中发现一棵巨大的老树那儿有个枯洞，遂让柒巧钻了进去，“我引开那老鹰，一会回来找你，别出来走动呀！”。\n　　羽子淇掏出随身携带的飞爪，那是用野兽筋线连接雄鹰脚掌做的，扔出去可以随意抓住树木，通过控制筋线也可方便地松开飞爪，借此可以快速在森林里面移动，新手必备！子淇扔出飞爪抓住一棵大树，吹响口哨，吸引着那只雄鹰，雄鹰绕树盘旋了一圈追着子淇飞了过来。羽子淇只身一人飞快地跑了起来，借助抓在树上的飞爪，敏捷地爬上一颗大树，收起飞爪，重新扔出，抓住飞爪筋线荡飞在树与树之间，吸引着雄鹰远远地离开了柒巧躲藏的树洞。\n　　雄鹰离开柒巧越来越远，羽子淇这才放心，搜索着找了棵大点的树，爬了上去，后面追赶的鹰越来越近，子淇目测了一下时机，跳将起来，对准雄鹰扔出飞爪，用筋线，缠住其脖子，顾不得雄鹰惊天一鸣刺痛了耳膜，荡身下探，紧接着翻身上了雄鹰的背，硕大的脊背足够五个人并排站着，子淇掏出怀中的兽牙刀，对准鹰的脖子，即将刺下，不料雄鹰一个翻身，嘶鸣了一声，子淇赶紧抓住飞爪筋线，还未等子淇反应过来，这时又从对面飞过来另一只雄鹰，对准子淇头部啄了过来，子淇松开飞爪放了雄鹰，扔出飞爪抓住树干，悠然地荡到另一棵树上，避开两只雄鹰的攻击，悄悄地躲在大树干的另一侧，寻找新的捕猎机会。\n　　柒巧在枯树洞躲了好一会，还是没见子淇回来，不由得越发担心，方才还听到雄鹰嘶鸣，不知子淇怎么样了。想着在树洞中找件可以作武器的东西，抬头发现洞顶有根坚硬的树枝插入枯树中，柒巧跳了起来，一把抓住树枝干想将其拔出来，可是奈何怎么用力，全身的重量也不能把树干拔出，索性双脚踩住树洞顶部，头朝下垂直使劲地拔着树枝，终于有点松动了，柒巧左右晃了晃，换了下脚踩的位置，用尽全力使劲一拔，树枝松动了，紧接着一气嘈杂的齿轮转动声，柒巧一晃神，立即松手跳下，靠树洞壁站好，齿轮声响了一会儿停下了，柒巧抬头看了看顶部的树枝，原来那并不是树枝，是一个银色铁质发亮的机关杆，现由于机关启动铁质杆越发红色，温度极高像是快融化一般，随着树枝状外壳的不断燃烧脱落，最终脱完显现出整个已被灼热成红色的机关杆，柒巧正看的入迷，机关杆忽然自动旋转了一周，垂直掉了下来，柒巧心都寒了，如此冷的天若遇上这么烫的杆，完了。一闭眼——\n　　掉下铁杆，并未倒在地上，而是引起极高的温度，融化了枯树洞底部，并不断下沉，最终全部沉了下去，柒巧睁开眼，摸了摸自己的衣服和手脚，都还在，还活着，被铁杆钻出的一个小洞越来越深，从里面冒出灼焦难闻的气味，柒巧不知道这是什么，依旧出神地看着，待他反应过来，是不是要出去的时候，枯树洞底部传出刺耳的野兽嘶鸣声，柒巧就算捂住了耳朵，还是被震的耳鸣眼花，洞外森林中的鸟兽都飞散开来，一阵急促的嘈乱声，紧接着，整个树洞像升降机一样，忽地沉了下去，柒巧被这突如其来的变换，弄得不知所措，任由自身不停地坠落，忽然想到，“这该不会是明天的考题吧！？”不由的眼前一亮，来了干劲，心也立刻平静了许多。\n　　刺耳的野兽嘶鸣让正在追捕子淇的雄鹰也跟着鸣叫起来，兴奋地飞了回去，子淇也听到了，沿着声音传来的方向看去，正是藏匿柒巧的地方，不由得一阵担心，“真不该带小柒过来这里，这是部落的禁区，终于知道为什么是禁区了，都是些体积庞大的巨禽猛兽啊，赶紧带柒巧离开，不然肯定要被严罚了。”想到这，子淇也随着雄鹰沿嘶鸣传来的声音奔去。\n　　柒巧随升降机缓缓地停在一个地道旁，里面黑黑的，但柒巧以为这就是试题，自顾地走了进去，提高着警惕，寻找着猎物、考点，越来越深的洞穴，走了好久，也没有一丝亮光，紧靠手扶着通道岩壁前行，慢慢地手扶的通道岩壁质地也发生了变化，不再是泥土，而是岩石壁，再向里发现前面终于有了一点亮光，柒巧兴奋了起来，只是听说成人仪式考题出乎意料，没想到这么出乎意料，脚步加快，并奔跑起来，亮光越来越大，那是出口！\n　　出口见到的是另一番天地，一个巨大的瀑布，透过瀑布望去，是一个偌大的洞穴，洞穴内温暖的很，和外面就是两个天气，洞穴壁上镶嵌着许多发着蓝光的宝石，照的整个洞穴如白昼一般，再看去，洞穴高约十米，圆柱形，直径约二三十米，洞穴顶部也是镶满了发光的宝石，或者更像一双双眼睛，还一眨一眨的，一端裂开约五米左右的大嘴向下不断地流着水，形成瀑布遮掩着这个洞穴口，底部是一条蜿蜒的小河，水流缓缓地从洞穴的另一端流出，小河旁一间木质的小屋，虚掩着门，静悄悄的，柒巧看了看地势，从这里随瀑布跳下约六米左右，柒巧退了几步跑了起来冲出瀑布，“扑通——”一声落入瀑布下的水潭中，游上岸，沿着小河走向那间小屋，推开门，里面空空无人，对门的墙壁上挂着一块深黑色的令牌，貌似有东西在上面爬动，柒巧为看清楚，靠了过去，忽然只觉得眼前一黑，不醒人事。\n　　那令牌散化作无数条黑烟，状如小蛇，缓缓游入昏迷的柒巧体内，最后消失殆尽。过了一会柒巧醒来了，再抬头，墙壁上的令牌已经不在，“惨败！常理应该是取得令牌，考试通过，考官接我出去，唉——”柒巧失望地爬了起来，“这么简单的考试都完成不了，肯定那令牌有什么药物致使我昏迷，正考时候，可以简单依据树枝之类取得，到河里洗去药物，即可通过考试。”柒巧想着又高兴起来了，看了看房间内，这是一间不大的木房间，没有床只有一个蒲垫，和部落教堂的那个很是相像，一张精致的小桌上摆着茶水和一颗发光的蓝色宝石，光芒有点暗淡，似乎好久没有更换一般，这里没有尘埃，干净利索，屋顶由枯枝搭建，却也整齐划一，“父亲他们要造这个考场得花多长时间呀？”柒巧不由得心生敬畏，虽然知道父亲大人很是繁忙，特别是最近，可自小就受父亲大人和哥哥姐姐、娘亲他们的影响，柒巧曾发誓要为部落每个人带去安宁、快乐、祥和的生活，这更刺激着柒巧通过成人礼的决心。\n　　柒巧出了小屋，又四处逛了逛，无聊的紧，便沿着小河走向另一端，根据水流方向，顺河水肯定可以出去，到了洞穴的另一端，小河到了这里形成一个巨大的漩涡，柒巧不假思索跳进漩涡流，沿着水势，避开两旁的岩石憋了口气沉入水下，果然，不出所料，不远处就有了亮光，慢慢靠近，随水而出，那是另一条更大的瀑布，约有百米光景，从洞穴出的水正好和顶部落下的瀑布重合，从外面根本不知道这里还有个洞穴的瀑布，柒巧被冲出瀑布，向下急速坠落，一般瀑布形成的地方必有个很深的水潭，只要控制好落下的体位，便可安全游上岸边，柒巧正调整中，忽然一直巨大的雄鹰从一旁飞将过来，用脊背轻轻地接住柒巧，柒巧先是一惊，后来又高兴起来，“是父亲大人派来接我的呀，原来雄鹰是好人呀！？呵呵——哈哈——”激动的柒巧使劲捶打着雄鹰的脊背，责怪他们刚刚在森林里太过凶猛，雄鹰接住柒巧，平稳地向上升起飞越，柒巧由于紧张、激动、憧憬，再加上没有午休，困了起来，渐渐地在雄鹰宽阔舒适的背上睡着了。\n　　雄鹰在空中沿着太阳落山的方向高速地飞行着，飞了很久，柒巧也醒来好几次，因为看到太阳依旧在原来的位置便又继续睡了，直到听见自己的肚子在不住的叫唤，他才强醒起来，“怎么还没到家呀？我肚子都饿了！是不是玩的太累了——哎呀！子淇——忘了子淇还在森林里面呢。”想到这，柒巧又捶打着雄鹰背，“先回去！送我回去，我朋友还在那里呢！快——”柒巧放眼一瞥，下面早已不是琼林山的世界了。高耸入云的摩天大厦，来来往往川流不息的行人与都嘟冒烟的机车，这些只有在教科书上看到的东西，豁然出现在眼前，强烈地刺激着柒巧的每一根神经！张大嘴巴，说不出一句话，心理翻腾不休，不知什么滋味，思绪乱飞，眼睛乱看，大约持续懵了十来分钟——\n　　“臭鹰！你把我带到哪儿了？这儿是什么地方啊？”好一会儿，柒巧才控制住自己，使劲地捶打着雄鹰，“快带我回家，我要回去！听见没有！”\n　　“云越给柒巧大人您请安！这便是带您回家的路——”\n　　“你说谎，这根本不是我的家！你快带我回家，不然——”柒巧忽然大吃一惊，“刚刚谁说话！？臭鹰——鹰——会说话！？完了，我是还在做梦吗？我得醒来——”想到这，柒巧站起来走到鹰翅膀边上，张开双臂，闭上眼睛，跳下鹰背，等待着自己醒来。\n　　雄鹰没料到这样，赶紧一个纵身穿云，如离弦之箭，越过柒巧，平稳地接住了他，“柒巧大人，您不是做梦，我是——”雄鹰还没有说完，忽然从远处传来断断续续的笛声，仿佛是暗号，雄鹰仔细地听着，驮着柒巧改变了飞行的方向，不一会儿停在空中，缓缓盘旋了几圈，“柒巧大人！您到家了，这儿是您的新家——后会有期！”说完，雄鹰一个侧身，未等柒巧睁开眼问些什么，便抖了下柒巧。\n　　柒巧慢慢清醒了，这是山外的世界，非常温暖，可能正好和琼林山相反的季节，下落产生的风刺耳过，随着速度越来越快，柒巧已经明白这不是梦，只是好想琼林山的伙伴，就这么摔死了，真是不甘心呀，还没有好好报答父母，帮助哥哥姐姐维护望月原的大伙，想到这柒巧不由得笑了起来，很多事情就这么结束了，有何不可——\n　　“切！搞笑！我才不要就这么死掉咧！”柒巧调整好自己的重心，翻滚了几周，张开四肢，观察下面，找寻落点，有一栋很大的别墅，背靠大山，前面是个硕大的水潭，里面还有一些男女在嬉戏，水潭四周里里外外都是人，有的三五成群在说笑，有的两两成对在商量什么事，更多的是在把酒言欢，摔在这里就算摔伤了，也有很多人帮忙医治，“太好了，就这里！想我琼林山修行十年，怎能如此不堪错险，让你们内陆人瞅瞅什么是神从天来！让开——”\n　　“扑通——”柒巧闭七窍落在水里，溅起的水花直接把岸边所有乘凉的人都泼湿了，引得大家目光齐刷刷地聚焦过来。水潭的水特别深，柒巧安全入水，浮出水面，慢慢地向岸边靠去，忽然一阵阴风袭来，直捣柒巧哆嗦直打。\n　　这时从人群后面的大房间内走过来一个老者，银发白须像从画里面走出来一样，手持檀木杖，古朴白色棉扣大衫，下身运动系丝质黑色道裤，武道的打扮，和一旁赶潮流着各色派对时髦装的年轻人大相径庭。老者身旁带着个时髦的小女孩，周身束身黑色皮衣，镶嵌银色柳丁，阳光照过来亮瞎眼，观样貌和柒巧相仿。身后跟随着八个年长老者，黑色西装配黑色墨镜，亦煞是刺眼，却见各个精神奕奕，满脸红光，咧着嘴笑容满面，此刻喧嚣的人群立刻停止谈论，纷纷起身低下头，手附胸前，大弯腰行礼，十分恭敬，让开一条直通柒巧的路。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "3": [
        "3",
        "残阳弑风景 哀怜慈幽静",
        "柒巧受宠若惊，与斯巧试炼通仙塔，生平首次遇上怪物，一度懵逼。",
        "　　“欢迎您降临地球，我们已恭候多时了。”领头的老者，谦卑地对着满脸愕然的柒巧作揖道，“请随我们入内堂一叙。”\n　　“额，好的——”柒巧木讷地应承道，心说我这是到地球呀，我原本就是地球人，想着还是随老者行进内堂而去。身后庭院内也渐渐恢复了议论声音。老者前行推开一扇古朴的木质大门，扑鼻的清香从门内飘逸而出，往里探望，见一圆形花坛上各色花瓣，瞬间舒展开腰肢，微笑弯腰迎接老者一行人，似是活物一般。进入花坛后的一间大厅，随行八位老人分列左右恭敬地站立，领头的老者领着柒巧径直走向大厅中央的高榻藤椅上，伸出双手宛如古时丫鬟般，搀扶柒巧就坐，然后恭身退后，再与两旁八位老人跪下虔诚地跪拜，对柒巧行大礼，随行的小女孩也低下头站在一旁。\n　　“见过柒巧大人！让您受惊了！”老者卑微着说道，这把柒巧弄的很是尴尬，尽管自己确实比同龄孩子早熟了点，但也不至于被个老爷爷用“您”称呼吧，而且还被跪着拜言！“老爷爷，请您起来吧，我实在不知道这是为什么，你们——您怎么对我这么客气啊，而且，您怎会知道我叫柒巧呢？” \n　　“柒巧大人，他是我爷爷墓路，我叫墓斯巧，别人都叫我斯巧，这里才是您的家，我是——”斯巧还没有说完，被墓路打断了，“放肆！不得无礼！”墓路白了一眼斯巧，转身对柒巧歉意地说“小娃不懂规矩，请柒巧大人见谅。”说着回头对视了下其他老人，不再说些什么，在空中比划了几下，尽是凭空出现一道光印，轻轻的念着一些咒语，一道蓝色火苗组成的门从光中开启，轻轻飘到柒巧坐立的藤椅旁边，“由于我们工作上的失职，没有足够的时间为您闲话事情来由，也请您大人不记小人过。”墓路和其他老人又行了个大礼，接着八位老人率先进入蓝色火焰门第，墓路这才和斯巧齐齐上前，微笑对柒巧说，“柒巧大人，请随我来！” \n　　柒巧木讷的随他们一起跨步进了门里面，那是另外一番世界，美丽的几乎让你想死在这儿，如今，他们正站在鲜花铺成的小路上面，迎面飞来了一朵美丽的新月花，那是一种散发迷人芬芳的奇异花，整体没有花座，只有丈许长的七色月牙形状花瓣互相交叉着，编织而成。先进来的八个老人列队恭敬地站立一旁，墓路搀扶柒巧与斯巧三人一同踏上了花背，“柒巧大人站稳喽，这些是带我们去往通仙塔——成人礼堂的交通工具。”墓路脸上漏出一丝不易察觉的苦笑，转瞬即逝，继而又念了一个咒语，新月花轻轻地飞了起来，沿着花瓣小路，笔直加速着向新世界里面飞进，一路上都是些七彩珍奇的花草树木，扑鼻的销魂花香，夹杂阵阵药草清香，振奋人心，清洗灵魂，恍若隔世相逢。柒巧目不转睛地看呆了，一脸惊奇诧异之色，时不时的顺手采上两朵，似乎是刚有这种想法，就自动有花朵飞入手中，柒巧喜滋滋地把玩了好一会儿。 \n　　飞行一段时间，来到了一所高大建筑物的旁边，这是一座高似通天的宝塔，八方型，每层屋脊边缘都镶嵌着星石，刻着许多精致的图案，宝塔通体闪烁着迷人的绚烂蓝光，象熊熊烈火纵情燃烧一般，又象仙山云雾缭绕一般，整体透着一股神秘的气息，一眼望不穿塔尖。 \n　　靠近宝塔，门旁有块腐朽了而破烂不堪的石碑，高约一丈，上书“通仙塔”三个血红大字，墓路轻轻的念了又一个咒语，一层门开启，新月花渐渐的从三人的脚下隐去，墓路带着柒巧与斯巧大跨步进了宝塔，那是又一番醉人的风景，真像做梦一样，虽然在外面估计了宝塔的截面面积，很大，约十米光景，但里面却是大的离谱的多，如草原一般的宽广，通体就是另外的一个世界啊，眺望远方绿油油一片。柒巧又惊讶的合不笼嘴，这美丽迷人却隐约又带有点熟悉的气息，是什么？ \n　　“柒巧大人，我们到了，在这儿您要完成自己的初试修行，前路漫漫，歧途无常，小女斯巧将会暂时作为您的侍从，我就此告别了！希望我们一会就能再见面——”说完，墓路轻轻的念了些咒语，慢慢地从塔门处隐去了，“老爷爷——老爷爷——我——”柒巧正想说些什么，还没有说完，整个世界开始急剧变化，原本美丽的风景，在无数丑恶的鬼怪离地腾飞的面前，被凌辱的无地自容，所有的一切都是瞬间消散，留下夕阳残影，怪物林立的又一样丑陋狰容。 \n　　“柒巧大人，您的初试考验已经开始了，做好准备啦！”斯巧大声的喊到，惊醒呆住的柒巧，见此光景失神回归惊慌的叫喊，“救命啊！这是什么啊，你们想害死我啊，我怎么知道如何对付这群恶心的怪物啊，他们有那么多的手脚，我一共才两对啊，不好玩，一点都不好玩！也没听说父亲大人的成人仪式有这么难的考验呀！”柒巧边跑边叫，急于寻找逃出的出口。 \n　　“您不是已经十二岁了吗？平时学的什么功夫？通灵、结印也行，魔法、道术也好随便什么都行！这是秘境，怪物都是假的，打倒就可以了！快点帮忙啊！我一个人对付不了这么多，还指望您能出手相助——”怪物越来越多，斯巧费力地抵挡着，柒巧却早已经跑的不知去向了。 \n　　“真不该听爷爷的，这人和师父说的一样，对他不能报有任何幻想，毕竟几百年了，除了古月哥哥，其他墓族人肯定各个都成不了气候。爷爷他们真是的——寄希望于他这么个胆小鬼！？”斯巧越想越气，看着渐渐西下的残阳，心里开始发毛，“糟了，快天黑了，要是还没有办法的话，可能真的出不去了，被锁在这个恶心的鬼地方，真还不如死掉算了，柒巧也不知道怎么样了——真不想管他，可是爷爷再三叮嘱，要自己守护他通过初试的！真麻烦！” \n　　斯巧边打心中边愁，不知如何是好，正在此时，柒巧从出发的反方向跑了过来，后面跟着黑压压一片，离得老远，柒巧就气喘吁吁的大喊，“救命啊，怎么又到原来的地方了啊！怎么连个门也没有啊！怎么回去呀——”话音一落，人又从斯巧身边奔跑过去，斯巧心说：照这样跑一点用都没有，只是在耗尽力气！还是得告诉他一声，也顾不得是否算作弊了。想到这里，斯巧从纠缠的怪物包围里面飞身跳了出去，向着柒巧的方向追了过来，“柒巧大人！您等一下！” \n　　“怎么办啊？你那个老爷爷表面好和善啊，我看错了吗？你们是不是想把我害死啊？”柒巧边跑边叫，“只要我活着出去，一定饶不了他，率领望月原大众杀的你们片甲不留！内陆真是坏人一大把，都怪自己太好骗了——” \n　　“不是这样的——”斯巧好不容易追了上来，“柒巧大人！先不说那些，您这个跑法是没有用的啊！这地方是圆的，这样只会惊扰本地的其他怪物啊，还有——我们必须在残阳陨落前完全消灭这些怪物，否则，您不但上不了第二层，完成不了初试，还会坠入随机产生连我都不知晓的虚空幻境，想回来就更难了，所以，您就不要再逃了，动手一起打啊！它们没您看到的难对付——”\n　　“说的容易啊，它们八只脚，你看看，还有那些，最少也百多条手脚啊！我又不是传说的什么千手观音，怎么跟它们打啊！我顶多一只手抓一个手那还有几百个手，它们一个插我一下，我不也是百孔千疮了吗？哼——你和你那假慈善的爷爷一样，想借刀杀人是不是？我父亲说的一点没错，外面世界的人都得防着点，我怎么——” \n　　“你闭嘴——”斯巧大嚷了一下，吓的柒巧迅速躲的远远的，意识到这点，斯巧又改了口吻，“您请听我说完，像您这样跑，只会累坏自己，它们是怪物也是幻象，拥有无限的体力，您这样躲没有任何意义——”\n　　“那怎么办啊？停下来等死啊？与其让这些畜生杀死，还不如跑累死掉呢——”柒巧还是远远地和斯巧叫嚷着。 \n　　“没想到你这人这么胆小、窝囊、不负责，亏我爷爷找了你那么久，一点也不像爷爷说的那么神乎，小屁孩一个，要不是爷爷托付我，我早不管你了，真是墓族人的耻辱！”斯巧实在是忍不下去了，可还是对爷爷口中的墓族人煞为忌惮，谩骂声音也渐渐小了些，但对这个胆小鬼，真是失望至极，故而完全返回原本面目，没有意思尊敬，只剩鄙夷。\n　　“你也不还是个小孩子吗？至多大我两岁而已吧？还说我是小屁孩？你不也是一样！哼——”柒巧从来没有被别人损过，听的斯巧如此放肆，也来火了。\n　　“你——我是看在我爷爷的份上，才放下任务帮你初试的，别自以为是！”斯巧气的厉害，停下了脚步，“既然这样，你自己继续和怪物赛跑吧，跑不死你！这活姑奶奶还不干了！” \n　　斯巧气呼呼地从衣囊中取出一块翠绿色的鹰状玉佩，“幸好师父英明，给了我这块蜃玉！”斯巧轻轻滑动其上纹路，口中念念有词，一道光芒从中射出包裹上斯巧，旋转片刻又转瞬即逝。正在这时，整个大地开始不断的颤抖，“你做了什么？”柒巧惊慌的站住了脚步，回头见斯巧傻傻的站在原地，“你怎么了？你做了什么？这儿要爆炸了吗？你后面有怪物正要袭击你呀，快点逃啊！” \n　　斯巧没有动，一只红色的，较其他怪物大上好几倍的巨型怪物，一脚飞踢，斯巧被踢飞出了好远，重重地摔将地上，滑行数米后，不省人事，又一群怪物群涌而上把斯巧埋没其中，柒巧根本看不到里面发生了什么。 \n　　“喂！你——怎么啦？”柒巧急的全身都冒着冷汗，进退两难，“算了，拼死一搏吧——” \n　　柒巧想着，猛一纵身，一个横腿扫踢，飞出去了三个，使出四灵姐姐和教官们教授的所有攻击技，边打边骂骂咧咧：“你们怪物都没情感啊？就知道杀人吗？快乐是吧？是不是啊……”倒也顺利，怪物没柒巧想象的那么难对付，浑身解数一出，轻易打通了接近斯巧的一条路，远远看过去，斯巧已经遍体鳞伤了，几只怪物正在抛球一样的争相吞噬撕咬着她，零散破烂不堪的衣服，早已不能蔽体、还浸染了血液，柒巧第一次看到有人被折磨成这个惨样，一时间感到从没有过的火大，周身火辣辣的着了火一样，竟然还冒着黑色的烟气，明显的呼吸也急促起来，伴随着一股莫名的，被压抑之气从胸口猛扑向全身，柒巧难以抑制，大吼了一声，“啊——”，一股强大的黑色可见气流从身体里面发散出去，形成一道道类声波波纹，四周的青草枯叶瞬间向外围飞涌散开，以排山倒海之势震飞了正包围来的，一波又一波的怪物，侥幸坚持住的、个头稍大的怪物们，在惊慌中也四处逃窜着，隐匿在远处，整个世界在这瞬间虚幻起来，震动停止了、风停止了、待这一切停止，寂静如斯，只留下破烂的斯巧身体，在不远血泊中静怡。\n　　柒巧清醒了过来，精疲力竭的感觉涌上心头，从未有过的难受，这是要死了吗？柒巧望着斯巧尸体，夹杂着莫名的悲伤大声地吼着：“为什么——我一直以好奇的心跟你们玩着，臭鹰、死老头你们听见没？有人听到吗？为什么要有人死啊？为什么——”忽然，大地似乎明白其心意一般，剧烈地摇晃似是回应着，远处传来“咔嚓”的冰裂声、紧接着“轰隆”的爆炸声，恍惚中的柒巧，看到一旁不知何时多了一个蓝色湖泊，声音就是从那里传过来的。柒巧吃力地睁开眼皮看了看，自己依旧晕晕乎乎，湖面也没有异样，便没心理会，无意识的摇摇晃晃地走向了斯巧，“对不起！我没有想到会是这样，我真的不知道你们在做些什么，对不起——我也不知道我能这样吓退那些怪—— ” \n　　“小鬼，谢谢你喊我起床啊！哈哈——作为奖励，我将把你和那个死了的小鬼回收到我的肚子里面，以后就没有人欺负你们啦，别伤心啦！你看，这办法怎么样啊？哈哈——”从湖面上传来了一个空旷的声音，柒巧抬头四处张望一番，并没有见到任何人，也没有一只怪物，“不管你是什么，想干嘛，你就干嘛吧，我没劲了，死就死！反正斯巧因我胆小而死，我该偿命——”。 \n　　“哎呦！原来是肉人小鬼啊，真倒胃，不过也是啊，象你这样的小鬼，只有墓光那小奴子闻着才香一点——咦！不过你俩长的倒有几分神似呢！算了，想到他，我就倒味，不吃你们了，快滚吧！” \n　　柒巧也没心去理睬，等了会没怪物吃自己，四周也没了动静，这才抱起斯巧，摇摇晃晃地向门口走去——虽然不知道门在哪里，刚刚一嗓子叫嚷残阳已坠落，按理这个时间已经是到了斯巧说的随机虚空幻境中了。 \n　　“你要去哪儿？这里没有出口。别费劲了！”空旷的声音再次响起，这回温柔了些许，却欲言又止，顿了顿接着说：“当是为那小奴做点善事吧！你且去密林深处，那有一双老鬼，或者能帮你，但小心些！”\n　　柒巧没有说话，连谢谢都没说出口，太过颓废，只是默默地转过身去，紧紧抱着斯巧惨不忍睹的身躯，转向密林挪开脚步。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "4": [
        "4",
        "失魂连落魄 误食生命果",
        "柒巧丢了斯巧，秘境遇怪老头，湖泊出怪兽，进血色命运之林，吃血色果实，忽然长大，欲救柒巧",
        "　　动摇虚幻的大地终于渐渐平息、渐渐清晰，又一副美丽的世界更疯狂地展露在柒巧面前，天是那么的蓝，地是那么绿，迎面扑鼻清香，带着远处土邱上的花瓣花粉，沁人心怀，不远处的湖面也归于宁静，显现出清可见底的原貌，几条欢腾的红色鱼儿时不时窜出水面，嘻嘻打闹，偶尔还听得阵阵笑声从她们口中传出，这一切在柒巧这里都像是努力编谎新的一天—— \n　　柒巧沿着一条石头小路向前走着，结果又是走了一圈，重新回到原来的地方，那远处的密林似乎离自己是越来越远。此刻柒巧心情十分的沉重，不知做什么好，他轻轻地放下斯巧，无法接受这刚见面，那么活泼的小女孩，死了！紧了紧斯巧身上的破烂衣服，然后又脱下自己的衣服套在她的身上，可是，还是不能让斯巧冰冷的身体暖和些。 \n　　“我怎么会来这里？”柒巧自顾着想着，“我平时可不是这么的乖，任由着这群人摆布，现在还落个害人的名义，父亲大人如是知道，一定饶不了我的。可我为什么会这么反常的和这群我一点印象也没有的人做着这些事情，难道只是为了好玩吗？” \n　　柒巧渐渐地发现自己原本并不想这样做的，也不是喜欢与这些人打交道、玩耍心机，奇怪的是自己竟然那么听话的照他们安排的做着，因为感觉上面善吗，可也知道，这虚伪是生活在内陆人惯用的伎俩。那究竟是为了什么？又没有人逼迫着自己，自己就做了。这是什么道理嘛？ ！\n　　柒巧抬起头，看了看天空，那是一片与外界不一样的天空，有着许多闪烁着的，大的离谱的星星，他们正在蓝色的天空与太阳比亮，这天空就更奇怪了，没有一片可爱的白云，没有鸟，没有大雁，也没有可爱的蝴蝶，可是，地上却是有着各种不同颜色的花，还那么愤怒地开着，像发奋骗人一样，可能是帮助柒巧对昨天那班煞风景的不满意吧。 \n　　柒巧看着想着，便瘫下睡着了，走了好久了，也没有头绪，实在太累了。\n　　不知过了多久，一阵冷风吹了过来，惊醒了迷糊中的柒巧，他赶紧翻身坐了起来，慌忙的四周张望，“斯巧！”紧接着惊叫起来，斯巧已经不在身旁。 \n　　“斯巧！斯巧——”柒巧使劲的地喊着，“斯巧——姐姐！你在哪里啊？”还是没有人回应，柒巧慌张的不知如何是好，突然，他想起了昨天的那个鬼，“鬼，那个鬼，你在吗？告诉我斯巧怎么不见了啊？”柒巧边喊边趴在地上使劲地捶打着大地，就在这时，一个矮矮的白胡子老人，手持黑色龙头杖，一袭白色绸缎仙袍，内衬青色边配武者装束的白衣，头戴黑冠，脚踏桃木木屐，从地下面就这么突兀地冒了上来，慢慢向柒巧这儿走了过来，柒巧盯着他那么慢慢地靠了过来，似乎没看见自己一般，近了，近了，但是丝毫没有停下来的征兆，柒巧呆呆地看着他向着自己的身体行撞过来，“哎呦！”最后，白胡子老人重重地撞了一下柒巧。 \n　　“啊！”白胡老人吃惊地看着柒巧，围绕他转了几圈，柒巧亦死死地盯着他看着，心说，这个神经病从哪儿来的，一点礼貌也没有，撞了我还围着我转，看猴呢？！\n　　“小子！你能看见我？”白胡老人惊讶地问。 \n　　“老爷爷，你这么大，谁看不见你呀，倒是你，我还以为你是瞎子呢！这么大的我都看不见吗？”柒巧没有好气地说道，毕竟刚刚弄丢了斯巧，又不想活了。 \n　　“你——你说你能看见——我？我手里拿什么东西？” \n　　“你有病，不是拿着一个黑色龙头杖吗？” \n　　“你是神界的神？”白胡老人问。 \n　　“不是，我是人界的人！” \n　　“不对啊，怎么会是这样呢！人界的人小小年纪没理由看的见我啊，没理由我穿不过去的啊。”白胡老人突然停住了脚步，“除非——除非你是墓族人！也不对啊，墓族人不是已经被禁锢在墓族岛了吗——那你是？是——”老人忘我地思索着，柒巧有点不忍心打扰他的思绪，只好痴痴的看着他，“算了，这是一个多么深奥的问题啊，还是回去请教老太婆吧！”说完，老人自顾地走开了，似是忘记此行的目的，在刚才冒出来的地方，又钻了下去，隐约传来呼叫老太婆的声音，“老太婆——老太婆！我有个问题啊！你在哪儿？出来——”渐渐的声音小了下去。 \n　　“这是什么世界啊？”柒巧起身，突如其来的事件就这么在什么都还不知道的情况下消失了，“算了，还是看看能不能找到斯巧吧！没来得及问那老人看没看到，唉——”想着，柒巧无奈地又开始寻找着斯巧。 \n　　他走啊走，沿着小路不同的分支，几乎走遍所有的地方，现已不知道过了多少天了，柒巧真的是又饿又累，尽管说这地方一天的时间很短，可是那也是一天啊，“不行！得找点吃的东西。”柒巧左右张望着，“看这一马平川的，唯有远处那片森林，应该可能有点吃的。”柒巧又走了过去，这次是极速冲行，只有一个念头，要活着！这样感觉确实奇怪，似乎比以前速度更快了，或是森林像自己走来，如同梦境一般，让柒巧盛是困惑，眼见森林越来越近，柒巧方才放下心来。 \n　　这是一个茂密的森林，树木看起来古老的很，生的巨大，每棵树木都是弯弯曲曲的，表面皱皱巴巴的，蛇形步伐直冲云霄的气势，顶部盛开着云彩一样大的叶片，高高飘挂在矮木或新树的顶端，没有风却在高傲地摇晃着，周身闪烁着资深的光芒，在每棵树的主干顶端，都生长两到三颗菠萝般大小的红色带壳果实。 \n　　“那个应该能吃的吧！”柒巧垫了一下脚，顺着两棵大树的缝隙，向上一步步蹿去，那高度大约有三四十丈左右，好一会儿才接近那果实，柒巧直累的气喘吁吁，凑近一看，柒巧有些胆怯，那红色的果实竟然也在闪烁着光芒，像巨大的红宝石一样在那儿刺闪着柒巧，按书上常理论，越是鲜艳的果实越不可大意食用，“不管了，都上来了，饿死了，能不能吃，试一下便知，这样没劲撑不了多久，找不到斯巧也是一死。” \n　　柒巧上了一棵有三个果实的树上，倚靠在粗犷的树干上，使劲的拧了一个果实下来，对着树干砸了开来，原来，那闪烁的光仅只是带有荧光的外壳而已，厚厚的壳里面是鲜嫩的白色果肉和果汁，柒巧用舌尖尝了一点，甜甜的，拌着一股舒心的刺激，全身也都微微地颤抖了一下，精神也好了很多，“就是它了，这么美味的果实，在家里的山上还没有吃过呢！”柒巧使劲地咬了一口那清凉的果肉，连带可口的果汁，那种说不出的自在流遍了全身的每一个毛孔，正冲刷着每一个细胞，恍惚脱胎换骨一般，身体轻飘飘的，一下就没有了一丝累意，“这果实还真是神奇呢！难怪每棵树上只长了这么几颗果实呢。”柒巧又咬了几口大果肉，肆无忌惮继续开吃，最后看这最里面，竟然显露出来一个红色的，如血球一样大小的黏黏糊糊、弹性十足的核心，柒巧试探性地伸出舌头舔了下，忽然间感觉全身的各个器官都敏感了起来，视野涣然一新，听力也不断的加强，连自己的心跳声都可听的一清二楚，柒巧一高兴，超爽地把那三个果实连那血一样的核心，一口气都吃了下去，而肚子却一点也不觉得撑，于是柒巧决定，继续吃！毕竟，这是琼林山上所没有的果实啊，好吃就多吃点。 \n　　柒巧就这样从这棵树跳到那棵树，如此开心地吃着，渐渐忘记饿，忘记斯巧，忘记琼林山，忘记时间过往，忘记了一切，速度也越来越快，硬是觉得自己被什么无形之力怂恿一般，心神愉悦无法自拔，进食速度也是秒秒一颗神乎其技，每次飞跃的距离也越来越远、越来越高，刚开始要费劲多次才能窜至树顶摘取到果实，这会儿十多步就到顶上了，这些柒巧都没有发觉。\n　　直到觉得自己的衣服越来越小的时候，才清醒过来，柒巧惊讶地停止了继续进食，沿着树干飞身行，轻轻地落在了地上，仔细地端详着自己的衣服，“衣服缩水变小了？可这也没水啊！难道——是我长高大了吗？啊！？那太好了，没想到这果实还有这样的功效啊。”柒巧高兴的手舞足蹈，使劲地跳了起来，这一跳直达丈许高，倒是更把自己吓着了，大步流星来到一个清澈的小溪旁，柒巧探头一看，再吓一次：“你是谁？” \n　　没有人理睬他，他又凑头过去，这下他才明白，那是自己的影像，“我——真的长大了，人都变了，啊！我多么期待啊，这一天终于实现了，我长大了。”柒巧高兴的几乎要发了疯，“父亲、母亲、姐姐、哥哥们你们知道吗？我已经长大了！我长大了！我——”正在这时一阵冷飕飕的阴风吹了过来，伴随浑厚而熟悉的声音，“是谁发神经啊，大白天的又惊扰人家美梦，是要我来帮忙吃掉你吗？！”是上次听见的那个声音，柒巧四处张望着，从溪水上游的湖泊中，慢慢地伸出了一个凶神恶煞般的大头怪物，绿色的大眼睛，金黄色稀疏的头发与眉毛，通体的暗红色皮肤，象血染干在上面一样，此刻正咧着石缸一般大小的嘴巴，滋着象牙一般的发黄鬼牙，愤怒的向这边看着，“你？是上次那个小子吧，没想到我睡了这么久啦，你都长大了啊！怎么还没出得此处！快走吧，下次不准再胡乱地大喊大叫了，否则——我可真吃了你！”说完，刚露出上半身的大怪物又慢慢地沉了下去。 \n　　“请等一下，我想知道，你是否知道上次和我一起的女孩的下落。”柒巧急切地跑上前问。 \n　　“都这么久了，你还是不知道的好啊！”怪物摇了摇头，“你实在没有那个能力，她在一个懂巫术的机械药师手里，想来早过解剖时间了，不过——我这样说了，你也未必见得到她们。” \n　　“为什么？他们象你一样吗？我可以看见你了！” \n　　“你——真的可以看到我了？不会吧！那你上次怎么看不见？”怪物又重新抽出了身体，“你说我现在在做什么？” \n　　“你正从湖泊里面出来，向我这边走过来！”柒巧不慌不忙的说道。 \n　　“你真的能看见了啊！”怪物思考了一下，“好吧，你真的偷吃了血色禁果，哈哈哈哈！空德那两个老不死，怕是会气炸了喽，亏你也能接近那林子，命大呀！你不是想知道那女孩在什么地方吗？告诉你！她在前面血色命运之林的一处山洞里面，就是你食禁果的林子深处，其他的我不便多说了，你好自为之啊。”怪物说完转身就走开了，忽然又回过头问了一声，“小子，你认识墓光吗？” \n　　“不认识！怎么了？” \n　　“没什么，万事小心。”怪物说完，似有思考地摇了摇头，迅速的一闪，虚幻身影慢慢消失了。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "5": [
        "5",
        "身陷空德洞 百年笑谈中",
        "七巧坠入空德山洞，被捕获，为取钟灵草换取回人界机会，和斯巧一起被送入尸魂界，途中寄宿在柒巧体内的莫茗苏醒，和寄宿上斯巧的灵燕百年后重聚笑谈。",
        "　　送走了大怪物，柒巧轻身踮脚朝森林深处飞驰，借着开阔的眼界，边跑边寻找那所谓的空德山洞，远远地看见森林南边有一块黑的有点煞人心寒的空地，心头一热暗喜道“兴许，就是那儿吧！” \n　　柒巧加快步伐，越来越近了，这才发现，原来那空地是一个巨大的洞穴入口，凭空突兀地就在那里，当柒巧接近的时候，明显地感觉有一股莫名的力量正吸引他进去，柒巧极不适应这些，不能自我控制，眼前一黑被那黑洞瞬间吞噬了所有感官。\n　　这山洞很深，四周都是黑漆漆一片，唯有洞口那点光亮，却在一点一点变的渺茫，直到再也看不见了，柒巧昏昏沉沉，还在被朝里面吸引着，就这样不知道被动地下坠了多久，然后重重地摔在了地上，因这疼痛刚醒来的他，还没有来得及反应，四周忽然亮起了飘忽不定的蓝色火焰，鬼火一般跳跃，照亮了眼前这个巨大的，被血渐染过的笼子，柒巧成了笼中鸟，来不及哀叹，紧接着一阵急促的铁链滑动声刺人脊梁，拖沓眷顾而来穿过血染铁笼，诡异地自个儿打了个结，远处顺着铁链不停地传来刺耳的雷鸣之声，一道可见的蓝色电流忽地涌来注入到铁笼上，一切在一瞬又突入寂静，只剩蓝色火焰忽闪忽闪，宛如怪物的眼睛盯得柒巧浑身不自在。\n　　柒巧知道这回是成为阶下囚了，起身伸手运功以最大力气准备去掰开那铁笼柱子，可是，手刚接触上，就有一股恐怖的异样感觉侵蚀上他的全身，那是一种不用思考直接让你放弃再去触碰的害怕感，柒巧本能地拒绝第二次尝试，大声喊着：“有人吗？鬼或者神仙也行啊！告诉我这是哪里啊？”柒巧用力地喊着，“我想回家呀！”喊出这句话，柒巧自己都笑了！空旷的洞穴中没有任何东西回答他，只有墙壁那无情的回音，反震得柒巧直捂耳朵，还在难受煎熬中，又一道红色的电流沿着铁链的方向如闪电般射了过来，柒巧还看清是怎么回事，便浑身触电般颤抖着晕倒了过去。\n　　“柒巧——柒巧大人！您醒醒啊！”冥冥之中好像听到有个熟悉的声音在叫唤着，柒巧慢慢地睁开眼睛。\n　　这是一间教堂大小的空旷大厅，四周摆设着奇形怪状的魔物雕塑和各种材质、各种形状的器皿，各个都放射着迷幻的七彩光芒，有的似乎还在不停地蠕动，自己正和一个长的很像斯巧的大女孩，躺在一张巨大白石床上，正要尴尬自己之前身上那套短衣裳呢，低头才看到，也不知在什么时候，已经被别人换上白色鬼人长衫了，斯巧也是一身白色鬼人长衫，柒巧试图起身，发现自己根本就动不了，“没有用的哦，柒巧大人！我们都中了鬼道中的束缚咒，不要白费力气了。”那女孩说话的声音也和斯巧一模一样。 \n　　“你是——斯巧吗？”柒巧轻轻的问了声。 \n　　“是的，柒巧大人，我那天在你睡着了的时候，被空德二老救起，带到了这里，整整治疗了三年，才把我完全治愈。”斯巧微微一笑，那种笑是很陌生、很谦卑的，或者是因为从来都没有看到斯巧对自己这般笑过的缘故吧，柒巧也回以一笑，“那么久啊，真是伤的很重啊，治疗了三年啦——啊！？三年！？你是说治疗了三天吧！怎么会是三年！” \n　　“是三年啊，你看！我们不是已经都长高许多了吗？” \n　　“不是这样的，我——”柒巧正要说自己明明在外呆了不过三天，突然门开了，进来了两个老人，一男一女，女的长相活活的一个阴险巫婆，满脸的方便面，却保养得很是光滑，这一刻她是很气恼的样子；男的一脸堆笑，一只手不停地搓拧着白色胡须，另一只手握着根黑色龙头拐杖，柒巧认得出，他正是那天那个睁着眼撞自己的老人。“难不成！他们两个就是斯巧说的空德二老！？” \n　　“老太婆！是我不对，总可以了吧，我这不是已经把贼捉住了吗？”老人狠狠的望了下柒巧，“任凭你处置，怎么样？” \n　　“处置什么！？处置有个屁用啊，能让命运之树再行结果吗？就算行，我有那么多时间和耐性再等一千年吗？啊！？”老太婆使劲的扭着老人的耳朵。\n　　“好了，好了，我错了，不该擅自离开森林，你放手吧！放手吧！我还有另外的办法帮助你修行进阶。”老头子可怜地求饶道。\n　　“你说！”老太婆这才松开手。 \n　　“我们可以让那小子到尸魂界去帮我们找寻失落的钟灵草，他可是实打实的人类，应该会很轻易的取得钟灵草的！” \n　　“恩！”老太婆点了点头“钟灵草！是个好方法——不过苦了我那么多生命果实了，吃到了一个该死的人类身体里，浪费啊！你去和他说，要是他完成不了这个任务，我会杀了你们两个，还有那个鬼界上来的连尸器一起，也扔回鬼界去。” 老太婆指着老头子的鼻子大声喝道，接着又恶狠狠地瞪了下柒巧和斯巧他们。\n　　“老太婆，你放心吧！”老头子很是乖巧。\n　　老太婆很无奈，轻轻地在面前点了一下，豁然凭空出现了一扇红色的门，老太婆跨了进去，随门一起消失。 \n　　老头子这才很生气的走了过来，解开了柒巧和斯巧的穴道，“你们算是走运了，今次救回你们两个真是苦了我这把老骨头了。”老人指着柒巧说，“你小子也听到了吧，可一定要争口气，取回那棵钟灵草啊！否则连我都会没有命的，方才已经给你加了些禁咒，到了尸魂界，小鬼他们看不出你是人类，除了那些高等级的鬼神级人物——若被他们看见，知道你是人类，就不知道会怎么对付你了，那个——鬼眼已经替你开了，可以清楚地看到尸魂界的所有事物，那里尽管有点不一样，整体还算安稳，取回钟灵草后，我送你回去人界，还有——” \n　　“老爷爷！毕竟，你救了我们，我们理应好好报答你的，请告诉我们去那儿的方法！”柒巧还想多听听，虽然听不懂他在说什么，可是斯巧急切想去那儿的口气，打断了老爷爷的话，好像那地方她比这老头还熟悉一般。\n　　“哦！忘了你就那边的了！那我就不废话了。”老人竖起龙头拐杖，晃动几下，从龙头中吐出一块蜃玉，一个旋转的黑色甬道出现在他们的面前，“上去吧，你们——” 老头皱了皱眉，又看了看柒巧一眼，撇过头去欲言又止。\n　　“收到！”斯巧不等他说，拉着迷糊中的柒巧就钻了进去。\n　　在闪烁的甬道内下坠了一会儿，便重重地摔在了地上，睁开眼，眼前是一个美丽的世界，非常熟悉的世界，“是琼林山！我的家，”柒巧高兴的呼叫着，“我回来了，父亲、母亲！”柒巧向着父母的内堂冲了过去，但是很可惜，他再怎么用劲也触摸不到任何物体，一阵难忍的悲伤心绪涌上心头：“这是为什么？” \n　　“柒巧大人，这是幻像，是您魂魄潜意识中最乐意去的地方，当人类接近尸魂界的时候，魂魄就会得以解放并活跃起来，甚至支配上潜意识，呈现往来人生，你会感觉心里难受，然后——”斯巧还没有说完，柒巧只觉得自己全身上下，一阵颤抖，不由自主地懵了过去，一头倒地。\n　　“谢谢你了，灵燕！很抱歉——为了我们莫家竟然让你沉睡了百余年！”重新站起来后的柒巧除了外貌其他整个都变样了。\n　　“这是我应该做的，莫茗大人！您为了莫家不还冒着魂魄消亡的危险，在人界度日如年吗？与报答莫大叔的救命之恩相比，这根本不算什么！”斯巧也是假的！此刻褪下自己的仪容装束，非常开心地的空界打出空界印，从中拿出一套衣服递给莫茗，自己也换了一套，一时间她变成了一个比斯巧大一点的成熟大姑娘，两条乌黑的大辫子向后一甩，像极了燕子起飞时的尾巴，清澈的大眼睛望向莫茗也是亮了许多，透过缕缕低垂下来的头发，放射着诱人的光芒。\n　　“都怪墓路那狡猾的老头，动用协会那么多人力在隐匿新一代墓族人行踪，还好让我遇上个！不然不晓得何时重回鬼界了！啊！？怎么——我！？”莫茗突然觉得自己有些难受，全身渐渐麻痹，要失去控制一般。 \n　　“莫茗大人！莫茗大人你怎么了？”灵燕急切上前搀扶。\n　　“这个臭小子，人气好强，好强啊！墓族人就这点太麻烦了！”莫茗在空中画了一个白色的圆，口中轻轻地念着咒语，白色的圆缠绕己身，越来越紧，莫茗的脸一时红一时蓝一时白，灵燕赶紧上前劝阻，“莫茗大人，您不能杀死他，他死了，就无法回他的人界去了，和墓族人结仇，对我们很不利！而且，没有意识和魂魄的尸器，会在鬼界迅速腐烂而引起他人注意的。” \n　　“我知道——我只想让他暂时休眠，可是——这个家伙还真是难缠啊，灵燕，由你给我下个束缚咒，无法让他昏迷，就让这臭小子老实点！还真行啊！” \n　　“莫茗大人，您稍等，我还有一点就完成了，因为一直被空德二老分离着魂魄和尸器，我也是刚刚接入了这陌生的身体，总觉得这个尸器不大一样，也说不上为什么？一时好控制一时难控制，我先试着用魂魄直接完成束缚咒吧。”灵燕说完便口念咒语，盘起腿坐在空中，围绕莫茗转了一圈，一个环形的白光侵入了莫茗的身体。 \n　　“莫茗大人！好些了吗？”灵燕轻轻地落在地上，莫茗也松了一口气，“这下好多了！倒是你，没事吧，使用魂魄施展鬼道很伤修为的！”灵验害羞地摇摇头说：“没事的——看着莫茗大人这么小，还训斥我，真不习惯！”，莫茗也不好意思地笑了笑，接着又很关切地说：“下次别这么胡来了！可能是这小子偷吃了生命果实的缘故吧，道家说的人类尸器中所有的经络全部已打通，体能一直在不断升高，很快要赶上我的体能了，若不是有些修为，怕是早被他驱出尸器之外了。” \n　　“以前就常听莫大叔提及墓族人，每过百余年就有七子降世，还说是比神还尊贵的存在——这墓族人真是神秘啊！”灵燕抬头望了望天空，“莫茗大人原来一直生活在这样美丽的世界啊！”\n　　“要是这样就好了！在协会忙前忙后，打探消息匆忙之间就过去这么久了，他是我在协会上聚会时，偶然侵入的，此前对这小子还是一无所知，墓路狡猾的很，近来行事也越来越谨慎，人界也不安宁！必定有什么大事暗中进行呢，这传言的三界大战看来绝非空穴来风。”莫茗叹了一口气，“灵燕，时候不早了，我们得加快赶路，得赶在明天的钟灵草鸣叫开花之前，取走它，否则——这次这么匆匆赶回来就没有意义了。”\n　　莫茗辅助灵燕两人一起控制甬道加速运行。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "6": [
        "6",
        "尸魂南北塚 二叔忧心忡",
        "莫茗抵达尸魂界，见二叔，汇报人界见闻，二叔担心三界大战，医治好灵燕后赶往鬼王墓取钟灵草，路遇苏醒的鬼王阿罕里。",
        "　　尸魂界介于人界和鬼界之间，大都处于混沌状态，这里是人界和鬼界来往的必经之道，也是鬼界修士改修道、求修仙、化成魔、变成妖的必经之地，皈依轮回道之外的一道境界之地，其地势之广可与人界匹敌，但大多为未开发混沌地域，无法驻足，又因这处有钟灵草这种间断性灭世的奇物，故而，尸魂界的人气并不高！莫茗家族最早派遣人来开发这块大陆，还有些就直接定居了下来，合力先后开发了多块混沌之地，主打南塚与北塚，以及在建的西岭，由于家族变故，西岭已经停工很久了，只留九叔看守。\n　　“莫茗大人，快到了——”随着影像模糊，另一端缓缓开启一个口子，临近出口时灵燕口念咒语，一个大型的红色空气团适时出现在他们的脚下，“莫茗大人，我们直接去往南塚鬼王墓吗？” \n　　“先去北塚的崇阳岗！” \n　　“去那里做什么？我们不先去取钟灵草吗？时间——” \n　　“先彻底医好你的肉身吧，你这样很辛苦的吧，完成一个简单的祥云咒都流汗了。”莫茗轻轻地擦去灵燕额头上的些许汗珠，“何况我的这个身体也很难控制，现在他还是没能安静下来，正试着摆脱束缚咒呢，墓族人的身体的确不错，可就是难以控制了些，而且——此人五元属似是和我相冲，怕是水系——或木系的。”莫茗略为吃惊，顿了下。 \n　　“谢谢莫茗大人的关心，那我们先去崇阳岗！”灵燕口念咒语，祥云顺着下面的石子路飞翔，直奔远处的一块高出地面很多的荒地。 \n　　这里遍布上万个十字架灵位，都是经过上万年修行或忏悔的冤魂、野鬼因道行高尚而被直接升至天界，不用经过人间的三生轮回，为表留念和供后人瞻仰便在走之前给自己立了个灵位。在这片灵位的中间有一个造型怪异的建筑，建筑物整体看上去恍若一个巨大的、倾斜的稻草人，张开的双臂间，不断有电流通过，跳耀四射的火花，其全身布满黑色线路，内流黑色液体，时不时发出咕嘟咕嘟的声音，活脱脱一个饥饿的稻草人，一股黑色气流环绕周身。稻草人的两只脚上分别开了一个小的门，每个门前都站立着一个把门堵得严严实实的、手持钢刀的彪型猛鬼。 \n　　“就是那里，莫茗大人——”灵燕还没说完，只见那两个猛鬼脚踏黑色空气团，飞快的迎了上来，“拜见莫茗大人！恭迎莫茗大人回来！” \n　　“雷风、雷雨，这些年还乖吗？”莫茗轻轻的敲了敲他们的脑袋，“有没有让二叔伤脑筋啊？” \n　　“没有！” \n　　“绝对没有！嘿嘿——” \n　　“那就好！前面带路——我要见二叔。” \n　　他们来到一扇门前，雷风去除门障，躬身为莫茗开门。原本以为是个很小的地方，进去之后却是另一片天地，青青的草皮地，蓝蓝的天顶，远处小溪与瀑布奏着欢快的乐曲，时不时还有一缕缕清香夹杂在微风中飘过来，但是这一切——都是假的，仿造的。 \n　　“二叔还是那么爱享受啊，尽管建筑外表每次都不一样，里面永远都是建造的和人间田园一个摸样！而且这匠工技艺也越来越好了。”莫茗打趣道。 \n　　“是啊，喜欢人界乡野气息，和莫茗大人您一样的爱好呢！”灵燕微笑着说道，正在这个时候，从空中飘下了一座城堡一般大小的房间，轻轻地停靠在大家的面前，从里面走出了一个白发苍苍的老人，他面容慈祥，身着粗制麻布长袍，不修边幅地搭配着乱糟糟的头发，还一副悠闲自得我很帅的样子，很有节奏地摇摆着手中孔雀羽毛编织的蒲扇，“小茗呀！你可回来啦！都快想死我了，怎么这次去这么久啊？” \n　　“二叔！”莫茗和二叔好好地饱了一下，顿了顿说道，“人界没有打听到父亲他们一行人，怕是真的也在墓族岛上面吧，那协会到现在也没有任何关于墓族岛下落的线索。”\n　　老人听到这里不自觉的颤抖了一下，接着问，“那墓族人——” \n　　“嗯！确实和石说老人测算的一致，新一代墓族人应该已经全部降世了，我还带回来一个，他叫柒巧。” 莫茗赶紧说道。\n　　“剩下的六个人呢？” \n　　“下落不明！墓路行事总神龙见首不见尾，这还是偶然得到的消息，才获得一人，墓路他们事事小心翼翼，人界各大势力也在蠢蠢欲动，此番他们定是密谋什么大事。那传言——” \n　　“嗯！可能真的如传言那样，又一场大战难免啊！”二叔微微有些哆嗦，“唉，我最烦打打杀杀了！他们七个人到底哪个是关键的墓族人啊？希望能挺过去呀，结束这没完没了的战争！” \n　　“二叔，还没有发生，就有办法，不用气馁，先帮我们处理一下魂魄和尸器，把灵燕的尸器也检查一下，我们要即刻前往鬼王墓那里，取走钟灵草。” \n　　“没有墓族岛那般强大净浊能力的器皿，无论在哪儿都不能阻止钟灵草百年一鸣，到时候方圆千里甚至更远地方，那些无修为或修为较低的魂体会被活活撕成碎片，就算你取走了它，又当如何？还有，钟灵草开花，那鬼王阿罕里的结印也就废了！他又要出什么幺蛾子，谁也不知道！”二叔很是感慨的说道，“这鬼界真是不好待下去了！你们随我进来，我给你们疗伤先！”二叔似乎想起了什么事情，忽而匆忙地前面带路，把莫茗二人领入一旁的一间红色门的房间，里面摆设许多活动着的医疗器械，那些东西倒不如说是一个个活生生的小生物，有头有眼的，正叽叽喳喳地聊天着呢，“工作了——”二叔嚷了声，所有的小器械都整齐地站好了队，排列在医疗器皿内。\n　　约莫一个时辰，莫茗、灵燕都恢复了，伤也好了。莫茗体内的柒巧被二叔的镇魂丹暂时压制住，纵使再怎么折腾也是无法冲破束缚，夺不到身体控制权，毕竟莫茗家族在鬼界屹立，除家族威望外，其医术也是有口皆碑，特别是这莫二叔，曾一度带领兴旺的家族进入过鬼界医药世家前十。\n　　莫茗与灵燕简单调养了一下气息，休息片刻就换上干净衣衫，进入大厅见二叔。\n　　“二叔，我们办完事再回来叙旧，先行告辞了。” \n　　“茗儿，此去一定要小心，莫家还指望你发扬光大呢！就算无法摘取也应力保全身而退！”\n　　“知道了！”莫茗和灵燕同驾一朵祥云向南塚的鬼王墓飞去。飞着飞着突然听到下面一阵很大的吵闹声，隐约还有打斗破坏声，“灵燕，下面是什么声音？” \n　　“莫茗大人，待我下去察看一番吧！”祥云一分为二，灵燕驾一块飞身下去。\n　　原来是两个帮派在斗殴，灵燕摇摇头，“如今尸魂界才这点人，就出现了利益争斗了，真是——”正在她想回去禀告的时候，一束白光射了过来，还好灵燕反应的快，迅速躲过了，驻足定睛一看，不由大吃一惊，原来正在斗殴的是第七任鬼王阿罕里，禁卫军的头目，使用了只有鬼王才能使用独门秘技“鬼闪”，若不是威力减弱很多，此时灵燕早已化作尘土，“这——这是怎么回事？为什么胡乱攻击我们？难道——”灵燕恐慌间急速撤回。 \n　　“莫茗大人，不好了。他——”灵燕一脸的惊慌，“阿罕里鬼王复活了！” \n　　“什么？”莫茗和灵燕随即翻身下行。\n　　下面的阿罕里正在大叫：“还有谁？还有谁敢上来？”他四周横七竖八的倒下了数十名一零帮打手，一零帮一个中立的帮派，经莫家允许，贯彻莫家的和平理念，在尸魂界主要起着维护、处理突发事件的任务，算是尸魂界最受大家欢迎的帮派了。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "7": [
        "7",
        "四象欺鬼王 凡樱来帮忙",
        "阿罕里发疯，被四象护法迷心阵弄晕，思空凡樱出手赶跑四象护法，与莫茗重逢又着急离开。",
        "　　“他怎么发疯一样？”莫茗心都凉了，要知道那个怪物可是第七任鬼王啊，虽然只是流容层阶，但只要他想，整个开发不多的尸魂界都将回归混沌不可。 \n　　“那里的——那个戴斗笠的家伙，赶快出来受死。”阿罕里不客气地指了指莫茗，灵燕迅速的挡在了莫茗大人的前面，阿罕里没好气地说，“咳，本人不喜欢和女人打架。”阿罕里移开目光继续喊着，“还有人吗？要是没有的话，我走了哦——”说着不甘心地向四周又瞅了瞅。 \n　　正在这个时候，一阵狂风从天空呼啸而来，“阿——罕——里！？” \n　　“谁在叫爷啊？”阿罕里四周张望了下，发现没有人答应，看到莫茗的时候，莫茗用手指了指天空另一端，阿罕里抬头一看，从天上飘下了四个穿着黑色死霸装束的彪型大汉，右胸间都缝制一枚卫字的徽章，徽章两侧分别绣有一柄白色的长剑，交叉着支起着，“阿罕里！堂堂的鬼王竟在这种地方欺负弱小，成何体统！”说话的语气貌似在教训孩童一般。\n　　“莫茗大人，他们也参加了墓族岛之战，叫什么护法——”灵燕有点忘记了。 \n　　“四象护法，他们的消息奇怪的灵通！我们先看看，阿罕里又不是省油的灯，他们拿他也奈何不了。”莫茗压低了自己的斗笠，遮住脸颊，行云下去躲在一旁观战。 \n　　阿罕里看了看四象护法，也大吃一惊，“呀！是天上来的啊，看来一定很厉害喽！”阿罕里边说边鲁莽地冲了上去，以拳合心，拳风带劲射了上去，四个护法轻松地躲过了，莫茗心说：阿罕里这是在放水？难道是装疯，知道对方是鬼界禁卫军的人？\n　　“布阵！”但见，四个护法，迅速的移动四方，落地盘腿打坐，口念咒语，不一会，阿罕里就觉得全身一点力气都没有了，阵阵酥麻咧着水缸大嘴巴流着哈喇子怪笑着，还一个劲地念叨，“好舒服啊！”。\n　　这样一会儿工夫，“扑通——”一声，阿罕里倒了下去！ \n　　“迷心阵，阿罕里怎么连这种低级的阵都躲不过了？”莫茗也大吃一惊，运足气，想上去营救。 \n　　“把剩下的渣渣全部杀光，然后毁掉尸魂界！”四护法刚想做法——只见四道红色甩着血的镖光，直直地既准又狠射向四人，四护法见状匆忙躲闪，回头一看，一个扎着红头巾的女孩，俏脸蒙着一层薄纱，紫色蚕丝衣裙随风飘摇，忽隐忽现的修长大腿，缠裹着黑色丝带，飘飘然地飞落在四象护法面前，“这么忙啊，让姑奶奶也快活下呗！” \n　　“哪儿来的丫头，活得不耐烦了吗？”四护法以飞快的速度同时出刀，直接砍向对面女孩，莫茗抬头一看，刚想出手帮忙，却听得四护法“啊啊——”叫了几声，四人的刀被来人直接削成两截，散落在地。 \n　　“哎呦！重了点了，没伤着吧，来来——孩子们！让姑奶奶给你们看看呗！”这一看，一通乱剑狂舞，难辨其身，把四护法全看趴下了，“唉——乘人之危！如今鬼界禁卫军护法就剩这点能耐了？如此——”话音刚落，只见那四护法同时开启起身，诡异地合体发功，幻化成一缕缕黑烟在空中汇聚成一个颇大的恶鬼模样，“哪里来的蟊贼？如此嚣张！竟敢阻碍鬼界禁卫军执法！”一旁看热闹的人群，听得鬼界禁卫军，纷纷退后，远远地交头接耳起来，不敢再靠近半分。\n　　“这才像话吗！我就说怎么这么容易就挂了呢，怎么说也是鬼界禁卫军的四象护法呀！姑奶奶行不更名坐不改姓——思空凡樱！”\n　　“凡樱姐姐！怎么她——来尸魂界做什么？”莫茗看着来人撤下面纱，确实是思空凡樱，心说这事情越闹越大，他们动起真格来，搞不好凭现在的自己都保不住尸魂界。 \n　　“幻烟流星镖——”大恶鬼大吼一声，从身体上发出紫色的线状烟雾，一看就是带剧毒的那种，鬼界禁卫军竟然使用这种龌龊的攻击手段。\n　　上万根细若银丝的毒镖铺天盖地的射向思空凡樱，只见她轻摇身躯，微哈腰，虚幻的身影瞬间消失在大恶鬼的镖雨里面。 \n　　“哈哈哈哈——”从空旷的天空传来令人心寒的冷笑，大恶鬼大惊，原以为杀手锏定能收服思空凡樱，不料如此轻易遭到破解，便慌忙回收了流星镖，解体分开后，化作四道黑影灰溜溜地疾驰而去。\n　　莫茗看着这突如其来的争斗尾声，还在迷惑间，一双带着清香的手搭上了他的肩膀，这才缓过神来，定睛一看，原来正是思空凡樱。 \n　　“小茗弟弟——”思空凡樱眯着眼轻声呼唤着莫茗，“几时回来的呀？怎不去看姐姐呀？” \n　　“莫茗大人——”灵燕刚想出手，却被思空凡樱点了穴，四肢无力瘫倒在地，莫茗心说不好，为什么在这个节骨眼要遇上她呢，可不能被她缠住，“姐姐？！哪个姐姐会陷害弟弟的？我们的帐改日再算——”莫茗推开思空凡樱的手，很生气地说道：“你为什么来这里，我不管！但——如果你胆敢在尸魂界捣乱的话，就休怪我不尊重你这个姐姐。” \n　　“姐姐！？看来你心里还是有我这个姐姐的呀！那就好——也不枉姐姐在这几年吃的苦啦，我可是答应你哥哥要好好照顾你的！我——”正说着话，一道红光从远处的北塚升起，思空凡樱有些着急，转身看了看倒在地上昏迷的阿罕里，从怀中取出一瓶绿色药水，“这个是阿罕里的解药，服下可以让他复原以前的记忆和功力，我也是奉命行事！”说完，微下身体，亲吻了下莫茗的脸颊，解开了灵燕的穴，瞬间从莫茗身后消失了，只传来“后会有期——”一句空荡在天空的银铃般声音。\n　　“莫茗大人，我——”灵燕很是恼悔，恨自己没有一点长进，莫茗轻轻地拍了拍她的头，笑着说：“不要自责了，你为我已经做了很多了，我很感激，倒是我没有保护好你，真是惭愧啊！”莫茗安慰道，“好了，我们看看阿罕里去——”",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "8": [
        "8",
        "阿罕里回神 斯巧回分身",
        "阿罕里清醒，带莫茗取钟灵草，钟灵草开花，斯巧重回分身，命令柒巧采钟灵草，莫茗央求斯巧代替前往采摘。",
        "　　“鬼王大人——”莫茗给鬼王服下了思空凡樱给的解药，轻轻地摇晃着渐渐清醒了的鬼王，毕竟，尸魂界要是有鬼王在，就不会有那么多败类来捣乱了，有他坐镇自己也可以安心回鬼界实行莫家复兴大业了。 \n　　“小茗！？”阿罕里苏醒了过来。 \n　　“见过鬼王大人，您还好吧？”莫茗微微一笑，很有礼貌，当初阿罕里鬼王在位，没少为莫家着想。 \n　　“你——怎么换了人类的尸器？不是禁止使用人类尸器的吗？”阿罕里坐了起来，打量了一下眼前的莫茗和灵燕，神情渐渐舒展了许多，回头看到四下躺着的一些人，很明显被人暴打过，“这是怎么回事？我怎么在这里？他们怎么——被谁打的？还有人在我眼皮下作恶！这世道真是反了不成——” \n　　“嘘——鬼王大人，您安静点吧！这些人都是您打的，还有——是思空凡樱姐姐刚刚救了您。”莫茗指了指手中的药瓶，阿罕里迅速地夺了过去，急切地四处张望着。 \n　　“她刚刚走了——”莫茗打断鬼王寻找的视线，接着把刚刚发生的事情和阿罕里简要一说，并把自己附身的墓族人身份等一一告知。\n　　说着话，莫茗忽然想起了此行的目的，“钟灵草！鬼王大人，您坟墓旁的那棵钟灵草呢？得赶紧转走才行，已到了快开花的时间，鸣叫之声会产生未知力，殃及整个尸魂界！” \n　　阿罕里痴痴地想了一会儿，“我记不得了，从醒来到这儿——做的那些荒唐事！我都不记得了。我——” \n　　“我们一起这就过去看看吧！”灵燕在一旁催促着。\n　　“这小丫头是叫灵燕吧，还有个叫普金的呢？现在都长大了啊，一个个都进入侍魂了，不错不错，懂事很多了！”阿罕里摸了摸灵燕的头，灵燕快速地闪一边去了，“还是和以前一样啊，不给其他人摸头呢，哈哈哈哈——”\n　　“走！我们这就去看看再说！”鬼王前面带路，一行人前往南塚鬼王墓。\n　　尸魂界对莫茗来说是祖业，死也要守住，尸魂界对阿罕里来说，就更重要了！为了等一个为自己鬼王地位而奋战到底最后在此处破四层坠入魔障的女子归来。 \n　　三人一行匆忙向鬼王墓赶去，大约一个钟头，抵达了目的，这里原本还是荒凉一片，现在已经是挤挤挨挨遍地坟了，不少在鬼界有大作为的人，都来这里花些钱立个墓碑，以此祭奠在鬼界的美好时光，鬼界尸器在以前是可以循环使用，但最近为了尊敬人权，尊重身体使用权，尸器归个人自行处理，有了这儿的墓地，就可以随时于死后将尸器葬于此处。 \n　　“看——还在那儿！”灵燕最先看到，十来片长条叶片包裹着中间红色的光滑花径，顶端是一朵白色含苞待放一大半的美丽花朵，“不好！已经开花了，怎么提前这么多！我们要赶紧了。” \n　　“等一下！燕儿别急着靠近——”莫茗提醒道，又回头问阿罕里，“鬼王大人，您认为是怎么一回事？”钟灵草完全开放将惊天鸣叫一次，看到这种情形也吓了一跳，尸魂界有不成文的规定，当钟灵草开花的时候，尸魂界是禁止任何人出入的，一来等候墓族人驾临摘取，二来主要还是因为开花的钟灵草极易引起魂魄蜕变，甚至会造成魂飞魄散的致命后果，钟灵草是一种积恶而生的灵草，灵草机能可以将恶的黑暗能量极化为光能量，只有洁净的墓族岛能驾驭这种极化能量。 \n　　“我也是第一次这么近看到钟灵草的花，小茗！你们在这里稍等，我过去看看。”阿罕里开启修士防护，径直地走了过去，的确，钟灵草已经快开完全了，微弱的金黄色光芒正不断地变强着，阿罕里走近仔细地看了看，撤下防护，发现并没有什么异常，便喊着莫茗他们过来了，可是——当莫茗他们靠近时，钟灵草花开的更快了，而且光芒也越发的强烈起来，阿罕里赶紧大声地叫住了他们两个人，“不行，你们退后——快退后！”莫茗很是奇怪，但还是听了鬼王的话，“怎么了？鬼王大人！” \n　　“这花受你们两个人影响，你们越是靠近就开的越快，这可咋办？我们鬼界人伸手去摘，怕是灰飞烟灭，还让花继续开放呢！”阿罕里走了回来，钟灵草依旧慢慢地开着，一脸无奈，抬头看到莫茗也甚为苦恼，阿罕里突然想起了什么，“小茗！你里面的人是墓族人？可能是墓族人的缘故，看来钟灵草是在呼唤着故人呢。” \n　　“我刚才靠近的时候就觉得不太对劲，浑身极不舒服，险些失去控制！看来只能靠这墓族人去摘了！我们——”莫茗正说着，看到灵燕猛地痛苦挣扎了起来，“灵燕——你怎么了？”\n　　“莫——”灵燕话还没说完，便瞬间僵硬了，眼睛机械式地一通乱眨，很快又正常地醒了过来，不由分说恶狠狠地揪着对面莫茗的衣襟，叫嚷道，“柒巧！你发什么愣啊！快点去把花采了，采完赶紧回来——回去人界，你是不是想在尸魂界呆一辈子呀，本小姐可没有那个闲工夫陪你，真是个蠢货！哪里不去偏偏把我身体带来尸魂界，这里既不能去人界，也不能去鬼界的！气死我了——” \n　　“灵燕——你！”莫茗表情突然沉重了下来，“姑娘！我不是柒巧，我——”莫茗还没有说完，只听“啊——”的一声，原来是斯巧看到了恶魔一样的阿罕里，她一跳退后一丈，飞起身重拳出击，不分青红皂白就攻击了上去，重重地一拳很实在地打在还处在蒙圈中的阿罕里脸上，这姑娘边打还边叫着“丑八怪怪物！胡乱跑出副本做什么？！”\n　　继而转身又对莫茗叫嚷：“你是哪根筋出毛病啊，爷爷副本里面的怪物是你随便就能带出来的吗——”。 \n　　阿罕里听出个大概原委，便微微一笑：“这力道可比灵燕那丫头强太多了啊！”阿罕里摸了摸脸，和蔼可亲地说：“小姑娘，不要冲动，我可是好鬼哦，不信你问你的柒巧啊？”姑娘这才停了手，回头质问莫茗，“是这样的吗？”\n　　这时,阿罕里给莫茗使了个眼色，意思说，你先假装自己是柒巧，等把那边的钟灵草搞定再说。 \n　　“呃！是啊，是的，他是个好鬼。”莫茗喏喏地说道。 \n　　“这样啊，柒巧大人原来喜欢和鬼打交道啊，真是奇怪的癖好呢。啊——”姑娘刚露出笑容，又忽然大叫了一声，吓得莫茗他们又大吃一惊，原来是她发现自己的衣服太过暴露了，“你怎么给我穿这种衣服啊！？是谁给我换的衣服？柒巧——”\n　　“这——”莫茗刚想解释，却被狠狠地赏了一个耳光，“你们这些低俗的臭男人，都是这副德行！” \n　　“哈哈哈哈——”一旁的阿罕里忍不住笑了起来，偷偷地对莫茗说：“她们可真是天壤之别啊！你跟我过来一下。”阿罕里拉着莫茗要故意避开，“姑娘先等下，我和七——”阿罕里笑忘了刚才提及的那个名字了，“柒巧！”莫茗小声地提示了下，“对了，柒巧，是柒巧大人，有点事情要谈，你在这里等一下。” \n　　“小茗，传闻每一个墓族人身份如经确认都会配以侍从一名，这灵燕身体应该被柒巧的侍从占了！我在想，既然钟灵草是墓族人的花草，若是墓族人去采理所当然没事，但现在你占柒巧身体，肯定不能冒这个险，而这姑娘是高人给做得一个分身，并非本体！我看若是让她去采摘，一来她是人类肯定能采下，二来就算她受伤或其他什么也只是伤了分身，本体无碍，我们再作其他想法。”阿罕里又看了看那姑娘，她正焦急地看着那朵钟灵草上的花，正如阿罕里所说。\n　　在通仙塔失恋的时候，斯巧因为生气使用了蜃玉扔下柒巧偷偷回了人界，被爷爷知道后甚是生气，虽然柒巧在幻境耽搁两三年，但人界却很短，经墓路辗转与八位长老合力才再次找到柒巧，此时，柒巧他已经到了尸魂界，于是又遣斯巧通体连接这具分身，并命令他们找到并摘取钟灵草上的花，联系上空德二老兑现承诺重回通仙塔试炼，再等通体连接成功，斯巧就这么巧地来到了钟灵草的近前。\n　　“啊！柒巧，你——你快点过来啊，钟灵草——把那个钟灵草的花摘下来，快点啊，这是我们的任务，快——他要是开出声音了，我非把你弄死！采下来我们就能回去了！太好了——”斯巧眼见任务这么快就要完成，高兴的合不拢嘴，她的心思一直停在大师兄身上，哪有闲情陪柒巧在这里闹腾呀，想着带柒巧回通仙塔后，就随他去吧。 \n　　“好的，来了。”莫茗很不自然地带着孩子气地跑了回来，“斯巧呀，我们商量件事情吧——” \n　　“都什么时候了，采花要紧呀！不要废话！”斯巧没由他说完就打断了莫茗的话。 \n　　“是这样的，我这个人呢，粗手大脚的，我怕把花给采摘坏了，我们就都回不去了，所以——你帮我摘一下吧！”莫茗带着哀求说着，因为他可不敢想象要是钟灵草鸣叫的话，那将带来什么样的后果，如此近距离，修为全失、一命呜呼谁说的准！ \n　　“不行！爷爷说过了，必须你去采才算数！别墨迹了——快去！”斯巧又是一口回绝。眼看着钟灵草的花越来越大，莫茗只好继续忍耐着。 \n　　“可是，我要是不小心把花采坏了，那么不是还没有完成任务吗？你到时跟我都回不去了——我前些天大战过，身上有伤，真的不能确保完成这个任务！” \n　　“额！那好吧，可是，你要保密呀！别和我爷爷说，看在你还救了我这分身的份上，我就帮你这次！”斯巧轻轻地向钟灵草靠了过去。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "9": [
        "9",
        "钟灵草识主 采摘时变故",
        "斯巧摘花晕倒，柒巧醒来前去摘取，却被他人强夺，连阿罕里也不是对手，最后再度失去身体控制权。",
        "　　斯巧大步流星走过去，伸手便欲摘花，可曾想，钟灵草花瓣轻轻抖动，一缕青烟从花心释放出来，迎面喷上斯巧眼帘，根本无法防御，斯巧反应都没来得及做出，便昏迷不醒人事。\n　　“啊——”一旁的莫茗忍不住一阵心疼，刚想上前，阿罕里及时阻拦，“别拦我！灵燕她——”\n　　“你去了也是一样被放倒，我去看看吧！”阿罕里倒是很冷静，不慌不忙地走了过去，试了下斯巧的脉搏。\n　　“没有关系！”阿罕里回头对莫茗说，“只是简单的失去知觉，应该是其人体内混有，纠缠的灵燕鬼气，不是纯人类，所以被拒绝了吧，但这样一来——这可如何是好啊？”忽然阿罕里眉头一松，带着坏笑对莫茗说道：“小鬼，别说我手下无情哦，现在只有把你敲昏，你假寐了，钟灵草嗅不出，让你体内那个小子出来，去采摘啦，为了尸魂界，你就忍耐一下呀！要是他也不是墓族人——”说到这，阿罕里又有点踌躇，迟迟下不了决定。\n　　“老鬼，就没有其他办法了吗？我身体这个容器确实是墓族人没错，那墓路老头行事谨慎，不会出错的！可是他偷吃太多血色生命果实了，光能量太强！钟灵草判断不出为墓族人就麻烦了！别引得极速开花，我们都躲不过！这以后还会坏了他后面的修行。”莫茗解释道。\n　　“要是确实是墓族人，这你就不必担心了，自上次墓族人和神界争斗以后，如今但凡是墓族人，都已经具备神性灵气，其后代也应足以抵挡得住阴性灵气的侵蚀，另外，这种钟灵草原本是墓族人必修种植草本，我想——”阿罕里边说边抱起灵燕撤回来，抬头正见莫茗一阵剧烈颤抖，随即脸色变为红色，而后又渐渐变淡，最终安静了下来。\n　　同时间，坟墓上的钟灵草忽然也跟着颤抖起来，加速开放着，似乎正为某件事情变得非常高兴。\n　　“小鬼！你没事吧？”阿罕里伸手过去想扶持一下莫茗，却被莫名地挡开了。\n　　“我不是他，我叫柒巧，你们谈话我听得很清楚，不用重复了，我去取钟灵草，但是请答应我和斯巧，完事后，请送我们离开这个地方，我想回去，想回人界！”柒巧醒来了，光能力与人类阳气综合运作，二者潜在联系互相牵制，一直按压着血色生命果实的光能量，同时猛烈地激发着自身魂体，似乎是这样活活将他从梦里拖到现实，只是身体那种轻盈似乎稳定很多，各项感官也恢复正常了。\n　　一旁的阿罕里惊讶万分，不仅因为柒巧说话方式，更因为他竟然轻易穿破莫茗和他二叔重重叠加的数套鬼道束缚，按这种机缘，说不定眼前的这个墓族人小家伙就是传颂千年即将权倾三界的新主啊。\n　　“你……呃！”阿罕里是个非常崇拜墓族人的鬼，于是上演了，多年后与老爹相遇一般的婆娑嘴脸，“墓族人？！您真是墓族人啊？”\n　　“我不是什么墓族人！我家在琼林山，我是普通的人而已！”柒巧快步跑到昏倒的斯巧身边，“斯巧！斯巧！你醒醒——”柒巧轻轻摇晃了一会，终于，把斯巧摇醒了。\n　　“莫茗大人，我没事——”一句话，让柒巧明白了，“你是叫灵燕吧，我是柒巧，斯巧现在怎么样了？”\n　　“哦！对不起，把你也拖进来，斯巧只是暂时昏迷，我们都被灵草毒气侵蚀了，不过没什么大碍，对了，我和莫茗大人只是暂时借用一下你们的尸器，呃——是身体，待取回我们的尸器，便不打扰了，暂时只有借助人类或墓族人的身体，才能经孟婆湾进入鬼界——”灵燕极力地解释着。\n　　“斯巧没事就好，我这就去取钟灵草！”柒巧打断灵燕说话，只顾自己说罢，便起身靠近钟灵草，越是靠近，那花开得越是猛烈，似乎能够清楚地听见肢体舒展的声音，又像是欲与老朋友见面，而挣脱枷锁的急切人类，柒巧不敢怠慢，赶紧伸开手，准备快速把花摘下，完成这次无聊的任务。\n　　就在柒巧手触及钟灵草的一闪那，一条青色刺眼的光影划空而来，一只大手，掠过柒巧指尖，欲强夺钟灵草，柒巧本能地翻身阻拦上去，来人虚幻，眨眼间闪至柒巧前面，柒巧急忙伸手连根拔起钟灵草，慌乱中还让花瓣割伤了手指，一滴血被这白色花瓣吸收后，花朵渐渐泛为绯红色，柒巧顾不得这些，赶在来人上前之前，火速藏于身后，纵身后退，眼前之人忽而再度虚幻，这回彻底消失，柒巧只觉得背后有风动，刚想把钟灵草换到前面，那阵怪风竟然卷起柒巧向上升起。\n　　阿罕里从惊讶中惊醒，闪身上前，一黑一青两道光影剧烈碰撞一番，黑色的很快坠落倒地，柒巧挣扎着，想从这怪风中逃出来，攥紧手的时候才发现，手中空无一物，那钟灵草已不在手上，紧接着从遥远的地方传来一句：“柒巧你也是墓族人，我们还会再见的，好好修行，尽快突破生死劫！”\n　　柒巧听得出神，怪风一停，他猛然坠落倒地，还在一脸愕然。\n　　由于这一切发生的太快，连经验丰富的阿罕里也没有反应过来，对手远在自己修为之上，如不是手下留情，怕是已经交代了，此刻正带着一脸的疑惑缓缓爬起身来。\n　　柒巧烦不了什么再见、修行的，他只在乎怎么回去，回到琼林山去，离开这个不属于自己的世界，“呃！我尽力了，可是——还是被别人抢走了，但是——也没有造成什么危害，所以——我想知道我和斯巧怎么才能够回去人界。”柒巧用连自己都不知道的立场如问石头一般地问着阿罕里，虽然很可惜这次异界历练的机会，但是鬼界毕竟不是自己要去的地方，自己的家乡在人界。\n　　“小鬼，你既然到这里来了，那么冥冥之中一定注定了这一切了，现在你们两个身体被四个魂魄占用着，正常情况肯定无法通过阴阳关，也不能使用蜃玉，唯一有希望的方法就是，带他们两个先到鬼界去，寻回他们各自的尸器，否则——”阿罕里思索了一下接着说，“你过来！”\n　　柒巧慢慢地靠了过去，阿罕里看了看四周，坏坏地一笑，弄得柒巧有点莫名其妙，“小鬼，靠近点，来！”柒巧以为要说什么不可告人的事情，就又靠近了点，耳朵都贴了上去，冷不防被阿罕里一计重拳击在了后脑，柒巧瞬时晕倒在地，不省人事。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "10": [
        "10",
        "二叔离故地 半路击强敌",
        "阿罕里帮莫茗，莫茗去九阴福地，路遇思空凡樱，二人联手击杀鬼界禁卫军。",
        "　　正在纳闷的灵燕看到阿罕里这一举动，噌地跳了起来，动手就要打阿罕里。\n　　“小丫头，你干嘛帮外人啊！快把小茗叫起来，你们俩呀！还是快点回去，找他那个二叔去趟鬼界吧，不然——照这样下去，你们两个迟早会被他们给永远封在体内的，人类魂魄本就比我们魂魄强大，要知道来得了鬼界，且毫发无损的人类可都非等闲之辈，非你辈可以抵御！”灵燕这才明白，停下手，很恭敬地说道：“谢谢您了！鬼王大人——”\n　　阿罕里可没有在听这句话，见他正在旁边仰望苍天，双手合十祈祷着神灵护佑这片脆弱的土地，原谅他对墓族人做的这一切。\n　　灵燕扶起莫茗坐正运功治疗，并为其服下二叔给的丹药，一会儿，莫茗便从昏迷中醒了过来，阿罕里祈祷完后，走上前说道，“小茗，钟灵草已经被他人抢走了，应该至少过生死劫的修为，如非他手下留情，我命休矣，定是有备而来，此次你们去鬼界，顺便帮我查一下这个人到底是谁？另外——”阿罕里顺手从空界中取出两粒红色的丹药，“这个药丸你们先服下，可以在一定的时间内消除尸器对鬼界的不良反应。切忌，你们不要太多管闲事、为难这两具尸器的主人，寻得自己的尸器后，可以的话，就及时将他们二人送至孟家，孟家欠我个人情，你说清楚来由，加上柒巧墓族人身份，我想孟婆会出手帮忙的。”\n　　阿罕里停了下，四周望了望，继续说道：“小茗，记得回到西天前，要离禁卫军远一点，我辞任后那几年，很多鬼界禁卫军遭受迫害，有一些隐匿在外执行任务的，都被莫名其妙革除了职务，没多久整个鬼界禁卫军就已经全部大换血了，虽说修为不如我们那一届，但听说都是些视禁令法如自己生命一般的死徒，而且一直以来为弥补修为不足，启用了多种遭禁的秘毒技法，服用着一些奇怪的丹药，因此，要特别当心——”\n　　“鬼王大人，我们记住了，多谢您这次的帮忙。”莫茗起身搀扶起因医治自己而有些疲惫的灵燕，从身上空界中取出两枚丹药，莫茗自己吃了一枚，又喂给灵燕一枚，除了疲倦，伤势已基本稳定，来不及休息这便匆匆赶回崇阳岗。\n　　书说简短，一个时辰左右，终于又到了二叔的住处，再看——令莫茗和灵燕都惊愕了，原本气派非凡的建筑如今只剩下废墟一片，还有些许烟火依旧燃烧，看来是刚刚才被一场战火洗礼。\n　　“二叔——”莫茗冲了过去，四下张望着，没有鬼影，没有尸器，却在不远处的胶木上发现忽闪忽闪的字样，莫茗上前一看，这才放下心来，那是一串由数字和字母组成的暗号，是莫大家族的联络暗号，只有莫家自己人可识其含义。\n　　“莫茗大人，这——”赶上来的灵燕一脸哑然。\n　　“没事，我二叔没事！他说他早料到会出现这些事情，他现在在个安全的地方，要我们先去西岭的九阴福地，找叶九大师，他能带我们进入鬼界——”莫茗环顾四周，踌躇了会，回想当年家族的光辉，谁敢如此作践莫大家族的产业，那是有九个脑袋也不想活了。\n　　“我们走，叶九大师我也好久没去拜访了。”\n　　说完，二人乘云直奔西岭的九阴福地。\n　　刚离开崇阳岗没多远，就听下面传来震天的打斗声，莫茗探头观瞧了下，十多个彪行大汉，身穿统一的白色死霸装——上一代禁卫军的正装，在围攻一名女子！\n　　“这些人怎么都穿着旧款正装？”灵燕有些纳闷。\n　　“旧款？”莫茗离开太久，不知道这些。\n　　“是的！前些年统一更新了禁卫军的正装，这些人也不知为什么还穿着旧装执行任务。”灵燕边说边多看了几眼下面的情形，被围攻的是一个头戴红巾的姑娘，那姑娘不是别人，正是搭救阿罕里的思空凡樱，此时，十多个人把思空凡樱围困在中央，如困兽一般，令其没有丝毫喘息的余地。\n　　 “莫茗大人，是樱姐姐！我们——要下去帮忙吗？”灵燕问着莫茗，毕竟，刚刚鬼王才说离鬼界禁卫军远点。\n　　莫茗也有些纠结，“我知道——虽然不知道她现在为谁做事，但她们组织救了阿罕里，也算是有恩于我们尸魂界，我们不能见死不救，我上去看看，你正好可以在这里休息一下！”\n　　“那您小心！我一会下去帮您——”灵燕知道自己现在状态，下去也是徒增累赘。\n　　莫茗双手抖动一下，右手凭空出现一把利刃，一手握的短柄，没有剑鞘，极简单构造，只是一个两侧锋利的刀片，刀背为黑色，刀刃为血红色，冒着股淡淡的白色邪气，随意挥舞两下，一股股强大的威压从中不断涌出，这就是莫茗家族中祖传的“血幻夜刃”，相传是第一代鬼王幻童所持兵器，因莫茗家族对地府的卓越贡献，以及在保护、开发尸魂界做出不小贡献，而特别赠送的，上面据说一直附着幻童鬼王的灵气，此等荣耀一度让莫茗大家族永居尸魂界乃至鬼界的十大家族榜单中。\n　　莫茗晃动手中“血幻夜刃”，道道黑红色强劲似利刃的气压，直直从空中击打下来，“轰隆轰隆——”一声声巨响，打散了地上彪汉的阵型，留下深深的几道沟壑，凡樱因此得以一个飞身跳出了圈外，恶狠狠地抬头盯着来人莫茗大叫：“小茗，快走，别多管闲事，这是姐姐的私人恩怨，你忙你的去，让我一个人好好把这些人都解决掉！”。\n　　莫茗被这么一说，着实不知道是什么滋味，明明好心帮她，却被人如此的叫嚣，索性准备收起武器，一句话不回，和灵燕继续赶路去，不想一阵寒气从下方直冲上来，莫茗慌忙一闪，原以为躲过了，不料，那寒气突然转弯直射向莫茗的心窝，莫茗赶紧用夜刃背抵挡，只听“呛喨喨——”一声，震的他双手发麻，他这边还没反应过来，从后背方向又是一道寒气打将过来，几个照面，莫茗知道这几名彪行大汉不但蛮力，而且都已进入一层侍魂修士进阶，那几个高级点的应该已经踏入二层逸仙修士了，难怪凡樱应对有些吃力，觉得还是应该留下出手帮一下思空凡樱——\n　　只见莫茗，双手一颤，“血幻夜刃”在空气中自由旋转，发出无数的刃影，“刃雪式——”，数亿只刃影不断飞舞，抵挡了来自四面八方的攻击，再看十名大汉，自觉分两组，一组五个对付莫茗，剩余一组对付凡樱，两组人便打在了一处。\n　　灵燕因疲劳一时间还未恢复，但急切地想上前帮助莫茗大人。她知道，莫茗大人应该已经多年没进入修士模式了，而且刚刚还几度受伤，并且当下带着个没什么修为的人类尸器，怎么能一下对付这么多的鬼界禁卫军呢？\n　　“小茗，别想讨我人情呀！姐姐我独来独往惯了——帮助阿罕里，完全是因为他曾经救过我的份上，而且那也是任务，你没必要因为我得罪禁卫军。何况这几个小屁孩哪里是姑奶奶的对手啊。”凡樱这下只对付一半的人，轻松多了，说起话来也不紧不慢的。但是招招都是死手！\n　　“他们和你有什么仇？”莫茗问。\n　　“什么仇？”凡樱很诧异，“你二叔都没和你说嘛？”\n　　“二叔住处刚刚被毁了！人也不知道在哪里？”\n　　“什么！？这群兔崽子，还真是要赶尽杀绝呀！”凡樱看了看莫茗边打边说，“这些禁卫军从前些年开始就一直在清剿曾参与维护墓族人的几大家族，其实就因为我们各家主事人都已下落不明，图我们好欺负想一网打尽，你二叔的住处定是这些贼人所为！”\n　　莫茗心中一直还纳闷呢，以往二叔家总是络绎不绝，人丁兴旺，可这次见面就雷风和雷雨两个人。\n　　“维护墓族人？那不是为了对抗人界和神界吗？”莫茗很不解，这是鬼界禁卫军自己立的规则。\n　　“是的！但他们——八成有人在鬼界禁卫军滥用职权，找借口削弱我们几大家族的实力！这做法太过分了——”凡樱越想越是气氛，招数也越加紧凑，一会儿就重手杀了两个，惨叫两声坠落下去，凡樱看都不看一眼！\n　　恢复一下情绪接着说，“如今，我们几大家族都已经跌出了鬼界家族排行榜，一个个隐姓埋名生活在偏僻之地，今日有幸遇到一些主事的余孽，怎能不杀个痛快！”\n　　“那——我的家族——”莫茗还没说完，思空凡樱抢着说，“马口镇？被鬼界禁卫军清剿后，都已下落不明——灵燕那丫头应该知道！一会你问她吧！现在马口镇已经被西天新起的黄家霸占了——”\n　　思空凡樱的话拨弄的莫茗脸色一阵白一阵红，气的钢牙直响啊，想着莫家祖祖辈辈为了地府，为了鬼界禁卫军，付出那么多！最后落个这般下场！\n　　一怒之下也顾不得现在还是使用人类的身躯了，仇恨的火焰燃烧上眉间，烧去所有疲倦，莫茗的攻势越来越强，漫天飞舞的银色雪花，都是夜刃散发出的气，碰到树木，拦腰割断，碰到山岩，啪嗒便粉碎，五个大汉见势不妙，刚想慌忙逃窜，“刃鸣——”莫茗大声一喝，漫天雪花似是理解主人的悲鸣，奋力张开翅膀，一道道白色利刃，飞驰而过，将慌乱中的五人，穿了个粉碎，血肉如暴雨般洒落一地。\n　　正和凡樱战斗的几个强一些的禁卫军一看这边惨景，转而又分两个人过来，莫茗恶毒的目光闪着血影，用剑一指，“青芒——”万片残雪化作一道青色剑芒，还未等那两人反应过来，均已身首异处，惨坠落地成一滩肉汤血水。\n　　剩下的一名，思空凡樱很快得以轻易诛杀！\n　　这时，空空的天空下，紫色衣裙的少女在血腥怒风下，紧了紧飘舞的红色头巾，转过脸，收起剑，缓缓走向一旁还在悲愤中的蓝衫少年，玉手轻轻握住少年因愤怒无法压抑而颤抖不止的双手，一把将其轻轻地搂入怀中。\n　　恢复一些的灵燕也快步跟了过来，委屈地说：“莫茗大人，这是父亲大人和二叔他们再三吩咐的，在您未完全恢复前，不向您说——”\n　　“这不怪灵燕。”莫茗慢慢缓过神，喘着粗气说道，一时间冲动让柒巧的身体无法适应，凡樱也松开了双臂说：“这笔账迟早会找对人算个清楚的，当初——当初我和你哥发现端倪，便故意诬陷你，害你离开禁卫军，其实——其实是不想你受此牵连，但是，没想到禁卫军接到的命令却是无理由清剿，而且连带其他几个无辜的家族，现在的鬼界表面上和平有佳，其私底下可谓水生火热——各种反抗势力也正在崛起。”说道这，凡樱似乎轻松了一些，刚想接着说些什么，只见莫茗身子微颤，猛地倒了下去，凡樱闪身上前赶紧一把抱住：“你这样乱来会害了自己，还害了你的这个身体，唉——”，凡樱扶着莫茗端坐好，运气行功，向莫茗体内注入生机，这是一种修士达二层的逸仙修士的独特技能，可以将自己的生机部分转移到被施救者身上，快速恢复其生机，但需要消耗自己两倍以上的生机，这才开始没多久，凡樱就已经额头冒汗了。\n　　过了好一会儿，莫茗这才缓缓睁开眼。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "11": [
        "11",
        "陌路贵相遇 西岭鬼界行",
        "思空凡樱与莫茗同行，西岭见叶九，传送至黄泉路一段，混入私人队伍。",
        "　　“谢谢凡樱姐！”莫茗吃力地站起身，莫家与思空家族虽然曾同一战线，但是目前自己还有更重要的事情要做，更何况西岭的叶九叔，最忌讳外人到访了。于是，对灵燕使了个眼色，两人上了云便撇下凡樱直奔西岭。\n　　还没有行出多远，发觉后面有人追上来了，回头观瞧，正是凡樱，她假装没事人路过一样，紧跟着莫茗俩人。\n　　莫家和思空家因为思空凡樱和莫茗的哥哥莫耀同属鬼王护卫队，而彼此交好，自莫耀遇难后开始，莫家便遭遇滑铁卢，退出地府，居西天发展，最后还是遭受一连串迫害；思空凡樱受牵连后，自己退出思空家族家谱，只身在外打拼，才勉强保住思空家，但已非昔日那般繁华。\n　　“凡樱姐！你不要这样跟着我啊——”莫茗停了下来，深知眼前是个自己可以绝对信任的亲人，但还是不想莫家再牵连上她，给她带去不必要的麻烦。\n　　“我没有啊，小茗！我是要去鬼界，这里是去那里的唯一通路啊，不是吗？”凡樱故作深沉地说道，“我要回去鬼界，去找那几个暗算我的家伙报仇！不是帮你啊！哼——”末了还很孩子气地逗了一下莫茗，莫茗强忍着，灵燕倒是”噗嗤——“一声笑出声来。\n　　如今，整个尸魂界通往鬼界的传送口，都被鬼界禁卫军把守着，思空凡樱想回鬼界也是没有门路，只能跟着莫茗，寄望于莫家有办法。\n　　莫茗也只得什么都不说了，继续自顾地赶路，于是三人一排，朝西岭挺进。\n　　约麽飞了近二个多时辰，天色已晚，他们终于来到了西岭，这是一片古老的枯木树林，莫家开发这里的时候就有这片不知名的枯树在了，只要收拾一下就可以作为有一个据点，但这一切还没来得及实施，计划就搁浅了。\n　　一眼望去数万棵干枯的树干没有一片叶子，从沧桑的外表可以窥见其木不朽的年纪，整体树干呈墨绿色，地上是一层枯死的树干树枝，如此宏大的西岭，却静的让人毛孔悚然，根据二叔给的坐标，莫茗他们一行停在了一栋由石头雕琢出来的房子前面，只见门口两边各有一幅字“绿山无水古道”，“老人有亲无门”。\n　　莫茗轻叩房门，“叶九叔叔，您在吗？”从屋内传出刺耳的回声，莫茗他们先是一惊，刚想捂住耳朵，忽而只觉得一阵眩晕，便都失去了知觉。\n　　“原来是我们家小茗啊，我当是谁呢？”莫茗睁开眼睛，发现自己已经躺在一张偌大的枯木床上了，旁边端坐着一名老者，只见其人满头银发，白眉毛，白胡须，脸色也是白的吓人，手持一把铁质宝扇，正悠闲地打量着莫茗，“我说小茗你呀，怎么这么多年没来看我啊，还钻进人类的身体？”\n　　“见过叶九叔叔。”莫茗坐了起来，把事情始末原原本本地告诉了叶九，叶九这才恍然大悟，“原来如此，可是西岭便道，在今日早些时候刚被鬼界查封了，没一个可用的传送门了。”\n　　“这！这怎么办啊，叶九叔叔，我一定要尽快去鬼界啊，还有什么其他方法啊？”莫茗急切地追问着。\n　　“方法倒是有，但要冒险！”叶九皱了皱眉头，正在这个时候，灵燕和凡樱从外面进来了，“莫茗大人，你没事吧。”灵燕慌忙上前关照莫茗。\n　　“我没事，你呢？”莫茗看看凡樱，“你们两个也没事吧。”\n　　“我没事。叶九叔叔坏死了，不问青红皂白，就把别人毒倒！后来又给我们服了解药，您是之前一战耗损太多才醒来晚了。”灵燕笑盈盈地答道，凡樱并没有理会，又好像没有听见莫茗的样子，摇摆着头，在房内四处张望着。\n　　“呵呵，现在不太平，连尸魂界都遭禁卫军打搅，唉——这样吧，你们三个同时去鬼界的话，倒是可以少点风险，是不是一起去啊？”叶九看看他们三个，莫茗和灵燕没有问题，关键就是凡樱，叶九把目光盯向凡樱。\n　　“我随便。”凡樱实在没辙，只好赶紧答应了，因为叶九的两只眼睛犹如黑夜的狼眼睛一样，被盯着，总有种要被吃掉的感觉，加上刚刚那种毒药，按理对于修士进三层的凡樱来说，少有毒药可以危及自身的，叶九真不愧是四级药师！\n　　“那就好！”叶九笑了起来，“你们过来，我现在启用蜃玉施法，让你们和黄泉路一段上的空间做个纽带，一会你们手拉手，互相传着体内三分之二左右的气，记住了，集中精力，不到黄泉路，不能停下，中途停了的话，你们每个人的魂魄都将被卡在时间夹缝，永远也别想出来了。”\n　　莫茗三人手手相扣，开始运气，叶九一旁边打结印手势边口念咒语，一个圆形的结印符文从地底下冒了出来，整个九阴白骨洞突然亮了起来，越来越刺眼，直到什么都看不见，一片空白为止，等了一会儿，又瞬间恢复到之前的模样，叶九喃喃自语，“希望他们这一代有所为！”\n　　莫茗三人，在白茫茫的虚空中运气一个时辰左右，又进入了一段黑洞洞的旅程，最后，终于看见了远处隐约有些光亮，“噗通——”三人摔了下来，这是一条沧桑的石子路，走的人多了，整个路面的石头都被磨的闪烁着七彩的光芒，远远的一队人正缓慢地朝这边走了，一个个表情肃穆。\n　　“小茗，这就是黄泉路了！你们第一次来的吧！要跟紧我啊！当心——哇！现在这儿比之前干净利索多了！看——前面的那孟婆桥也重新装点过了！”思空凡樱不由地跳了起来，莫茗处于自己身份，一句话也不说，明明年纪最大的却这样孩子气，让自己情何以堪。\n　　“快走，我们一起混到他们的队伍里面去，记住了，一会不要喝下孟婆汤啊，把汤压在口腔内，过了地方就快点吐出来，希望今天不是那孟婆大人值班。”凡樱对大家叮咛道。\n　　“哦，知道了，谢谢凡樱姐姐！”灵燕处于对凡樱的谢意，毕竟自己第一次走这地方，答应了一声，莫茗还是没有发声。\n　　队伍近了，他们迅速地混了进去，跟着大伙不喜不悲满怀心事地缓慢向孟婆桥那边移动着。\n　　孟婆是孟家成就斐然的大药师，也是医士，一生都在致力于净化灵魂的研究，经过了千百万年的努力，终于研制出了一种新奇特药——孟婆汤，可以让你忘记前世保留自己魂魄进入另一个世界，开张另一番全新的世界，一口孟婆汤，一世尽散场。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "12": [
        "12",
        "一口孟婆汤 灵魂线战场",
        "通过奈何桥，又遇灵魂专列劫匪，以及怪异女子纵身跳车。",
        "　　前面是一个简易的，黄色精石垒成的拱门，闪着金黄光芒，点亮通过人的面庞，莫茗一行人穿过拱门，进入了另一空间，这里是黄泉路二段，给去世的人回忆生前的往事之用，时常挖掘出人生最结实的牵挂，印在脑海中，让人或哭或笑，一阵癫狂，走完这条路就到了孟婆桥，是选择喝下孟婆汤，继续投胎做人，还是留住往事，在鬼界碰运气等待，这段路上可必须得想清楚，过了这个地界，你还是你，或者你将永不再是你——原本是强迫所有魂魄必须饮下孟婆汤的，但是阿罕里执政那会儿，鬼界和地府放出消息，对此事睁一只眼闭一只眼，来此的魂魄便可以选择，喝或者不喝，明理是说为了减轻人界人口压力，其实关键为了积攒鬼界人气，毕竟，三界大战之后鬼界损失惨重，原本老大哥的地位，也被妖界和魔界虎视眈眈着。\n　　依据孟婆的规定，所有魂魄都必须喝下一口孟婆汤，有能力的可以在灵魂列车中将未侵入体内的孟婆汤吐出来，以保留自己身前的记忆，择机进入鬼界重塑。这一举措实施着实煞费周折，但最后的效果确实明显，鬼界正在日益壮大，成为继人界之后的第二大界域，并由此衍生出类似人界的学府，门派，家族，宗教等新兴势力。\n　　莫茗他们当然是选择留住往事了，这个不用多想，走过黄泉路二段，到了另一端黑色的拱门门口，三人依次摇响了开门铃，黑色拱门渐渐泛白，至白皙透亮之时，三人一起踏入，孟婆的二孙女孟芳疑惑地看了看他们三人，似是被他人有所交代，虽知其中有的是人类之躯，还是微笑着接待了他们，带着药草香气的双手缓缓递过三碗孟婆汤，示意他们喝下，三人微微运气堵住七经八脉，将汤屯于口中，归还孟婆碗，缓步走过雄伟高大，足足有数百丈长的孟婆桥，这段长桥之行，历历在目的那些前世悲伤，怨念蜂拥而至，很多人都禁不住咽下了孟婆汤，整个人忽然变得恍惚起来，莫名三人早做好了准备，顺利通过。\n　　接着，进入去鬼界的灵魂专列班车，连莫茗三人一起一波一共上了六个人，坐在同一车厢内，另外三个是女子，她们正恭谨地端坐在魂椅之上，这是一个安慰灵魂的器皿，以防灵魂专列运行时，破坏了脆弱的灵魂，可略有奇怪的是，三个女子，都是目瞪口呆，似乎中了什么法术一般，痴痴地看着莫茗这边，一动也不动，莫茗就对视回去，对方不以为然，弄得莫茗稀里糊涂，一旁的凡樱傻笑了一声，看着发呆的莫茗实在是憋不住了，轻声说：“别自作多情了，人家不是看你的！别奇怪，最近，鬼界一直在重组统治机构，很多官居显位的人士，经常使用这种被禁止的控制术，招揽人间的极品尸器，以备不时之需。”凡樱用脚踢了踢那三个女子，没有一点反应，“你看看吧，肯定是哪位高官贵人选中的，一个个美若天仙，可想那个主人一定是个色狼。哼！真想在她们脸上划几刀——”说到这，凡樱示范性地比划了一下。\n　　“哦，竟还有这样的事情，我去人界太久了，这鬼界之变化太多，对了，还听说这第八任鬼王是个很严肃的君主啊？”莫茗无目的的问着，“听说是一个万事要求完美的人呢？其他好些组织也被他的观点吸引着，不知道是怎样的一个人？”\n　　“鬼王，我倒见过——”凡樱理了理头发，看了看灵燕，“你还是先让你随从休息一下吧，给她个心眠咒，不然一路上她的体力很难恢复，看你这小主人做的，就知道使用别人的气。”\n　　莫茗按照凡樱所说给灵燕施了咒，安慰其休息一会，转而问凡樱，“你说你见过鬼王，他——”\n　　“他——就那回事吧！鬼界禁卫军目前已经完全独立出来，不再受制于鬼界地府，鬼王家族还是依靠老办法联姻，稳固地位，新鬼王虽然选好了，但还只是个孩子。自从离开鬼界禁卫军，就一直被禁卫军的卒子追杀，几乎每天都在打架——”\n　　“凡樱姐为什么离开鬼界禁卫军？”\n　　“叛军！”凡樱叹了口气，“和你哥一样！未执行上级安排，就成了叛军了！这里已经不是以前的鬼界了——”\n　　莫茗感觉到一丝苦意，本想问她有什么任务来着，看凡樱抑郁起来的表情，也不想再问什么了，靠在椅上闭目养神去了。\n　　凡樱看他们都熟睡了，自己到了另一节人少都是正常女魂魄的车厢空间，解开衣服，原来她的肩上和背上多处受了伤，有些部位已经淤了黑血，凡樱取下头发上的发钗，刺破淤血部位，把黑色淤血使劲地挤了出来，服用了四五粒上等丹药，就地打坐，运气，发功至全身冒着白气，慢慢地脸上也出了汗珠，淤血部位也开始流出黑色脓血，最后后慢慢愈合，这是禁卫军的独门疗养方式，可以通过对自身气息的控制，来治疗自己的尸器或肉身，以此完成修复体表的伤害，同时也可减轻内伤疼痛。\n　　灵魂专列，已经开始按全新线路运行了，这趟专列先后经过西天、妖门、妖界、皇陵、魔宗、魔界，最后再重回孟婆湾的轮回道，窗外是无色无味的虚无空间，凡樱独自一人坐在靠窗户的椅子上，透着一丝车内火油之光，静静地向外观瞧，尽管看不到什么，可是她依旧在看，是想到什么事情了吧，眼睛擒着湿润。\n　　约麽过了好一阵，突然从隔壁的空间传来刺耳噪音，像是列车被撕裂的声音，凡樱唤出兵刃——启刀，出自匠门一刀大师之手，一刀大师以铸造刀器闻名遐迩，出自他手的大刀款款威力非凡，启刀采用轻质的秘境材料打造，吹发可断的锋利度，轻如鸿毛的质量，非常适合女性，是凡樱父亲三次登门一刀大师，最后以族内密保天机盒交易，特为爱女换得。\n　　启刀出鞘原本阴暗的车厢，刹那一道白光腾空而起，凡樱拉开门跳了过去，原来是一群劫匪，他们是被灵魂专列抛弃的灵魂，由于在灵魂专列运行时间，有很多明文规定，比如：最忌讳的就是打架，有些灵魂会和自己的仇人进行灵魂上面的较量，在车内打扰了其他灵魂，会被灵魂专列默认式，踢出空间，跌落在这个虚无缥缈灵魂运输车的航线上，七日以后，这些魂魄若不能摸到下一辆灵魂专列爬上来将永远消失掉，可奇怪的是，这次的劫匪，不是仅仅为了上车，好像还想把车上的人都扔出去——\n　　凡樱见状，一个玉女穿梭，杀掉了一个正在抓灵燕的的劫匪，莫茗此时也完全清醒，解开灵燕的咒，唤出夜刃，一道道寒光把其他几个劫匪一并处理掉了，刚完了这一批，又从其他节车厢内进来了一批，他们着了魔一样，冲着灵燕和凡樱就攻过来了。\n　　莫茗，晃动夜刃，一瞬就秒杀了他们，接着又是一批，就这样一批接一批的劫匪从不同的方向涌出，莫茗一时间也累的气喘嘘嘘。\n　　“莫茗大人，他们怎么不打你啊？”灵燕边打边说，这么一提醒，莫茗和凡樱都发现了这个问题，这些劫匪专门对付凡樱和灵燕，没有一个试图把莫茗拉下车的，车内的其他三个女子也都安然无恙。\n　　“是啊，这是怎么回事？”莫茗想着，便手下留情捉了个活口，靠近准备问问，可任凭莫茗如何发问，对方一句话也没有，莫茗用发光的夜刃靠近一瞧，不由的倒吸一口冷气——“这些是尸器！没有灵魂的尸器——”\n　　“什么？”她们两个也大吃一惊，仔细看看自己手上打的劫匪，的确，都是尸器——\n　　“尸器是没有灵魂的，怎么能够运动呢？”莫茗她们很想知道为什么？可是这么多的尸器，一不小心就有可能被拖下车的危险，只能专心在打上面了——\n　　不知打了多长时间，渐渐的劫匪少了，“应该快到西天临时停靠点了，我们在前面下。”莫茗瞄了眼地图，擦了擦汗，继续清理残留的劫匪，远处的一点亮光越来越大，劫匪也没有新的再上来了。此时三人已经是筋疲力尽，扶着椅子，拖着双腿，一步步地下了车，终于来到了鬼界。\n　　这时，奇怪的事情又发生了，那三个一动不动的女子，似乎也知道到站了，一起站了起来，排成一排，以迅雷不及的速度，纵身跳下了车，又“嗽——嗽——嗽——”地飞了起来，一瞬间消失在他们的视线——\n　　莫茗三人互相对望了一下，苦苦地笑了笑，似乎是为了彼此的那份狼狈像，又好像为这种无聊的打架，莫名的事件弄得傻乎乎的无奈。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "13": [
        "13",
        "西岭街遇袭 柒巧再出击",
        "西岭街遭遇银枪蒙面人，柒巧苏醒借莫茗灵魂气场，以一敌五展示不俗实力。",
        "　　鬼界如今日渐繁荣，居住在西岭街的鬼民，大都是因阳寿中未了之心愿缠身，从而选择保留回忆，乘灵魂线在此站下车留在鬼界，以求功德圆满，了却心事后，再行投胎，或者期许着通过开修门修行后，直接晋升仙班。\n　　“奇怪！为什么今日的西岭街如此萧条，没有一家店铺开业啊？”莫茗以前往返鬼界与尸魂界，西岭街有莫家蜃玉，是必经之地，常在这边购买花样物品，西岭街是灵魂线的第一站，很多选择留下回忆的，都会着急在此站下车，有些精明的乘客和鬼，认准了这个繁华地带发展空间，就下车点，建起了一条鬼界相当著名的杂货街——西岭街，主街纵横七八里地，直通景阴山，街上有不少以出售奇珍异物而闻名的店铺，可现在放眼望去，整条街道，煞是冷清，了无鬼影，各家商铺也是闭门关灯，四周寂静的让人乍舌。\n　　“我也不清楚，好久没过来这边了——”凡樱一下子紧张了起来，总感觉有什么事情要发生，一种不祥的预感！四处查看，一眼瞟到一旁的告示栏，凡樱靠了过去，上写：鬼界禁卫军执勤，本周西岭街所有居民禁止夜出，违者杀无赦！\n　　“莫茗大人，这里怪怪的，全是空房！我们还是赶紧离开为好啊，先去景阴山吧，找余师叔。”灵燕不比莫茗和思空凡樱的修为，一路上施法耗掉的体能，还是没有恢复，刚刚还大战那么久，现在说话都显的有点吃力。\n　　正当他们这边议论着呢，忽然从远处刮来一阵狂风，瞬间整个街道的残木灰尘都飞了起来，铺天盖地的向这边席卷过来，紧接着又传来一群恶狗狰狞的狂叫声，一时间整个寂静的街道变得沸腾了起来，莫茗三人赶紧摆好架势，准备迎战。\n　　慢慢的，声音越来越大，越来越杂，远处的景象约麽看清楚了点，原来是一行五人带着五条长相可怕的狗，隐在浓烟中，看上去黑压压一片，正风驰电掣般朝这边涌来，不问何事，放狗咬人，亮兵刃放大招，就愈致莫茗三人于死地，莫茗赶紧唤夜刃上前应战，凡樱和灵燕也不得不又进入了一场莫名其妙的战斗中。\n　　再看前来的五人，一身黑色夜行衣，蒙着面，雪亮的银枪，在黑色的夜里宛如五条白蛇，前前后后，左左右右围的莫茗三人水泄不通，看来这五人非等闲之辈啊。莫茗心中暗想，这么一不小心的溜号，被其中一个蒙面从后面刺伤了莫茗的肩膀，灵燕见势心里也是一惊，不料却也被另一蒙面以银枪从左侧刺伤了灵燕的左臂，凡樱是久经沙场的禁卫军成员，她沉着地应战，同时把刚才发生的都看在眼里，她发现这些人虽然招招狠毒，但不是想要他们的命，只是想捉住他们而已，重招都是非要害部位，尽管不知道为了什么，可是，凡樱知道是绝对不能这么轻易给他们捉住的！\n　　于是，换了套路以守为攻，守为主，她想通过耗费时间，挨到天亮，反正离天明也就不到两个时辰了，等两边街道开铺了，他们总不至于还打吧。\n　　莫茗和灵燕这一受伤，蒙面人便不再理会他们，一起都对付起凡樱了。\n　　莫茗和灵燕本还纳闷呢！这点小伤就不打了！？突然，痛苦猛袭全身，两人竭力挣扎，那原本很小的伤口，迅速恶化呈红色向全身扩散，像是被病毒感染一般，很明显，他们的银枪上都涂了食魂散，那是一种能消食灵魂的可怕药物，曾一度被严禁查销的药物，怎么现在却还有残余留存鬼界呢，凡樱突然重新意识到自己的处境，这五个鬼，不是手下留情，他们想销毁我们的魂魄，保留完好的尸具以作后用！\n　　为此，凡樱一边心急莫茗他们，一边更加谨慎地战斗着，原本就体能透支的凡樱渐渐地也开始松懈了防守，想若是有个鬼来帮个忙就好了，可这寂寥大街两边尽管是繁荣的商铺，可是谁知有无鬼影啊，就是有，他们会出来帮忙吗？这五个鬼节禁卫军到底是什么目的啊？为何对刚到鬼界的我们下如此毒手啊，何况我们又不是普通的人类之死，人类——\n　　“你们是冲着人类尸器来的！？”凡樱大声呵斥，“堂堂鬼节禁卫军，如今竟然成这种货色，真是耻辱！”\n　　“......”对方并没有说话，互相对望了一下，招式愈加紧凑，凡樱若不是因西岭街禁侍魂的限制，早就解禁疯狂了！\n　　“斯巧！醒一醒——”正在这时，听到后面柒巧醒了的声音，忽然想到莫茗借着特殊人类的尸器。\n　　“柒巧！？这是哪里？！”灵燕身体里的斯巧苏醒过来，“鬼——鬼界！？”\n　　斯巧转身揪着柒巧的耳朵，大声叫嚷：“柒巧——我被你害惨了！”\n　　叫嚷声惊动了五人五狗，分了三对过来，斯巧扔开柒巧，翻身上前以一敌三！这才注意到另一边还有个女人在一对二战斗着。\n　　不认识，也就没打招呼，继续专心对抗。\n　　然而，斯巧并不是三人对手，几个回合下来就深有体会，边打边叫着：“柒巧！还不赶紧跑——”\n　　被斯巧这番折腾，柒巧颜面扫地，可当前又怎好一走了之——\n　　原来，柒巧一直都未受困心咒影响，一路上和莫茗心灵相通，对其家族遭遇也是感同己受，便任着他使用自己身体不在强行干涉！\n　　刚才在灵魂线上就是柒巧最先发现上来的尸具，并喊醒了休息中的莫茗，大家才得以逃过一劫的，而刚才莫茗中伤一瞬便感到伤口所受之伤受到了诅咒，故而退下，自封灵魂，以求自保，同时指示柒巧出窍应战事宜，还将自身空界秘钥告诉了柒巧，方便其取用自己的兵器夜刃。\n　　凡樱也从灵燕那知晓了莫茗借的墓族人身体的事情，以前常听传闻，说那墓族人各个都是战斗高手，遂对着他喊道：“你们两个小鬼，一起来吧，快快应战，把这些鬼节禁卫军赶走，速到余仙府邸治疗食魂散的毒，否则你们体内的另一半魂魄将会灰飞烟灭——”\n　　“那不是很好，正好没法和我们抢身体了，我被她下了困心咒，睡的全身都发憷了。”斯巧整理了一下自己的衣服，“还给我穿这么坦露的衣服，气死我了，快，柒巧！我们要去找钟灵草！你打不过他们就先逃吧，我一会赶上你！”\n　　听到他们的对话，另外两个禁卫军撇开体力不支的凡樱，凡樱还以为自己中招了，赶紧检查身上伤口，并没有中食魂散！抬头再看，那两敌手正一起上前围了柒巧，生怕他跑了一样，柒巧慌忙应战，斯巧见状，丢下自己的战圈，护着柒巧对战另外两名禁卫军。\n　　很快战事变成了五人五狗对斯巧，斯巧一次次提高攻击加成，用的都是人类修道之术，对付鬼其效甚微，空有那么大的气势，被对方摸清后，却再也不能逼退敌手半步，想乘机带柒巧溜之大吉都无法实行。\n　　“我来帮你吧！”柒巧小声说道，因为不确定自己能不能帮上忙。\n　　“你行就赶紧的，只要能抽空逃出这条街就行！快——”斯巧催促着。\n　　柒巧回忆刚才在灵魂线上莫茗他们战斗的场景，唤出空界中的夜刃，运用他们使用过的套路，挑了个实力不行的出手，这么来来回回，几十个照面过去了，柒巧也渐渐熟悉了一些近体兵刃打斗的技巧，得空还使用莫茗使用过的一些咒语和运气之功，得助于莫茗信任和籍由而出的灵魂修为，几百个照面后柒巧已经相当熟练了，或许也是因为血色命运之果的奇效，柒巧整个身体随着战斗每个细胞都疯动了起来，显然这一个蒙面不是他的对手，接着又过来一个，一会两个也不是他的对手，接着又来一个，最后五个蒙面一起围了过来，对付柒巧一个人，可是柒巧还是能轻松的应付，似乎只要一个不高兴就能把他们五个都消停的架势。\n　　一旁空闲下来的斯巧和凡樱，傻傻地看着这边打架的柒巧，凡樱半天才反应过来，“早知道这个墓族人这么厉害，莫茗那小子也不用害我们吃力到现在了，真是的！”说完，坐在一旁闭目疗伤了。\n　　“不——不可能！”斯巧一个劲地摇头。\n　　“什么不可能？你和他一起的啊？可你好像不是墓族人吗？”凡樱一边运气，一边问道。\n　　“不对！是——我是和他一起，可是——可是他之前什么都不行，那个笨啊，不对，这是柒巧大人吗？”斯巧都看傻了。\n　　“哦，他叫柒巧啊，没什么好惊讶的，当初墓族有个比他还厉害的人物呢，叫墓光，他曾大闹阎王府，独闯十八层地狱，拯救心爱之人于水生火热之中，曾一度震惊三界众生呢。至今鬼节禁卫军内还流传着他的传说！”凡樱停顿了一下，“对了，柒巧是墓光的什么人？”\n　　“不知道！我爷爷没和我说起过这些，我想应该关系很近的。”斯巧依旧认真地看着柒巧的一招一式，凡樱停了一下，苦笑了笑。\n　　“你叫什么名字？”凡樱问。\n　　“斯巧，我是墓族人的人界指定代理家族的人——你说，柒巧大人的功夫是怎么学的，怎么我都没看过啊？我废了好大劲也伤不了对手，他那几下就令对手不敢靠近了！好厉害呀，深藏不露呀。”斯巧露出一丝难以压抑的羡慕之笑，柒巧没有看到，这可是这姑娘第一这么对自己笑哦。\n　　“哦，那是莫茗的招式。”凡樱看了看正在战斗的柒巧，那临危不惧的表情，和强悍的体魄，透着一股卓尔不凡的自信，当再次注意他使用的其他招式时，也不禁一惊，“还有，还有我用的招式，灵燕那丫头的招式，他——他什么时候学到的，虽然火候不到可是仿的还算有模有样呢。”\n　　柒巧边战斗，边实践着，他不断地变换招式，介于自己特殊的体质，他可以轻易地完成各种动作招式，结合莫茗强大的气场，整体上柒巧已经完全占了上风，只是，他还是没有打算杀掉这些鬼，他心想：无论人或者鬼，都是有灵魂的生命体，而每一个灵魂都是无辜的，有罪的只是他们一时的动机而已。\n　　他打算就这么耗到天亮，让他们自己退去，按照常识，蒙面一般只适合在黑夜活动！",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "14": [
        "14",
        "侍从墓族人 景阴三时辰",
        "鬼节禁卫军退去，斯巧对柒巧改观进行了侍从仪式，三人一行三个时辰抵达余仙府邸。",
        "　　天渐渐亮了起来，那一行五鬼得不到好处，也如期地捎上恶狗，溜之大吉，消失在朦胧的远方。这时的西岭街又慢慢恢复以前的模样，各家商铺陆续卷起门帘，重新开业，早吹的烟囱如蛟龙一般直升青天，有了嘈杂的人声，清冷的街道瞬间便是热气腾腾，来来往往的有虚幻的魂体，也有实在的鬼民，有些好心的，看到这边狼狈不堪的两女一男，都热心地送上些许吃的东西，为他们解乏。\n　　聊了些鬼界禁卫军近期的放肆行为，大家都一直愤慨，可也无可奈何！实在想不出他们究竟搞什么鬼！\n　　鬼界没有太阳，整个鬼界的亮光都是由玉阳峰反射自地狱深处的阴火光，而如此天明如白昼，来自地狱的阴火光极其利于鬼界鬼民的健康，凡是新到鬼界的灵魂，必须每日沐浴此光至少三个时辰，对于安抚灵魂，疗养灵魂都有很好的效果，只有当灵魂适应鬼界后，才能想辄寻尸器转化而为鬼。阴火犹如人界日月轮回，一明一暗划分着鬼界的白天与黑夜。\n　　“柒巧，之前是我小看你了？怎么突然这么厉害？”斯巧竖起大拇指，接过柒巧递过来的吃的，继续说道：“我爷爷墓路是墓族人总代，我是奉爷爷之命，伴你过成人仪式的——”\n　　“我真的不是墓族人！我家在琼林山，出生在那里！土生土长的琼林人！”柒巧不想误会加深，极力撇清墓族人的事，这也是实话。\n　　“墓族人降世，均以魂体驻人类或其他界域人之身，非常难找！爷爷是花了十多年才寻得你！还说你是——”斯巧看了看凡樱，她正认真听着，斯巧赶紧不再说下去，转移话题，“柒巧你愿意让我陪你修行吗？”\n　　柒巧想了想，内心是拒绝的，可嘴上不好说呀！只得含糊地点点头，算是同意了，斯巧脸上掠过一丝笑意，继续说道：“既然这样，我这便与你签订契约——”\n　　说完，斯巧认真地跪下，行了一个见主大礼，街坊看过来还以为是柒巧欺负人家呢。这倒是让柒巧羞涩了起来，赶紧出手扶起了斯巧，一边的凡樱见状赶紧打着圆场，“你们两个别这么行礼拉家常了，现在首要事情是找到莫茗他们的尸器，赶紧搭救他们啊，如果没有他们两个，你们哪能到这里来？又怎会认主成功！？”\n　　“他们二人未经许可，擅自使用我们身体，还带我们来到了鬼界！把我们害得多苦呀！为什么我们还要救他们！”斯巧坚持自我。\n　　“但是——”柒巧还没说完，斯巧打断道：“没有但是！别轻信这里鬼民的鬼话！”\n　　“但是我并不能像你那样，轻松返回人界啊！我必须得找回钟灵草，请空德二老帮忙才能回去！”柒巧继续说完自己的话。\n　　“这——”斯巧也犯难了，柒巧说的在理，师父给她的蜃玉只能单程单人，自己好走，可柒巧怎么办呢？\n　　“你们二人随我前往景阴山，找莫家家丁余仙，他——或者有办法，也说不定！”凡樱继续游说着，毕竟自己和莫家还有些渊源。\n　　“目前，钟灵草下落不明，斯巧！如果你没有其他办法，我们只好从长计议，先帮助莫茗，借着他们家的势力，也许能尽快找回钟灵草也说不定！”柒巧等着斯巧答应。\n　　斯巧想了想，叹了口气说道：“好吧！听从柒巧大人指示！”斯巧不再像以前那边傲慢，这回是毕恭毕敬地回答，虽然有模仿痕迹，可还算诚恳。\n　　“斯巧，我怎么觉得你这样咋这么别扭啊？你还是用以前的口吻说话吧。”柒巧实在无法承受这么中规中矩的假里假气的对话方式，当初在琼林山也不曾被大伙如此尊敬说话过，柒巧还是比较喜欢别人当他做朋友，主仆什么的总觉得尴尬，更何况这个斯巧明显的还没有诚心！\n　　“柒巧大人，我们家族的人只侍候让我们信服的墓族人。从今以后，我斯巧将只听命于您，为您我将赴汤蹈火，在所不辞——受我一拜！”斯巧这是乘热打铁，好不容易有些好感，赶紧着，把和墓族人确认关系的仪式给走了，既然被爷爷指定了侍奉的主子，想这辈子也就只能这么交代了！早一天晚一天区别不大！\n　　斯巧说完，当着二十多号围观群众人的面，一咬牙双膝跪地，连续十个响头，把地都磕出了个洞，然后起身把红彤彤的额头凑到柒巧面前，“柒巧大人，请您用右手按在我的额头上说：确认斯巧成为我的侍从！”\n　　“这个——”柒巧被她这一系列吓人的举动折腾够呛，根本还没反应过来！一旁凡樱倒是见惯不怪一般，“早有耳闻，墓族人的礼仪，没想到今日窥见一斑，果名不虚传——”凡樱边感叹边着急，“柒巧尽快完成仪式吧！此地不宜耽搁，方才退去的鬼，不一定会就此罢休呀，他们应该还会继续找我们麻烦。”\n　　“什么仪式？这样——”柒巧还没说完，斯巧小脾气又上来了，张了张嘴，强忍没说出话，等了一会冷静下来，再次说道：“柒巧大人！您只要摸着我的额头说：确认斯巧成为我的侍从！”\n　　“可是——”柒巧还没说呢，又被斯巧打断，“这是爷爷的安排，您快点吧！迟早要走这一步，不如现在走——”\n　　“呃——”柒巧想了想，照这个局面，肯定得按她说的做呀！这么多人看着呢，于是柒巧照做了，就这样确定了与斯巧的主从关系。\n　　斯巧其实有自己的小心思，在鬼界做完这个仪式，不但完成爷爷的任务，还不会暴露自己，不会因为柒巧将来无能，而被牵连遭误解。\n　　“就这样吧，出发前往景阴山，找到余仙，再做下一步打算！”斯巧很快转移话题，督促三人一行，直超西岭街尽头的景阴山奔去，一路上琳琅满目的商品，煞是稀奇，许多奇珍异宝，珍兽精灵，让柒巧都多少心动起来，“没想到，鬼界还有这么多珍奇物种啊？好多都是琼林山不曾有的小动物呢，那些买了能做什么呢？”\n　　“哦，这些珍兽是具有超高灵气的灵魂者或固定元属的修士才能携带的珍兽，稍有不慎，就有可能被珍兽食取了自身的灵魂，十分危险呢！”凡樱很耐心地解释着，多看了几眼售卖的珍兽，继续说道，“这些售卖的珍兽大都是饲养的，真正的修士一般都是自己修行至南疆或北山随缘获取，那些有缘的珍兽可比这些珍兽珍奇的多。如果是土元和木元的修士，还可以通过修行通灵术召唤专属自己的灵兽，那就更厉害了——”。\n　　柒巧突然想到刚才那一行五鬼也都各带了一条恶狗，“对了，刚才一行和我们战斗的鬼，也都有自己的珍兽呢，那些恶狗也相当难缠呢？”\n　　“那些恶狗，都是训化的野兽，鬼界自有的野兽，对了！前面的景阴山上也有很多野兽，可以捉到训化己用！但——畜生道终归是畜生，难有灵兽或魔兽的灵性，反噬或攻击主人是常有的事。”\n　　这一路，柒巧通过凡樱了解了很多鬼界的事，并听到了关于那个墓族人墓光的佳话传奇，着实让柒巧有些期待这下来即将在鬼界面对上的事情。\n　　斯巧也只顾听凡樱说着那些精彩的鬼界事情了，不知不觉已经出了西岭街老远，走在一条林间小路上，路旁摇曳着许多黄色和绿色相间的花花草草，柒巧每每经过，这些小草都微微一怔被风吹着弯下腰肢，似是谦卑问好，柒巧只能一直保持微笑，以作回应，虽然也知道那可能就是自己走路带风，引得花草点头哈腰的，但是，在琼林山，母亲大人经常说，万物皆有灵性，应以礼待之，柒巧很有礼貌——\n　　只是不知家中父母亲可好，“斯巧，我父母他们可好——你们有消息吗？”。\n　　“嗯！差点忘了，爷爷早已差人去过琼林山回复了，就说是您资质过人，路遇圣贤，被收纳为徒，这回正秘密受训，出师即可回去，您可以尽管放心，先想着把修为提升吧。”听得这些，柒巧也稍微放了心，不想父母为自己牵挂。可一细想斯巧转告的话，说自己路遇高人，还被收为徒弟，还说什么出师，那不是说，如果我现在回家或学未有所成就回去，岂不无法面对父母亲！\n　　柒巧放慢脚步，苦笑了一下，很快又恢复了正常。\n　　话说，经过约两个时辰的赶路，终于走完了景阴山上这段土路，再往前，两边赫然矗立千丈高峰，中间一道狭长的岩石小径弯弯曲曲，遥遥欲坠地蜿蜒上两高峰之后的一座旷世大山，山口高峰两侧，刻着硕大的山名“景阴”，一旁还标注些小字“擅自入山者，魂破休责！”\n　　“柒巧大人，看来这里更危险的样子呢，您要多加提防了。”斯巧，按照路上柒巧交给她的咒语，唤出灵燕的双刀，拉好架势，三人排作一行，警惕地进入景阴山。\n　　走出蜿蜒上山的小径，三人缓步步入又一片怪木林立的石林，石柱与苍木交替排列，异常威严，刚行没几步，突然从两边的树林中窜出一队身着黑衣的鬼，他们每人手中牵着一只恶狗，一起大约有二十来个，各个手握银枪，和昨晚所遇乃是同一伙鬼，为何这帮鬼人如此纠缠啊？柒巧煞是费解，按凡樱路上讲的，这鬼节禁卫军相当于人界内陆的警察，可——做的完全不是那回事。\n　　此刻也是没辙，只能沉着应战了，柒巧一行背靠背，摆好阵势，准备和这伙鬼再战上一番。\n　　正在这时，突然从森林深处传来一声清脆的哨音，这群鬼，一听哨音如逃命一般，又重新带上恶狗退回森林，慢慢消失在森林深处。\n　　这一切，来的太过突然，去的又是那么匆忙，柒巧他们现在是一头雾水，斯巧倒是想得开，“嗨！吓人啊——真是的！”说完就收起了武器，紧接着，凡樱也收起了武器，柒巧不明其故，问：“为何你们都收起武器呢？不担心再次被偷袭吗？”\n　　“柒巧大人，既然他们都听到哨音退去了，就是说此山对我们来说是安全的，否则，刚才那一瞬我们都已经打起来了。”\n　　柒巧只是似懂非懂，没辙啊，只得也收起了夜刃，开始继续赶路，经过刚才那么一惊一吓，大家反倒轻松了许多，一边赶路，一边看着两边风景。\n　　景阴山看上去是个鬼影难寻的地方，两边茂密直插云霄的森林，约一尺深的苔藓，告诉他们这是个人烟罕至的地方，越往里走，林子的路越是湿润，苔藓也长到了路上，可是按照莫茗所说，余仙的住所该在这条石子路的尽头，这路却这样，那是说余仙该有多久没出山了！？\n　　到此时，他们三人已经步行近三个时辰了，尽管天如白昼，可这越来越茂密的森林遮盖着，下面黑乎乎的，几乎让大家连路都难以分辨了，若是灵燕在蛮可以召唤云，纵云前行的，柒巧看了看斯巧，想到灵燕对莫茗那般呵护，不由地有些心酸。斯巧也看到了柒巧的表情，走了这么久已经有些气喘吁吁了，以为柒巧是累了呢，说道：“柒巧大人，您累了吗？我们休息一下吧！”\n　　“我——”柒巧赶紧回神，紧张的回答：“我不累，这点路不累！”\n　　“这点路！？我们连续走了大概有三个时辰了！你们墓族人都是什么做的啊？”凡樱也是累的不行了，加上之前的几场战斗还没完全恢复过来。\n　　“呵呵，我也不清楚，不过，好像是我误吃了空德二老的血色命运果实的缘故，自从吃了那个以后，我整个人都焕然一新，而且一夜间就长大了！清醒了之后，就很少感觉到精疲力竭了，我也不知道什么缘故。”说着话还一个纵行跳出五六丈元！\n　　“哦，是那空德二老两位前辈啊，听说他们在一个异次元秘境避难呢，他们在鬼界是一对天才的研究员，专门制作奇门怪药，你们刚才中的那个毒，就是莫茗他们中的毒，也是那两位研究出来的，原本用来对付十八层地狱的死囚犯的，可如今不知为何鬼界禁卫军竟然也能用。”凡樱边说边走着，柒巧为了等她们两个，也放慢了脚步。\n　　正说着，斯巧大叫一声，“啊！终于到了，柒巧大人，您看，应该是那里了吧。”\n　　山路的尽头是一片开阔的由石头铺成的圆形空地，空地中央是一座高耸的宫殿般建筑，宫殿的门口站着两排黑色蒙面的鬼，正是围堵他们的那群！一个个面无表情地正盯着走过来的柒巧他们，还在纳闷时刻，宫殿的正门悄然打开，从里面走出一老者，白须飘洒胸前，雪亮的脑袋闪烁着七彩的光芒，黄色的道袍，腰系金色蛇形腰带，手持孔雀羽毛扇，满脸笑意地走了过来，“欢迎三位光临我家主人之寒舍，请随我来，我家主人已等候多时——”\n　　“呵呵，请，大师请——”柒巧不知说甚为妙，他万万没想到，到来的这个如此气派的老者还不是主人！怎敢猜想，那真正的主人该是何等模样了……",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "15": [
        "15",
        "误入旗木阵 激战化侍魂",
        "余仙家丁开旗木阵，柒巧出窍，莫茗苏醒，大怒开侍魂与银枪家丁战在一处。",
        "　　进了正门，里面又是另一番天地，蓝色的天空飘着朵朵白云，几只七彩的鸟儿正在追逐打闹着，四周是绿油油的草坪，一块硕大的石头长长地铺在地上，通向远处的人界别墅一般建筑物，石头长约数十丈完整无缝，表面雕刻着无数可爱的鸟兽花木图案，其上隐约闪着些怪异的符文，显得整个空间无比空旷，从外围高耸苍天的大树到中心这条石路，树木花草整齐划一，除了一些珍奇的鸟兽类，来回走动觅食草种外，没有一个鬼影，柒巧和斯巧没来过这儿，思空凡樱也是百年前来过，哪里记得那么多，但大家都感到一股不详气息，表面轻松，实则提着一丝提防。\n　　柒巧他们一边欣赏风景，一边前进，远处的别墅渐渐看的清楚了，那是一座别致的建筑，虽然比外面看上去的小了点，可是无论是屋檐，房梁，还是砖坯、瓦片都雕着与众不同的鸾凤图案，凸显别墅主人身份，看出来花费更多的时间在这座别墅上面，正当大家惊叹着风景怡人时，带路的老者突然停了下来，转过身，“三位入我关来：旗木阵，破阵方可前行，败阵就此停住，老朽将不再为诸位带路——”话音刚落，原本美丽醉人的世界瞬间改变，一片枯枝老树平地而起，把三人团团围住，正北方的大树上插着一面显眼的红色旗子，正骄傲地随风摆动着，时左时右，四周的树木也随之不断移动，慢慢变得错综复杂，渐渐交织成网，围了过来——\n　　“又来？”柒巧唤出夜刃一道寒光直射红旗，可丝毫没有一点效应，似乎在切割空气一般，旗子依旧迎风摆动着，“凡樱姐，你可知其中缘故？”\n　　“这是鬼界自居地位颇高的人，常耍的一种考验副本，虽不会死人，但也极耗费体力，只有通过副本才能有资格和想见的人见面，没想到这个余仙老头子也搞这个，真是无聊！依这阵势，想是这看门人还有余仙都已达修士三层流容阶层了吧，可以自设副本了！”凡樱因自身疲劳，无法施展全力回击，只是一味地对付靠过来的鬼畜一般树枝，慢慢地，三人的空间被逐渐缩小着，直到三人几乎被困的无法移动，还是没有想出什么破解的法子。\n　　“这样下去，我们会被困死在这里的，柒巧大人想想办法啊！”斯巧这边的树木已经缠在身上了，柒巧不由的汗颜，心说，这个时候我需要保护呀，侍从还让我去救！墓族人也真会选代理啊，选了这么个让人汗颜的家族做代理，又羡慕起灵燕对莫茗，那真叫幸福呀。\n　　“我在想！你等一下！旗木阵——凡是阵势都有一个中心，就是发号令的点，我父亲经常说‘擒贼先擒王’，旗木阵，旗子开头，阵门应该在旗子上面，可是我刚才第一招夜刃之气，是针对旗子的，并无效果——”说到这里，柒巧嘀咕了一声，“难道需要用手去摘——”，刚这么想着呢，那个旗子竟然慢慢靠近了柒巧，到了伸手可摘的位置，你一定会催了，摘啊！君不见，从插旗子的树木上面不断地闪烁着火花，倘若是几万伏电，从下面直传上旗杆和旗面，别说摘，看着都让人颤抖不已了，可又有什么办法呢？\n　　当柒巧刚伸出手，整个电流都像疯了一样的四处蔓延而至，聚焦地顺着柒巧手的方向一涌而来。\n　　“旗子上面带电！”斯巧还一边提醒着，柒巧嘟囔着，“我又不是瞎子，早看到了。”\n　　“柒巧大人说什么呢？”斯巧歪着头问道，“快快想办法啊，我可不想死在鬼界啊！”\n　　“电，需要绝缘的东西才能去触碰啊，绝缘的东西，绝缘的东西哪里有啊？”柒巧也有点急躁了，“凡樱，你有什么办法？”凡樱没有任何反应，柒巧回头一看，凡樱已经不知为何昏厥了过去，这下可害苦了柒巧，“拼了——”只见柒巧不顾一切地拉了拉衣袖遮住双手，伸出抓了过去，毅然抓住红旗，一股强劲的电流从五指穿越全身每个细胞，趁着还有意识，柒巧用尽全力，势要把旗子拔出来，拔出来了吗？\n　　柒巧那么不顾一切，其实有自己的打算，他觉得自己不应该这么死掉，无论做什么事情都会峰回路转呀，大难不死的，见惯了奇迹和不可思议，对这种几万伏的电，他也不是怎么大看，可是这次，他算计错了，以为自己这么做不会有事，偏偏这次出事，眼见着副本慢慢消失，慢慢恢复以前的模样，还未来得及高兴呢！看着，一旁倒下了凡樱，剩下的斯巧在一旁大声喊着他再也听不见的话，迷糊中发现自己悄悄地离开了身体，强烈的活着的愿望，暂时战胜了死亡后的魂飞烟灭，柒巧心里一阵阵的伤感，这就是死亡吗？看不见摸不着，感觉不到，轻飘飘的，像是一种解脱，又像是一种未完的遗憾，正在柒巧遐想这些的时候，地上的柒巧醒了过来，不是——醒来的应该是莫茗吧！\n　　“我，这是——”莫茗四周打量着，“灵燕，你哭什么？怎么了？”\n　　“你，你是那个鬼，占用柒巧大人的身体，我杀了你——”说完，斯巧亮出双刀就要莫茗的命，突然一道光线从天而降，把斯巧捆了起来，一时间，斯巧无法做任何动作，被光线紧紧地捆着，一下子陷入了昏迷，一旁的柒巧赶紧靠了过去，可是无论他做什么，说什么，也没有鬼在乎他，这时那个带路的老者，出现在莫茗的面前，拱手作揖，“欢迎莫家小少爷，请随我里面走。”说完搀扶起莫茗，便欲向别墅里面去。\n　　“你住手，他们都是我的朋友，你怎么能对他们下如此毒手啊？快去给我叫余仙家丁出来，问他到底想干什么？是反了吗！把我朋友速速松绑、安排疗伤！”莫茗挣开老者的手，跑到灵燕的旁边，便欲解线，刚一触碰线就被电了出去两丈之远，“妖道，快点给灵燕——给她松绑！快——”\n　　“恕在下无能为力，我只听命于我家主人，其他命令一概不接受。”老者笑呵呵地过来，准备扶起莫茗，莫茗也是急不可耐啊，唤出夜刃，架在老者脖子上，“听我的！把绳子解开，救活凡樱！快——不然我杀了你，你可知夜刃是净化灵魂的兵器。让你魂飞烟灭，快——”\n　　“莫茗大人，休怪老朽我无理了，虽然听命于我家主人，把你带回主人那里，可主人并未吩咐是要死的还是要活的，哼哼——”说时迟那时快啊，只见老者一个瞬闪，逃出莫茗的夜刃，口念禅语，只见一把三米长的银枪，从天而降，老者一把接住，不分黑白，上前就刺，一时间，枪如银蛇，围的莫茗透不过气，而莫茗，自身本已受伤在身，加上没有好好休息，无论体力和气息，依旧处在精疲力竭状态，不到十个回合，便被老者以一击蛇形八卦枪击倒在地，老者跟前一步，一枪锁喉，笑呵呵地说道，“不过如此！这样可以走了吗？莫茗大人——”说完收起枪，硬拉起莫茗，朝别墅走去，莫茗，一手提着夜刃，一手被使劲地拉着，刚走几步，莫茗望见不省人事的凡樱和痛苦挣扎的斯巧和灵燕，她们两个在一具身体上不停地变幻着，分担承受这熬人的痛苦。莫茗咬咬牙，心说对不住墓族这个兄弟啦，随即打开魂体气门进入全盛修士之状，手晃夜刃直奔老者喉咙，想一招致其于死地。\n　　但见老者慌忙躲过，松开手，再次唤出银枪，面目可憎，大声嚷道，“莫茗大人——这就是你的不对了，我依仗你乃我主人之客人，才对你如此客气，并且饶了那个对你很重要的女人，我本可不闻不问亲手结果她们，可你反倒恩将仇报，如此三番和我打斗，甚至致我于死地，那就休怪老朽真不识情面了。”说完只见老者，单手晃动银枪，口念禅语，一瞬间风起云涌，再看老者，身高三丈，头顶银灰帝皇帽，身披黑色死霸战神装，一手握长约八丈的银枪，一手握一丈有余的九环大钢刀！冷不防一个银蛇锁喉，水桶一般粗细的霸王银枪就直奔莫茗咽喉，莫茗赶紧就地一滚，闪躲开来，手舞夜刃，口念咒语，一时间天昏地暗，电闪雷鸣，黑色和红色相交的闪电，震天憾地，再看莫茗身着暗红战甲，肩披红色披风，头戴黑色斗笠，斗笠四周镶着数十条红色血龙，手持黑红交替明晃晃的巨型血色夜刃，仔细看时，那夜刃尖部还不住地滴着红色鲜血，每一滴鲜血滴落大地都是一个硕大的坑。对于鬼来说，血可是他们最害怕的东西之一。\n　　“你个不知天高地厚的老匹夫，也敢在此挑衅小爷我，此回邀你纳命来吧——”莫茗晃动夜刃以排山倒海之势和这不知好歹的老者战在一处！",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "16": [
        "16",
        "莫茗抗家丁 柒巧戏幽冥",
        "莫茗与家丁开启侍魂大法肆虐，三人疲惫时被放过，请入宫中，柒巧离开战场，迷路景阴山，遇上自称大仙人的怪物幽冥。",
        "　　这原本是个美丽的世界，这下子被他们两位搅和的乌烟瘴气，树倒兽逃的，强横的威压之下，四处弥漫着紧张的气息，两个人都使出了侍魂大法——那是一种可以根据灵魂自身能力而超越本体的战斗方式，侍魂状态下，灵魂的各种能力都将越过本体的极限，视修士气息气场提升可以无限扩展，但战斗中极易消耗体能，如实侍魂状态下还不能擒下敌手，就只能乖乖败阵了！\n　　体能是通过进食或休息恢复的，气息的大小将受气息量大小的影响，类似人类生命，通过修行是可以改变气量的，就像人类通过锻炼身体提高自身体魄，身体好寿命长一样！此乃天地之法则，因此，使用侍魂大法就是一种拿着身价小命拼一拼的赌博行为，一般战斗都是不使用侍魂大法的，处于对鬼界居民人身考量，鬼界也是禁止使用的，只是近年来才慢慢放开限制。\n　　话说二人这回的战斗，从根本上就上升了一个层次，那家丁的银枪越来越快，令人不禁感叹，犹如万千条白蛇，飞跃于空中，而莫茗也不甘示弱，经侍魂大法洗礼后的夜刃更加恐怖危险，黑红色的剑气恍若隔世的幽灵一般，缠绕着家丁的白蛇，两鬼是越战越勇，越战越猛烈，附近的花草树木都已被削成碎片。不远处的斯巧和凡樱，眼看着随时都可能被波及而削成了碎片。\n　　柒巧一旁也看傻了，原本还沾沾自喜的他，庆幸自己得到那么多技能可以一人挑五个恶鬼，这下拿来和这场战斗比，那真是光屁股鸡见开屏的孔雀。\n　　由于自身是出窍的状态，那飞来飞去的剑气和银枪，根本伤不着他，因此他可以靠的很近去观看这场战斗，整体上，老家丁靠的是蛮力和狡猾的进攻，莫茗则是靠速度和灵巧的闪躲，以及一刀刀致命威胁，二人实力相差不多，但是由于莫茗自身并未休息好，一路折腾，过于疲劳，而且用的柒巧的身体，已经多处因承受不起而经脉爆起，很明显身体体能上面都已经有点过载了，整个人大汗淋漓，气喘嘘嘘，那家丁年纪虽大却还是应对的轻松自如，如此耗下去，对莫茗是十分不利！\n　　正在柒巧着急这会功夫，别墅的门开了，出来一个童子，他不慌不忙，径直走了过来，冲着上面的家丁便叫道，“二师兄！师傅有令，让你速速停手，带三位进宫见主。”\n　　“遵命！”家丁一个回撤，收起兵器，双手抱拳，“莫茗小少爷果名不虚传，三位请随我来。”说完，他口念禅语，斯巧的白光绳子这才解开。\n　　接着家丁又从怀中取出一蓝色小瓶子，打开后喂给凡樱口念禅语，凡樱也慢慢苏醒过来，“方才不知您三位都是师傅客人，为难各位还请见谅啊——”老狐狸这变脸比变天还快，原本想冲上前劫杀于他的凡樱和斯巧见这状态，再看看三人自身这幅惨样，也只好收起武器，搀扶着莫茗乖乖地随之进了那别致的宫殿。\n　　留在外面的柒巧魂魄，这下孤单了，眼看着他们一行都进了别墅，自己不由的有点伤心，我这要去哪里呢？他轻轻的落在地上，原本打算和他们一起进去看看，可是又一想，看什么看吗？都是和自己无关的事情，还不是说什么莫茗尸器的位置，再商讨如何寻回而已，经过这番折腾，待再出发也得明后天，各人伤势好转后吧。\n　　想到这里，索性借此机会观光一番，还从来没有这么轻松过，可以自己飞来飞去、无拘无束——柒巧从进来的地方飞了出去，漫无目的地在这座景阴山里面游荡着，经过的树木好像很同情他一般，不住地轻抚他的脸颊，慢慢地柒巧远离了宫殿，进入了林子的深处，因为没有路，也没有光，柒巧一会儿工夫就迷路了，这下他是想回去都回不去了，让他稍微有点安慰的是，鬼看不到他，可是那些奇怪的鸟兽倒是能看到他，一些还算温顺的鸟儿，看到他悄悄飞来，吓得一个劲地疯狂飞散开去，也有一些，胆儿肥的，就停驻在他的身旁上下飞舞，不停地打量着柒巧，柒巧就这么沮丧而又欣喜地游荡着好久。\n　　突然，他看到一棵巨大的树背后闪烁着两个蓝色的光点，忽闪忽闪的，煞是美耶，柒巧不能自己地被吸引了过去，近了，越来越近了，离目标还有不到两丈远的距离，冷不防两个光点钉在了一只高约三丈的直立怪物的脸上，那怪物不分青红皂白，朝这边猛地扑了过来，吓的柒巧两眼一闭，心说完了，随后却听到，“啪——咔嚓——”好像是撞击声，还有大树拦腰折断的声音，柒巧自己却毫发无损，他慢慢睁开眼回头一看，那个凶恶的直立怪物，扑杀自己扑了个空，一头把一棵直径约丈许的树木拦腰撞断，压倒了附近的好些树木，光线从上面射了下来，柒巧定睛观瞧得以看清怪物的模样，这是他从来没有见过的怪物，身着绿色毛发，两眼冒着蓝光，两颗明晃晃的大尖牙裸露在外，巨大的头部长着新月一般的银角，犹如那老者用的银枪一般闪亮，四肢发达脚指尖和手指尖都有金黄色的带锯齿的弯钩利爪，全身哪哪看都是致敌于死地的利器呀。但是，此刻看去，却痛的倒地呻吟不停。\n　　柒巧慢慢飘落在他的身边，他知道，自己犹如空气，虽是如此强悍之怪兽也奈何不了他，便大胆起来了，“你没事吧？大怪物。”\n　　“痛！痛死了，你倒是个什么东西？本仙人下放至此还没有吃不到的东西呢！快点告诉我来！”大怪物，一边搓揉发红的额头，一边恶狠狠地盯着柒巧。\n　　“你——你能说话？”柒巧一惊，想到秘境也见过说话的怪物，很快镇定了下来。\n　　“我乃仙界神仙，修行近万年，不久前因犯事下凡于此处，通晓各方语言，怎的说话还算奇怪？”大怪物振振有词，背诵一般流利地回答道，末了还显得有点不耐烦。\n　　“啊！不是啊，大怪物，呃——不！大仙人——”柒巧心里实在不想这么叫他仙人，他记忆中和童年的梦想里没有仙人长的这么丑陋的，还是吃人的，可此时不得不这么巴结啊，“我是刚刚死掉的人，我——”柒巧还没有说完。就听那怪物大声笑道，“刚死之人？此处乃均死之人哪有活人？是鬼——呃，不，若为鬼早为我食，你到底是个什么东西？如实招来！不然休怪洒家要你永世不得超生！”\n　　“哎！我说你个大怪物，你又打不到我，捞不着我，还这么抢我话，岔我话，你以为你有多了不起啊？”柒巧也胆大了起来，想想自己也曾一个人敌退五个恶鬼，这么个大块头的怪物，不足为奇！\n　　“臭小子，如此嘴硬，看我仙法制你，无论你是个什么东西？都难敌我神界的毒骨噬心绝命咒——”说完自鸣得意的大怪物，双掌合十，大念禅语，从其身上不停地向外冒着绿色的烟雾圈圈。\n　　“哦，我看看。”柒巧上前嗅了一下，没有味道，魂体哪晓得味道！就更别说有任何反应了，“喂，我说大怪物，你的这个根本对我无效吗？看——看——”柒巧当他的面使劲地嗅了几下，而自身却没有丝毫反应，这下可急坏了大怪物了，只见他再度口念咒语，一番招式祭出，双掌直冒火花，向天一矗，一道闪电从天而降直劈柒巧，结果还是让他大失所望，接着他又使用火烧，水淹，掌劈等等惊天动地的法术狠招，让柒巧着实开了眼界，直至把个精力十足的大怪物搞的筋疲力尽，还是没能动柒巧一丝一毫。\n　　“你——你到底是个什么东西？”大怪物气喘吁吁突然改了口语，盘腿坐地，用土话和柒巧谈了起来，“说啊！想我幽冥在此山修行已近千年，还没有我吃不到的东西。”\n　　“你叫幽冥啊？好可怕的名字，幽冥大哥，我说了，我是刚刚死的人啊。”柒巧也盘腿坐在幽冥的对面，正好把自个儿遇上倒霉事情的来龙去脉，一五一十地和幽冥讲了起来——",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "17": [
        "17",
        "拜把做兄弟 羊入虎口计",
        "柒巧与幽冥结为兄弟，莫茗三人察觉出余仙有异样，将计就计补充体能准备应对。",
        "　　柒巧那是思量过，这回闲着也是慌，加上难得见到个可以看见自己，还能说话的，虽说是怪物，那可也是仙人哦，于是把这遭事情的经过详细地和幽冥说了起来，这个幽冥也真是个够古怪的听众，古怪地认真听着，当着完美的捧哏，从琼林山说到秘境，从秘境说到尸魂界，说到崇阳岗，又说到鬼界，走黄泉路、西岭街、景阴山，最后说到自己怎么出窍了，然后怎么迷路了，如何误入了这里，听得幽冥一惊一乍深感津津有味啊，柒巧说完转而问幽冥，“你说你是神仙，怎么到鬼界这边来了？”\n　　“啊——这个问题嘛，我也一直问自己来着，我到这座大山，已经有千把年了，一直都是狩猎，进食，睡觉，啥事没有！就是出不了这地儿！也见不着个能说话的！现在只记得我是神仙，犯事了，被贬的！至于怎么到这里的，因为时间太久，我又走不出这座山，到如今，连我自个儿都忘记了我是怎么到这边的了。”幽冥也算是认识知音，仔细看了看柒巧，“以后终于有你作伴了，我就不吃你了，但是你要答应俺一个条件！”\n　　“什么条件？”\n　　“和俺拜把子做兄弟，陪俺在此生活！如何？”幽冥龇牙咧嘴，一副你不同意，我就吃了你的凶悍样，柒巧不怕这个，知道他动不了自己，坐起身来，放肆地用手拍了拍幽冥的胳膊，“幽冥大哥，我们拜把子做兄弟，我十万个愿意，可是要我在这里陪你，这我可办不到啊，我不像你，可我还记得我的家在琼林山，山上有我的父母和朋友等我回去呢。”\n　　“那你是不答应了——”\n　　“绝非不答应啊，我刚才说了，我是人啊，只不过此时出窍而已，我身体还在别人之手，我还有家人在人界等我呢，留在此处，我这副模样，生不如死啊！请幽冥大哥能体谅小弟一下啊！”说着，柒巧假意很伤感的模样，希望得到幽冥的同情，这招还真奏效了。\n　　“好啦，男子汉如此伤感作甚？就依你，和你拜个把子，我料你一时半会儿也走不出这个偌大景阴山，哈哈——”这话让柒巧听的实在不爽，可是事实也正是如此啊，忍着吧，“好吧，那结拜之事听从幽冥大哥安排就是。”\n　　“好兄弟！”幽冥用大爪也拍了拍柒巧，拍了个空，该说幸好没拍上，不然不把柒巧拍死才怪，“兄弟在此等侯，我去抓些祭品来，乘天色还早，咱们这就结拜，称兄道弟啊！哈哈——”说完，只见幽冥一个哈腰，纵身飞了出去，接着就听得树断兽嚎的声音，一会儿工夫就见幽冥一手一只大头猛兽，满载而归，“兄弟，稍等——我微做处理。”听到微做处理，让柒巧看到的却是：幽冥，厉爪一亮，寒光闪烁，“唰——唰——”两个大头从怪兽身上分离开来，紧接着，单手一挥，一棵大树冒着绿汁就被折为两节，再看，幽冥，亮出头上的雪亮银角，这么一摇，粗糙的大树一瞬变作了一个方方正正的木头桌子，两个大头向上一摆，从旁边顺手捞起两根枯树枝条，口念咒语，这么张口一喷，吐出的火苗点燃了枝条，幽冥二指轻点方桌，两个洞呈现出来，刚好放上点燃的枝条，“好了，这样还算体面吧，隐约记得以前拜把子的时候就是这样的——”幽冥，转过身对柒巧说，“兄弟，请上前来——”柒巧恭谨地上前，双膝跪地，双掌合十。\n　　“今，我——幽冥！”“今，我——柒巧！”\n　　“在景阴山——”“在景阴山——”\n　　“上对苍天，下对土地，起誓——”“上对苍天，下对土地，起誓——”\n　　“与柒巧结为兄弟——”“与幽冥结为兄弟——”\n　　“有福同享，有难同当——”“有福同享，有难同当——”\n　　“如有违背，定遭天诛地灭，誓此毕！”“如有违背，定遭天诛地灭，誓此毕！”\n　　“好兄弟！”“大哥好！”两人四目火热对望，自此，柒巧又多了一位大哥。\n　　话锋急转——莫茗一行人跟随家丁进了宫殿，那富丽堂皇的装饰，绝对让人觉得不负众望，因其外表实在是已美得飘飘然了，柒巧心里想那是鬼屋，是柒巧吃不到葡萄骂葡萄酸的内心话。内部自然一定不亚于外部了，一条黑色的绒毛地毯，从进口一直延伸到远处的金边八仙桌旁，正座端居一年轻人，皮肤白皙，红发披肩，头顶金色皇冠，身着龙纹皮质紧身战甲，腰系三根龙筋素腰带，两眼是直冒白光，怎么看都寒碜的像白眼狼一般，莫茗一眼认出，此人正是百年前掌管莫家牲畜的家丁余仙，虽然气息有所不同，可样貌却是无误：“余仙！你这是何故，为何再三为难于我和我的朋友——”余仙闻声从椅子上下来，绕过八仙桌，双手抱拳，“莫少爷，么不是我出此待客方式，怎能让你从其体内苏醒啊，我奉莫二爷的吩咐在此等侯您多时了，诸位一定疲劳了吧，不妨随我上桌吃好喝足，暂时休息一晚，明日我们详细讨论如何还魂尸器之问题。”\n　　莫茗一听，真是气不打一处来，“慢着，余仙我问你，这家丁三番四次欲害我于死地，这是何故？”\n　　“对啊！还有，你门口的那些守卫，为何还组队偷袭我们，在西岭街就是你派的人吧？”斯巧也嚷了上来。\n　　“诸位，这些问题我明天会告诉你们，请先吃饭吧，诸位也累了，是不是啊？”余仙依旧很耐心地规劝着，说累的时候语气明显有些怪异的威胁味道。\n　　“余仙——”莫茗看他总是拿吃饭做幌子，便不由怀疑此人是不是昔日的余仙了，“你是不是——”莫茗还没有说完，一旁的凡樱，插上话来，“好吧，你们快去把吃的给我们上来，我们饿得不行了。”莫茗回头，刚想训责凡樱，见她使了一个眼色，很明显，她也怀疑起来了，毕竟凡樱在百年前也曾和余仙接触过，而面前的这个绝非其本人啊，就算人心会变，也不至于变得如此糟蹋啊，尽然对主人如此大不道，真是忤逆的很，莫茗也明白了这一意思，现在三人都已经是筋疲力尽，需要进食了，恢复体能，也好和他们再行周旋。\n　　“你——”斯巧不知这些呀，她腾地站起身又要闹开，莫茗迅速从其后背，轻敲了一下，斯巧刚说完一个字就倒地昏厥了，“哎呀，灵燕都饿昏倒了，好吧，听你的安排，我们先吃饭休息一下，希望明天能够听到你的满意回答——”这时倒地的斯巧变作了灵燕，“莫茗大人，我这是怎么了，这是——”莫茗赶紧结过话茬，“灵燕，你因为饿和累，刚才不小心晕倒了，不过，余仙一会儿会安排给我们送吃的来。”莫茗扶起灵燕上了桌子。\n　　不一会，食物端了上来，为了证实食物没有毒，余仙自己也上了桌子，并且把每样菜都吃了一遍，接着示意有点事情，离开了，莫茗对他这一多余举动更加的怀疑了。不过也没说什么！\n　　莫茗一行饱餐了一顿以后，一旁童子笑呵呵地走了过来，“三位请随我来，带您三位去休息的地方。”说完领着莫茗他们从楼梯侧边的小门进入了地下的休息室，整个地下休息室共有八间房门，上面依次标注着门牌号，莫茗三人被安排在仅靠的三间房子内，凡樱立即要求到，“这样吧！我可以和灵燕一起住吗？两个女孩子一起可以聊聊天，打发一点时间。”\n　　“呃——”童子面露难色，“我请示一下我家主人。”说完自顾上了楼梯，去找余仙去了，凡樱趁机，以手势比划，示意大家小心，三人轮流休息，并做了一些简要的安排，那童子方才下来，“我家主人同意，两位住在一起，只不过，有两张床位的房间在靠边上的那间，不知——”\n　　“好的，就这样吧。”凡樱拉着灵燕的手就进了那间房子，进屋后，凡樱，从头上取下银质发夹，测验室内，没有毒气，洗手间的水也很安全，屋内没有什么可疑物品，这才转过身，和灵燕靠近用手势交流，把刚刚发生的事情原本地和灵燕比划了一遍，“难怪，我也觉得余仙不像是之前的那个余仙叔呢，原来——”\n　　“嘘——”凡樱示意，尽量少说话。两人静静地洗漱完毕，上床休息去了。\n　　莫茗进房间后，也仔细地观察了一遍，没有什么可疑东西，第一班是他，洗漱完之后，莫茗上床假寐，竖起耳朵监视外面的动静。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "18": [
        "18",
        "假面道上人 三行禁卫军",
        "莫茗与思空凡樱谨慎过夜，夜半群人露出真面目，刀霸捉思空凡樱，假面僧人吕道和祖地抓莫茗。",
        "　　约麽一个时辰过去，没有一点动静，莫茗也便放松了一点，起身倒了一点茶水，从桌子上取一只墨水笔，吸了点茶水再把水挤了出来放回杯子中，水被染成了黑色，莫茗端起这杯水来到大门近前，轻轻一松手，杯子落在地上，黑色水洒了一地，莫茗竖起耳朵听外面，还是没有任何动静。\n　　这么折腾半天都干嘛呢？原来莫茗参考书上所学，试探环境，溅洒在地上的墨水，一来可以检测外面是否有人监测他，二来勘察休息期间是否有人抵达这房间，夜不识人，通过庭进来的人，沾上的墨水可以轻易地留下来访者的足迹，翌日也好盘查，并揪出来访人。\n　　然而这出并未有人接茬，莫茗想着实在不放心余仙叔，纠结良久还是决定不顾思空凡樱指示，独自出去看看，出门进入昏暗走道，刚走几步，一股恶臭气刺鼻而入，莫茗一个酿跄栽倒在走廊上，几个下人过来，轻手轻脚抬着莫茗回房间，放在床上，便离开了。\n　　凡樱是前禁卫军成员，做事非常谨慎，监视监听是思空家族的招牌，提前醒来的她，盘坐在地双掌合十，闭眼运气亮耳，一番掌印打出，一股股微弱气压犹如水波纹荡着空气四散开来，通过房屋空隙传了出去，这是思空家族独有的以气探测法——无影显象，思空一族嫡系女子都能释放出一种甜味的透明雾气，配合掌印打出，裹着气息威压如水波散开，闻着带一定麻醉效果，触碰到的任何物体均可以影像模式传输至施法者眼帘，由此可以在某处监测附近的任何位置的任何异动，但施此法往往耗费大量体能和气息，且思空一族有条无缘由的规定，此法施后七天内切不可再用！\n　　很快，思空凡樱监视到两处异常，几个黑影轻手轻脚进入地下室通道，缓慢地沿着走道边，向里移动，同时有两个人影正从客堂大门进来，一人手持大刀，一人手持银枪，晃晃悠悠，大摇大摆地走的很有风度却又毫无声响，还时不时对上面招手，从楼上又下来了一个人，从那体型判定是余仙，三人见面低语了些什么，顺着地下室通道走了进来，这时先进来的一群人已经接近凡樱的房间，门左右各站定了四个人，并没有进来。\n　　余仙一行三人径直走向莫茗的房间，到门口，余仙将房门推开，声音故意提高了一点，说道：“放心，迷魂散可不是普通迷药。”示意其他两位进入放心进入。\n　　鬼界禁药——迷魂散，无色无味，通过特殊材料即时反应产生刺激魂体进入沉睡状态的药物，原本是用来禁罚鬼界死刑犯的药物，如果没有解药，被施法者将在三个时辰内魂飞湮灭，从此消亡。\n　　迷魂散三百年前，因其解术者被刺杀、秘方绝迹的缘故，已被禁用好久，误食该药物因再无法解救，故此慢慢已被遗忘，不想今日却重现，凡樱不知道这些，但她知晓这里一定另有蹊跷，不然凭借莫茗的本事不会无法探知这点，就算中招有人进入房间且在一旁说话肯定有反应的，而现在自己是无论如何也无法出手的，她知道自己不是他们三人的对手，而且外面还有个实力非凡的老者，更是难缠，只有静观其变。\n　　由余仙领进了的两个人把武器靠在墙上，缓步上前，掀开被褥，仔细打量了一下莫茗，点点头，拿起兵器对余仙说了些什么，似乎很满意的样子。余仙又指了指凡樱房间的方向，另外两人摇了摇头，指着莫茗说了些什么，三人轻轻地向凡樱房间走了过来，余仙打开房间门，两大汉走了进来，这时凡樱已经假装无事一般，躺上了床上，并喊醒了灵燕，捂住她的嘴示意不要出声。\n　　“喂！两位美女该起床了。”其中一个人阴阳怪气地喊着，“是时候送你们一程了，呀哈哈——”一阵阵刺耳的奸笑声，凡樱假意刚睡醒的样子，转过头揉了揉惺忪的眼睛，睁开眼，着实吓了一跳，心说：此劫难逃！余仙带来的两个人中其中一个是鬼界禁卫军副队长的头衔，也是自己入禁卫军后的第一个搭档，此人心狠手辣，是那种严格依鬼界禁条行事的卫军，执行任务中常常与凡樱发生争执，刚合作十多天，凡樱就依靠自己家族势力上奏与其断了关系重新选了莫耀做搭档，后来听说他已经因为表现出众被提拔，但此后凡樱就再没和他联系过，也没有听过他的任何消息。\n　　“这下醒了吧？”另外一个人看看她又看看副队长，看的出来这些他都知道，“小刀，这凡樱丫头交给你了，旁边的小姑娘是我的。”\n　　凡樱怔了好一会，灵燕推了推她，这才缓过神来，“凡樱，你因触犯禁条第六十四条叛军罪得准入监！第七十三条怂恿他人反抗卫军得准入监！第——”\n　　“你闭嘴，刀霸，你们这次来是想抓我回去吗？我跟你回去，任由处置就是，但是她，和另一间屋里的人是我的朋友，放了他们，他们于此事无关！”\n　　“我仅负责捉拿你归案，确认他人不构成对我们卫军的威胁即可，其他事与我无关，请跟我回去！”刀霸反向刀刃，准备随时动武。\n　　“既然这样，就没得说了！”凡樱也是没法了，现在无论是人数还是实力，她们都处于下风，唯一能行的方法就是瞬影，凡樱捡起被单，包住灵燕，夹起，运足气，一气呵成运行瞬影七段，在众目睽睽一群人傻眼之下，穿过地下室走道，到了门口，单掌打开地下室的门，又是瞬影移动到客堂门口，单掌劈烂大门，却发现余仙他们三人已经在门口等候她们多时了。\n　　刀霸一个箭步上前，大刀已经架在凡樱的脖子上，“禁条第三条违抗卫官者得准立即处死！”\n　　凡樱笑了笑，“你们一群大男人，欺负我一个弱女子，算什么？真让人耻笑！”说着又瞅了瞅旁边的那个人，“你！不是鬼界禁卫军吗？为何要帮助他迫害我，还有余仙你，我们明明是认识的，而且莫茗还是你的少爷呢？为何这般逼害我们？”\n　　“小姑娘，我对你没有任何兴趣，过时的禁卫军，也不是我的菜，我要的是屋里那小子的尸器，还有你手里的这个小姑娘，你要是识趣的话，还是快点按我们说的，跟小刀回去，把小姑娘留下来。”这人挤了挤左眼，调戏地说道，“不然我也可以考虑把你也一起带走，美女，呀哈哈——”\n　　“祖地——闭嘴！不准玷污卫军！”刀霸厉声喝道。\n　　“祖——地，祖地！”凡樱大笑着，“怎么有这么土的名字，哈哈——”\n　　祖地瞬间变了脸色，“不许笑，再笑我杀了你！”\n　　“你无权杀任何卫军，离职的也不行！”刀霸一旁厉声纠正。\n　　“小刀，你是不是活腻了，别把老子惹毛了——”\n　　“两位！省省吧，别斗嘴了，正事要紧。”余仙做了和事老，“凡樱，这样吧，我们来做个交易，你要的是莫茗和灵燕活着，我们要的是灵燕和莫茗体内那两个人和尸器，我们各取所需吧。”\n　　“我怎么相信你？”凡樱望了望手上的灵燕。\n　　“好吧！就是说你答应了。”余仙拍了两下手。\n　　从客堂里抬出了三个麻袋，放下后，余仙命令他们打开，凡樱仔细一看其中，内装三人莫茗、灵燕的尸器，还有——被五花大绑目光呆滞的余仙，显然是被施了什么术，假余仙走到真余仙身后，解开他的穴道，余仙这才醒了过来，“你们是什么人？”余仙大声喊道，假余仙撕掉脸色的假面，原来是个和尚，而且凡樱在百年前也见过，他当时也是鬼界禁卫军成员，因为做事狡猾自私，被卫军除名，人送外号“假面僧人”吕道，擅长易容术，且精通巫术、毒药，是个极其阴险的家伙，为了修行不择手段，誓要仙进，退却凡人皮囊。\n　　“这样你该懂了吧？”吕道看了看他们，“凡樱，放下那人吧！这已经是最公平的交易了。”\n　　“凡樱，不要放，把那女的杀了，她是——”余仙还没说完，祖地用银枪敲了他一下，就晕了过去，“我累了，不想玩了，把那丫头放下，否则，你们都得死——”祖地眼冒杀气，真的生气了，用银枪指着凡樱的脑袋，说道。\n　　凡樱笑了笑，放下臂弯夹住的灵燕，“噗通——”摔在地上，几个人上来打开一看，原来是一棵盆景，所有人都傻眼了，其实在凡樱用瞬影通过客堂的时候，故意绕了一下，把凡樱放在一棵盆景后面，并取下另一个盆景，抱在被单中，这才移动出来，耽搁了一点时间，而吕道一伙是通过密道直接出现在门口根本没有看到这一招。大伙看到这种情况，都是一惊，吕道以瞬影进入屋内，左右寻觅了一会，气哄哄地出来了。\n　　“凡樱！”吕道看了看刀霸，“刀霸，把她带走，别让我看到，否则我会毫不留情地杀了她，管她是不是禁卫军！就算卖你个面子，快走！”\n　　刀霸拱了拱手，“后会有期！”\n　　“我说，秃驴！你干吗就这么放走他们啊，我们的任务呢？怎么办？”祖地不爽地问道。\n　　“留着也没用，我自有方法！”吕道对身边人说，“把他们全扔进冰窖去——其他人全部下山，方圆十里火速搜寻，量她们跑不出这个景阴山！”",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "3"
      ],
      "19": [
        "19",
        "计逃入密林 雨深幻世界",
        "柒巧和背着柒巧尸器的灵燕同时来到仙女姐姐依瑶的地盘。",
        "　　灵燕趁着思空凡樱大堂内耽搁下的时间，回到地下室，背起莫茗从思空凡樱告诉她用探知法得知的地下室后门走出了这片庄园，顺着庄园外的浓密的森林直直奔进山去，速度越来越快，因为林内树木棵棵渗入苍天，在加上自身还略显虚弱，无法施展祥云之术，只能靠着双脚在林中穿梭，灵燕自知体力不支，可也知道不能停下，否则被再次捉到，是绝对逃不掉的，所以，硬撑着，飞速前行，忽然从远处传来悦耳的歌声，一种悦心的感觉，让她轻松的几乎忘记了累，不由的更加加快步伐，顺着声音传来的方向奔跑过去，慢慢地，声音越来越清晰，人也越来越舒服，速度愈是越来越快。\n　　这时柒巧正和幽冥正在品味美食，他们窜在老高的树头上，赏着别样的夜色，俯视森林里星光闪闪的虫子，和一堆堆一眨一眨的猛兽眼睛，幽冥说，“小弟可看见这甚美的景色，你看，那边一对对忽闪的亮点是我们正在吃的东西，那些一闪一闪的，舞动的是闪闪星星，不动的是露珠，有吃有喝，有的看，小弟我说你还不如就这样陪我在这里修行呢，我们三个一起以景阴山为家，修个几万年的清闲怎么不好？”\n　　“大哥，不说好了吗？而且——就我们两个人，你就不觉无聊吗？外面该多好。”柒巧嘟囔着，“大哥连一加一等于二都不知道，我怎么讲，你也不懂啊？”\n　　“你说俺不识数，那可不是，我说的是真的，确实有三个人在这里的，在那边还有——”正说着，从幽冥手指的方向传来悦耳的女人歌声，“听，还有个人吧？”\n　　“大哥你认识她吗？怎么不和她住一起。”柒巧这一说，心中一想，“听歌声，知道她一定是个很美丽的人儿，而大哥是如此的——哎。”不由的叹了口气，不在吱声伤害大哥。\n　　“我去过那边，可是每次一靠近都觉得浑身无力，越是靠近就越觉得自己似乎连一只闪闪星星都打不过。”幽冥回过头，“小弟，你过去帮我看看吧，那人到底是谁，怎觉得那个歌声好生熟悉，似乎是我认识的人。”说着，幽冥不由的有点羞涩。\n　　柒巧见大哥这样，也觉得大哥其实人也挺好的，只不过就是粗鲁了点，而且，虽说是仅仅相聚几个时辰，但大哥处处为自己考虑，完全已经当自己是亲弟弟一般，这份情谊，怎么说也得感谢一下。\n　　“好的，大哥，我这就去给你好好看看。”柒巧说完便欲翩翩过去，幽冥又说，“等等，小弟，给你个信物。”说着从身上兽皮兜里取下一个包裹，上面似乎是被女人绣着一串字符，柒巧接过来一看，上面是“冥冥，见面用此信物。”署名“依瑶”，“这是我百多年前身上唯一一个携带的物品，不知为何，就这么带着，每次听到这歌声，我就拿出来看看，我想应该是唱歌的人的物品吧。”\n　　幽冥害羞地笑了笑，一旁柒巧自然知道其中的猫腻，大哥是喜欢人家了，“小弟快去吧，一个时辰左右要下雨了，对了，对你好像没什么影响呢，小弟，真是我的万能好小弟啊。”\n　　被幽冥这么一夸，柒巧也有点着实挂不住了，笑了笑问道“大哥怎么知道要下雨？”\n　　“这歌声就是告诉我要下雨了，因为我比较害怕打雷。”幽冥忽然有点羞涩的不正常，这让柒巧真是无语，楞是被雷的半死。同时也知道，大哥和唱歌的女子一定有千丝万缕的牵绊，而且如果没有猜错的话，那个女子应该是署名上面的“依瑶”，只是让柒巧不明白的是他们怎么会认识，大哥这个模样莫说是一般的丑女子，就算是怪兽看了都退避三舍，算了，还是先去看看再说。\n　　“好的，大哥你在此等候，我一会回来。”\n　　“嗯，俺升烟等你。小弟要快去快回啊。”幽冥说完顺着树头枝条蹦了下去，柒巧轻飘飘地飘向歌声传来的方向。\n　　灵燕背着莫茗靠那声音越来越近，越来越深入到森林深处，一路上时不时从四面八方飞扑过来一些野兽，张着血盆大口，一不小心，他们两个都会成为这些野兽的美味，都被灵燕一一躲闪掉了，同时也发现越是靠近声音偷袭的野兽越少，渐渐地声音已经就在不远处了，四周也没有野兽攻击了，灵燕也不在思考什么，加快步伐直奔声音的方向，慢慢看清前面似乎是一片空地，方圆越过两公里，空地中心长着一棵直插云端，看不到顶的大树，直径有十丈左右，树干上长满了各色发着夜光的花草，粗犷的枝条肆意舒展开来，簸箕般大小的树叶轻轻随风摇曳，反射着发光的寄生其上的花草，把整个空地照的通亮如白昼一般。大树旁边是一个偌大的池塘，里面游着各种漂亮的鱼儿，一个个活蹦乱跳，听着歌声时不时窜出水面着实让人喜欢，池塘中心有个木质小亭，没有桥面连接，小亭内端坐着一位身着淡蓝色水漾纱裙的女子，腰间系着一条天蓝色丝带，犹如深海水龙。紧紧缠住其娇嫩的蛮腰，任由微风拂过，波澜不惊，一头白色秀发好似白云朵朵，缠绕盘起，两缕银丝垂下衬着白皙精秀的脸庞，黝黑发亮的眼眸擒着一丝恍若隔世的念想，让人不禁怜悯，洁白如玉的臂腕正时高时低，随着纤纤玉指起伏有序演奏着青石上的古木老琴，红唇忽开忽合间轻声吟唱，虽然声音很低却让听的人觉的传了好远好远，如一剂良药，充斥心神，刷洗去全身的困乏与烦闷。\n　　灵燕轻轻落在池塘边上，慢慢放下莫茗，转身对着池塘亭内的女子，躬身行礼，那女子只是一怔没有搭理，继续缓缓波动琴弦，愈是要结束这首曲子。随着琴音的落下，柒巧此时也赶到了这儿，轻飘飘的停在灵燕旁边，看了看斯巧的神态，便知道这是灵燕就没有和她多说什么，而且她也看不到、听不见自己，偏过头仔细地看了看自己，一种奇怪的感觉，知道现在莫茗似乎是中了什么毒，亭内女子此时已休了琴音，起身，飞出亭外，从水上轻飘飘地走了过来，平静的湖面没有一丝涟漪。\n　　“你们是何方人，怎能进得此阵？又为何打扰我方雅兴？”\n　　“仙女姐姐，请救救我家公子，他中了鬼界的禁毒——迷魂散，如不得治，三个时辰内将魂飞破散，很久以前就听说景阴山有一妙手神医，拥有起死回生之术，但实难相见，我想仙女姐姐定是此人，请您一定要救救我家公子。”说着，灵燕跪倒在地，磕头祈求，煞是诚心，让那女子自识无法拒绝，只得转过头看了看一直没有说话的柒巧，眉心微动，却又装作无任何异样，上前挽起灵燕，“既然已得相见，那也必是一场缘分，你们二位抬起受伤的公子，随我来。”\n　　“二位？”灵燕诧异地看了看四周，女子也是一惊，“仙女姐姐，还有另外的人吗？”\n　　女子又仔细看了看漂浮在灵燕身旁的柒巧，柒巧看了看灵燕，看了看仙女姐姐，好像明白了一些，对那女子轻声说道，“仙女姐姐，我现在可能是死了，然后灵魂出窍，她可能看不见我，我——”\n　　“是这样啊，没什么，先救人吧。”还没等柒巧说玩，那女子转身接着对灵燕说，“我说错了，赶紧背他随我进来。”柒巧比较讨厌那些还没让人说完话就打断的人，漂亮的女人也不行，但也只好忍了，既然能够看到自己，说明这个仙女姐姐定不是凡人，正铮铮气愤地看着女子，却见她忽而回头正对自己微笑一下，这一笑可谓百媚众生呀，柒巧所有不安和不爽瞬间消失殆尽，乖乖地跟在后面。\n　　随仙女姐姐来到了大树近旁，那仙女姐姐轻轻挥了挥手，从大树两米的位置，开启了一扇门，或者叫窗户，一行人飞了进去，到了里面，着实让柒巧大开了眼界，外面看似荒凉、寂静，里面却像一个小小的国家一般，来来往往的人群在有序地忙碌，从底层向上望去，高不见顶，玲琅满目的夜光灯，把整个树洞照的比白昼还亮，灵燕也大吃了一惊，四周来往的有男、有女、有老、又少，大家或说或笑，或者讨论，还有几个大汉在和一个妇女吵架，围观的人群不住地劝阻着，柒巧他们轻轻地从他们身后走过，可还是被他们注意到，不由的都转过头，弯下腰，低着头，手放在肩部恭敬地行着礼，仙女姐姐向他们一挥手，大家都转过身继续自己的事情了。\n　　跟着仙女姐姐走了好一会，到了一层的另一端，这儿是一个中转站，一个白发苍苍的满脸褶子的老太太，正站在一顶粉色的花轿旁边，恭敬地为仙女姐姐掀开轿子帘，看过去，里面镶满了七彩的鲜花，仿佛刚刚绽放一般，娇艳欲滴，这是一顶很大的轿子，就算坐上十个人也是觉得空空的，柒巧他们也跟了进去，老太太最后上了轿子，轻轻放下帘子，弹指间一团紫色的火焰球，从老太太手掌升起，越来越大缓缓上升到轿子的顶部，接着轿子慢慢地上升了起来，柒巧他们看着老太太出神，仙女姐姐此刻却悄悄张开明目——这是仙阶进修的第二层技法，可以洞察万物前世今生。分心沉浸在又看到高人的激动心情中，柒巧没有注意此刻正看着他的仙女姐姐已经被自己惊愕的有点花容失色了，张着嘴木讷了好一会儿。\n　　“咳——”老太太轻咳了声，提醒失态的仙女姐姐，仙女姐姐赶紧恢复常态，却还是未能压抑住心中的喜悦，微微笑意萦绕眉宇间，柒巧和灵燕也被老太太的提醒，弄得不好意思地低下头。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "20": [
        "20",
        "闺房见圣母 依瑶睐小柒",
        "柒巧见瑶池圣母，依瑶应柒巧搭救了莫茗与思空凡樱一行人。",
        "　　鲜花轿子一直平稳地向上升起，起初还能听到外面传来喧嚣的说话声，现在已经慢慢安静了，当所有声音都归于宁静，轿子缓缓减慢上升速度，最后在一层水蓝色的大门前停下，老太太搀扶仙女姐姐先行下轿，随后转身招呼柒巧和灵燕他们也跟着下来，自己又重新上了轿子，缓缓下降，淡出柒巧他们的视野。\n　　“跟我来。”仙女姐姐温柔的声音响起，打开蓝色大门，招呼柒巧和灵燕随行一同进入。\n　　“哇——”柒巧不禁赞叹不已，只见大门内是一间宽敞明亮的大厅，大厅四周及顶部镶嵌着无数的天蓝色夜光宝石，宝石外覆盖着一层厚约一丈的清澈水域，缓缓流动，发出微弱的水流声，随着开门和关门的声音，水流均微微荡漾一下，荡起轻声呼喝之意，大厅宽约十余丈，左右摆满了青木桌椅，粗略看来约有百余个坐席，越靠近里端，坐席越是气派，灵燕随仙女姐姐指引坐在靠右的中位坐席上，“你且先在这里稍作等候，待我回来给你答复。”说完又冲着柒巧微微一笑，为不是灵燕多疑，仙女姐姐玉手一招，示意其跟随一同出去。\n　　柒巧乖乖地随仙女姐姐身后飘着，出了门左转围着圆形走廊走到对面的一间白色的小门前，轻轻推开，示意柒巧跟随进入，这是一间女子的闺房！房间一角醒目地摆着一张，在薄纱下忽隐忽现的天蓝色女子卧床，旁边是整齐的梳妆台，摆放着女子梳洗常用的物件和一些饰物，柒巧有点拘束地顿了顿，像是迟疑着要不要进去。\n　　“这是我的住处，卧房内外有很好的结印，在这里发生任何事情，发出任何声音都不会被别人觉察或知道。”柒巧这下更是忐忑了，正想说换个地方吧，那个大厅就不错，可眼睁睁地看着仙女姐姐关上了房门，只得不敢说话。仙女姐姐也似乎觉察了什么，脸颊略有绯红，微笑着说，“你是从人界过来吧？”\n　　“嗯”柒巧如实回答着，整个房间的气氛略显的紧张，仙女姐姐也似乎后悔自己的略显轻薄举动，但很快冷静了下来，轻轻挥动手腕，凭空出现一把粉色椅子，轻放在柒巧身边示意其坐下，而自己则掀开卧床薄纱，缓缓坐在床沿，双手轻轻舞动，忽地从房间顶部布下些许银色的丝物，慢慢布满整个房间，“这是空间结印，不用担心，母亲大人一会要来。”仙女姐姐做完这些，站起身形，显得特别恭敬，“母亲，您来啦！”\n　　柒巧还未弄清什么情况，紧跟着站了起来，忽然在自己面前就凭空出现了一位年纪稍长的女子，一头乌黑的长发垂腰，头戴金黄色龙纹发髻，额头隐约显现着菱形光斑，双眼炯炯有神地盯着柒巧打量一番，随微笑着，漫步走向仙女姐姐一边，抬头看了看空间结印，透过雅青色的袖口，探出玉手，动了下指头，空间结印微微闪了闪，那丝线比之前更亮了些许，然后收回手转过身面对着柒巧笑盈盈地说道，“巧儿——柒巧，你坐下，依瑶，你也坐下吧。”三人随即轻轻地坐下。\n　　“柒巧，我接下来说的话，在你还没有成长起来之前，千万不可对任何人说起。”那女子甚是严肃地对着柒巧说道，“就算是你最亲、最信赖之人亦是！”柒巧听着有些消化不来，还在纳闷她怎么会知道自己名字，还叫巧儿，只有母亲才这样叫自己，因为巧儿这叫法有点女孩子气，柒巧也多次和母亲讨教改个称呼，可母亲应是不允。可能人家是神仙知道的多呢，对了——依瑶，这个神仙姐姐是依瑶，那不就是大哥念想的人儿吗？那块方巾，大哥要我给她呢。\n　　“嗯——”那女子似是知道柒巧在想些什么，长长地嗯了一声，柒巧赶忙回过神来，惭愧地笑了笑“您请说！”\n　　三人在房间内时而眼神凝重，时而喜笑颜开，来来去去谈笑风生，交心畅谈了许久，三个人坐的也越来越近，仿佛母亲和两个子女在卧榻谈心一般，这是柒巧第一次和外人如此交谈，了解这个全新的世界，那些自己惊讶不已的事情，和可能即将压在自己肩上的滔天重担，可笑自己以前那些显得瘦弱不堪渺小至极的大理想，大报复，柒巧一次次被知道的事情刺疼着、洗礼着，所谓听君一席话胜读十年书也不堪与之相比，不知不觉已经过了两个多时辰，柒巧忽而想到还在大厅等候的灵燕，急切地插嘴说道，“依姐姐，灵燕他们还在等你去治疗呢。这下我们刚顾着说事情，差不多已经过了两个多时辰了吧，得赶紧救一下他们呀。”\n　　“巧儿，不急不急——嗯！其他的也没什么需要我交代的了，这样吧，你先在这里住下，有什么事情直接问依瑶就可以了。我先回去，免得天界又来烦我。巧儿——可一定要记得，等你有能力的时候再公开这些事情。”\n　　“巧儿知道了！谢谢圣母指点——”柒巧恭敬作揖，站起身形与依瑶目送那女子离开。\n　　“小柒，我做的这个空间结印的另外一个作用就是扭曲时间，我们虽然谈了这么久，估计在门外世界也就是一两秒的瞬间而已，所以不必担心。咱们走吧——”依瑶伸出玉手拉紧柒巧，挥了挥手把卧房恢复了原貌，退却结印，推开门，带着柒巧走出房间，朝对面的大厅绕行过去，路上轻轻敲了几下从底部矗上来的一根白色柱子，似是发送什么暗号，接着笑盈盈地带着柒巧进了大厅。\n　　“灵燕姑娘，我已经差人去为你们取回尸器了，不必担心！”依瑶清澈的声音，让灵燕听得有些热泪盈眶，“谢谢仙女姐姐，谢谢。”\n　　“难得你对主人一片忠心，我怎能袖手旁观，何况你们也算是小柒——柒巧的有缘人，我定当鼎力相助。”依瑶飘上大厅主坐，示意柒巧任意找个位置坐下后，微笑着说道。\n　　“柒巧——”灵燕望了望依瑶，“仙女姐姐，您认识柒巧？”\n　　“嗯——他也跟随你们过来的，只是灵魂出窍，你暂时还看不见他。对了，你也不用叫我仙女姐姐，我叫依瑶。”依瑶当着柒巧面被这么叫，总觉得有点不妥“既都是小柒的朋友，你叫我依瑶姐姐就好。”正说着从门外进来一个大汉，单膝跪地，对着主坐上的依瑶，作揖禀告道：“报告主人，尸器已经取回，但随行有一老者和另一姑娘说是客人的朋友，便一同前来。”说着，举手在胸前结印，将池塘边的景象虚空映在面前。\n　　“小柒，也是你认识的人吗？”依瑶问着一旁的柒巧，还未待柒巧回话，一旁的灵燕甚是高兴的急切说道，“是凡樱姐姐，和——余仙师叔，认识的，认识的。”\n　　依瑶对大汉挥了挥手，示意将人领进来。灵燕又和看不见的柒巧说了些感激的话。\n　　过了一会儿，大门开了，凡樱、余仙和两个蒙面人，一人扛着一个麻袋，蒙面人放下麻袋，对着依瑶作揖后缓缓退下，关上大厅门，而凡樱和余仙则像柒巧他们刚来时候一样，瞠目结舌着这一行所遇。\n　　“余师叔，樱姐姐！”灵燕终于见到了亲人，高兴地迎了上去，“依瑶姐姐答应救莫茗大人了。”这才惊醒两位。\n　　“依瑶姐姐？”回过神，凡樱诧异地问道，抬起头看到了端坐在主坐的女子，别人只得其仪超凡脱俗，凡樱却是久经沙场之人，也算见多识广，眼前女子根本不是自己可比等级的，甚至揪出所有凡樱见过的人，最厉害的那个，也只是最多做个消遣而已，立即恭敬地作揖说道，“多谢上神搭救！”一旁的余仙也是恭敬作揖。柒巧见状似乎是渐渐理解了一些卧房的谈话，很是温暖地看着依姐姐，心中却暗暗下了决心。\n　　“谢谢依瑶姐姐！”灵燕见状也是惊讶，只得再次作揖恭敬地又说了声谢谢。\n　　依瑶目光轻轻扫过他们二人，继而微微一笑，“两位不必多礼，既是柒巧认识之人，请就坐便可。”说着转头看了看两具尸器，又看了看莫茗与灵燕，轻轻地对身旁的柒巧耳语，“依母亲大人所言，为了你此番能潜心修行，你的侍从斯巧和那具分身的尸器就不作挽救了，想来此刻斯巧已经回到人界了，你也无需担心。”柒巧点点头。看到柒巧应允，依瑶玉手在空中轻点，面前的空气轻轻拨动一番，显出一道水帘门，隐约看得里面有数张寒冰床榻，透过水帘依稀感觉丝丝凉意从里面传出，“两位稍候，待我先为他们医治。”凡樱和余仙立即起身作揖恭送，依瑶带着柒巧，灵燕，并用仙术托起莫茗和两具尸器，轻轻踏入门内，进去的一瞬，门也从大厅内断电式消失了。\n　　凡樱和余仙，相视对望，这才恭敬礼毕，正准备重新坐下，水帘门又出现了。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "21": [
        "21",
        "西天佛门开 众鬼趋若弩",
        "柒巧在景阴山师从依瑶与幽冥大哥，一年后下山求学佛门。",
        "　　鬼界大陆分五大势力区，分别为东山皇陵，北山魔宗，南疆妖门，西天佛门，以及阴曹地府，由于上一场三界动乱，致使除未参战的西天佛门外，其他四个势力的实力尽数消散大半，各势力中的顶梁支柱，均在那次动乱中下落不明，生死未卜。\n　　西天除佛门外，亦有孟家、黄家、范家等多个家族盘踞于此，鼎力使得如今的西天盛极一时，成为鬼界最繁华的一区。过往商客、来往官人络绎不绝，更有大量外来修士为求己方势力大增而前往此处西天佛门求精问道，长修己为。\n　　今年是西天佛门四年一度的开门纳新之年，所谓开门纳新就是招新一批弟子入门，同时门内上一届弟子如自认学业已满或无所成长空间也可选择在今年出师门，如此一来，西天更加红火至极，整日灯火通明，这才开年很多地方就已都是熙熙攘攘，鬼满为患。\n　　景阴山也在西天，因其内阴气过重，易伤魂魄，且常有莫名巨兽出没，故此罕有人烟，修行之人避讳之地，平常之人更是避而远之，各条经此大道，均远远绕开铺设，只留一些小径隐约到了山脚就再无痕迹。\n　　这一日，在景阴山的巨树之间穿梭自如地纵行一黑发少年，但见其丝质的青色轻薄风衣随风起舞，上身束体白色镶精致绿边含特殊纹理的短打内衫，包裹结实强健的体魄，外罩灰白素布点缀的青色绣叶与血色绣花相间长袍，长度及膝，腰间缠绕一条绿叶絮丝编制的麻黄系带，偶一跃身，落下时风撩起袍底，下身墨绿色长裤，脚蹬黑色兽皮靴，一条黝黑的精沙布紧束小腿腹部，少年洁白泛红的小脸上洋溢一丝喜悦，偶尔回头望向景阴山深处，却又显得有点不舍，最后还是坚毅地再次跃起，平地飞向千丈之高的树梢，旋转落下身形，低头望向远处。\n　　景阴山下百里开外，有一城镇，冠名十叉镇，此镇是西天通往各地的要塞之所，所有在西天想出门远行的人必经之地，在这里可以租赁马车、镖坊等或找人搭伙同行提高安全行路保障。而近几日，此地更是热闹非凡，有些原本就很喧哗的街区现在已经车马难行，寸步难跨了，究其缘由——十叉镇往东十里就是西天佛门！\n　　景阴山疾行的少年此刻距离山下那婆娑小径已不远，不由得有些兴奋，一哈腰，气沉脚尖，这使得四周树叶都突然间呈波浪四下扩撒开去，犹如巨石坠海一般，“虎步平阳——”少年大喝一声，“嗖——”地一个纵行，身躯如离弦之箭射向山下小径，落地处被狠狠地砸出了一个大坑，回头看看之前所站之处已千丈之远，不经开怀笑道，“哇！从幽冥大哥那习得纵行之术确实了得！”\n　　此时距柒巧来到鬼界已过去一年多了。依瑶那时使用空间结印转瞬就医好他们三个人，彼此在客厅客套攀谈一会，莫茗因有事在身随欲告离，依瑶也未作挽留，即派人将莫茗、灵燕、凡樱、余仙四人通过空间阵法直接传送至山下，只留的柒巧一人在山上随依瑶修行，这一年来柒巧除了闹腾依瑶手下及市坊的住户、给幽冥传传信外，就是为着圣母的嘱托，潜心修炼，从依瑶和幽冥那里讨学不少功法技艺，凭借奇异的五元资质和血色生命果实的驻仙能力保障，展现惊人的修行天赋，让依瑶和幽冥都大感诧异，不知为此唏嘘多少次了，虽还不知自己所学之太多名讳，可感觉整个人较之从前却乃天壤之别，对付起景阴山的巨兽猛怪那已是小菜一碟。这不是临近西天佛门纳新嘛？按圣母所说，“现如今，鬼界五大势力区仅西天佛门屹立不朽，且高人辈出，待来年巧儿不妨入佛门探学，定能有所获有所得。”于是依瑶在得知佛门纳新之期已到，虽有不舍，还是早早为柒巧打理好行头，遣他下山前去拜入佛门修士。临行前依瑶已经为柒巧加了四年的特殊结印，可以避免在此期间被疑为活人，只有结印师级别高于依瑶的人才能廖明，但还是特别叮嘱柒巧，暂时切勿泄露所学功法，就连幽冥大哥教的如非不得已也不可在外使用，只晓得使用的话还是极易引起他人怀疑，在无人保护的状态下可能招来杀身之祸也说不定。\n　　柒巧弹去身上溅染的灰尘，起身沿着静悄悄的小径向官道悠悠然地走去，以防万一不用功法收敛了很多只是加快步伐而已。一路上闲情肆意，小径两旁偶有灌木与野草生长，见到柒巧都如风掠过，弯腰献礼，花草树木乃木元属性，而柒巧也是木元属性，故可通灵神会。圣母都曾为柒巧乃墓族木元属性而大为欣喜，“世间万物均有元属，排行为‘金、木、水、火、土’五元，金与火属外来元素，木、水与土为本元素，其中‘金、水、火、土’都是单一元素，唯有木是水、土交融掺有特殊灵性复合而成的有机元素，多缀合于花草树木，极少数人可天生袭及，墓始祖贵为木元第一人虽增加其族下获得木元的几率但较之其他元属性该获得几率还是小之又小呀。而其他氏族体系下获得木属性的人就更少了，并且就算获得，也只是残木元，甚难起大用啊，其性也与土元无异。墓族的木元为始木元，即已袭得，定为上乘木元，这点巧儿不必担心，如修行得当机缘巧投定可与你的墓始祖、墓祖相匹敌呀。哈哈哈哈——”\n　　“那金元呢？排在第一不是比木元更厉害吗？”\n　　“是啊！古云金克木呀，而这是说始金元与始木元的。能得到始金元的仅舟家一系，只是获得几率会比墓族获得木元的几率大上不少啊，其他家族获得金元属性的概率也比获得木元大上好多，但那些是残金，比不了始木元，不足畏惧呀。其他元素比较亦是这样，越是纯净、古老、高密度越是优秀，反之则相差甚远。这五元呀，只是垫脚石，关键的较量、对比还是在个人的修行上。”\n　　疾行好久，柒巧终于到了官道上，小径一路来，未见半个人影，其实是鬼影，呵呵，但到了这里，人是人，鬼也自诩自己是人，于是都人了算了。柒巧为不引起注意，放慢了脚步，官道上来来往往的人比较多，很多都是送孩子进佛门修行的从大老远赶来的大户人家，马车一辆接着一辆呼啸而来又呼啸而过，卷起一阵尘土，呛得路人咳嗽连连，偶尔还有些年纪少长的或脱俗的老者骑着骏马，缓步走来，马儿似是奔波太久，滴着哈喇子，喘着粗气，可乘坐之人各个都精神硕硕，掩饰不住的饥渴望着西天佛门的方向，这些人大都是西天本地的，自是知晓同行之人此行目的，当看到那些徒步前进累得汗流浃背的人儿，有些个无德的骑马之人故意驱马肆意践踏他们，行路的人都匆匆避让，也不敢多有不满。\n　　你看，有个瞎了眼的二货骑着马正奸笑着袭向刚刚上官道行走不远的柒巧。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "22": [
        "22",
        "十叉包子贼 官道黄少爷",
        "路遇偷包子的秋美、秋康，出手解围，释怀了范家包子铺，却因黄强得罪了黄家。",
        "　　“让开！前面的让开，别当本小姐的大路——”柒巧正在想什么法子整整这个骑马龌龊之人，忽听得从十叉镇方向传来一阵喧哗，只见一个身着低胸V型束身火红旗袍的女子，手握一杆明晃晃的铁杵，修长大腿频步奔走在穿行不息的车流马蹄中，急急躲避迎面奔驰而来的车马行人，时不时引得一阵车翻马鸣之声，一眼望去灰尘漫天飞舞。\n　　“秋美！秋美——你当心点！别撞到路人，大不了打一场，不用这样逃跑呀！就不两个包子嘛？至于吗？”在她身后还跟着一个年纪稍大的男子，男子背上背着一把长刀，比他自己还长，一身黑色袍服上点缀着些许王族才有的红色火龙纹理，紧紧地跟着前面叫秋美的姑娘，时不时向后望去，后面一团十来个大汉，各个气喘吁吁，怒目圆睁，手擒碗口粗的木棍，不停地叫嚣着“小兔崽！你跑——你跑不了的，偷包子还撒泼，佛门的地也敢这样撒野！”正叫喊着，前面逃跑的姑娘已经到了柒巧的跟前，柒巧急急的往左一闪，没想到姑娘似是听身后背刀男子的话，也往柒巧左边一闪，眼看着要和柒巧撞个正着，姑娘眼睛一闭。柒巧见势不妙，不受控制的使用了幽冥大哥教的“狼妖风影”，极快的身法，身形虚晃消失不见，忽而出现在姑娘的身后。姑娘一个撞空，心里一惊，回头正看到身后的柒巧，一道难以置信充满疑惑的目光射了过来，柒巧这才意识到，“糟了，刚刚像用了妖法。”不由得有点懊悔，担心被人猜出起了疑心。\n　　“兄弟，身手好快呀！”紧随姑娘身后的男子这时也跟了上来。\n　　“额——呵呵，打猎——我们打猎的人反应和速度都很快的。不然——”柒巧喃喃地编着理由，还没说完，“噗通——”只听得一声巨响，柒巧和那男子怔怔一望，原来，被柒巧弄的有点走神姑娘，一个没刹住正狠狠地撞在了上回说道刚想作践柒巧的骑马二货的马腿上，马儿本就有点疲劳，被这一撞不由得有点吃不消，一个踉跄摔倒在地爬不起来，倒下的马身正死死地压着那个骑马二货，好半天，这二货才反应过来，痛苦地大喊着后面不远处的足有百余辆的车马大队“痛——痛死啦，救命呀！救命！二叔救我——”。二货话音刚落，从那大队车马中窜出一中年男子，单手快速抄起马背，掀扔到一旁，另一只手赶紧抓住倒地的二货，轻轻搀扶起身，“黄少爷，您没事吧？”\n　　“怎么这么慢才来！哎呦——疼死我了。”那个黄少爷一副痛苦的表情，“你！替我好好修理一下他们，特别这臭娘么得狠狠揍！竟敢撞本少爷！哼——活腻了！把俺娘缝制的入门新衣裳都弄脏了！岂有此理！”\n　　“你——你个死肥猪！敢对本小姐这样说话——你——”这时，倒在地上的姑娘也气愤地站起身，指着黄少爷的鼻子恶狠狠地叫道，偶有的吐沫星飞溅黄少爷一脸半身，后面的男子见状赶紧上前一把拉过她“秋美，是你错在先，不得无礼！”转而很客气地弯腰对黄少爷行礼说道，“真是抱歉，是我们大意、冒失，还请黄少爷您多多担待。”\n　　黄少爷根本没听到男子的道歉，擦了擦脸上被喷溅的吐沫星，指着秋美“你——”，你了半天硬是没说出第二个字来，只是原地全身不停地哆嗦着，似乎是想吃了秋美，但又觉得扒了皮、抽了筋也不解恨一般。\n　　这一停顿，后面要包子钱的一伙人也追了上来。而黄少爷的那队车马也陆续抵达，熙熙攘攘地占满了整个官道，从车队中又过来几个壮汉家丁，各个都是镖师的行头，腰间系着黑色和白色的绸带，手提大刀、方天戟、长枪的都有，一起簇拥在黄少爷身旁。一些来往行人车马，一看有热闹瞧，也都停了下来，围了上来，一会儿工夫，四周就已经水泄不通，柒巧见状刚想转身挤出去继续赶路，回头却看到秋美和那男子正满脸踌躇，肚子还在不停地咕噜噜叫着，可怜他们也没想到事情会发展成这样，许是自己这么一走，他们两个还不知道一会被这两群人怎么个蹂躏呢，想到这里，抬起的脚步又放下了，柒巧想看看这事到底怎么收场。\n　　“这两个小兔崽子，偷了我们包子，被我们——被我们逮了正着，还——”赶上来的包子团内一个高一点的大汉对着四下的人群说道，“还死不承认，又不给钱，最后还——还掀了我们的包子摊，大伙瞧瞧哪有这样的姑娘家，也太不——太不害臊了吧！大伙——大伙说是吧！”也许是看到太多围观人群紧张的，连说话到最后都有点结巴了。但还是有效果的，四周围观的人群听了以后立即对着秋美指指点点起来。\n　　“你们——”秋美被这么多人怒骂着，真是气得要炸开了，一旁的男子，立即拉住她厉声喝道，“别闹啦——”，转而笑盈盈地对四周围观人一拱手说道，“是这样的，我们兄妹俩，路遇劫匪，连我们都被捉了，好不容易逃了出来，赶了五六天的路才到十叉镇，你们看我们衣服都脏成什么样子了，一路上没有吃的，我们饿的不行，身上钱又被抢了，我妹妹她调皮，才拿了两个包子。”说着男子还乞求一般地望向大伙，接着用手比划着，“就两个包子！是我们不对，可是你们当着那么多人的面说我们是小偷，还不给我们解释，还说什么抓起来游街示众，就两个包子啊，不至于吧！大伙说是不是呀？”\n　　“嗯，也是哦，就两个包子。”\n　　“包子铺那么小气呀。”\n　　“嘘——小声点，那是范家的包子铺哦！”\n　　“啊！唉——这两个小子还真是倒霉呀。”\n　　“是呀，一边惹到范家，一边惹毛了黄家。唉——”一阵阵啧啧咂嘴声，甚是惋惜。这时一旁的秋美真是沉不住气了，似是忍受奇耻大辱，“哥哥！不用和这些刁民废话！就不是想打架吗？怕了不成——”说着，玉手紧握铁杵，“唰唰——”作响绕了几圈做好随时备战的架势。看得一旁的哥哥气不打一处来！又无可奈何，连连摇头，硬着头皮欲取背上大刀。柒巧看着也是有点心酸，以前自己作怪使坏的时候姐姐四灵也是一旁如此袒护的，不甚心头闪过一丝凄凉，在琼林山有四灵姐姐陪伴，景阴山修行时又有依瑶姐姐和幽冥大哥陪伴，现在即将一个人面对这世间，着实羡慕秋美，羡慕的不行。想着，柒巧快速从腰间披风下的精致小布袋中取出几锭银子，这是依瑶姐姐临行前准备的，没多少，她说到了十叉镇找到铁匠铺的六剑叔，他会提供入门所需的所有费用。\n　　“几位兄台！我这里有几锭银子不知道够不够他们付那些包子钱？”柒巧说着把银子塞给高一点的大汉，大汉接过银子一看，先是一惊，接着说，“够了——够了，还要不了这么多呢，这位公子出手太阔绰了点。”说着只留了一锭银子，把其他银子抓起想还给柒巧。一个普通包子一文钱，范家包子特别出名，味道也是杠杠的，卖两文一个，每日都有人排长队等候购买，因限量出售，往往是供不应求。可就算两文一个，百来个包子，也最多就数十个铜板，加上被秋美损坏的包子笼子和其他杂物，一起也要不了一锭银子。柒巧可不知道鬼界的行价，但是出手的东西，再收回来，还当这么多人面，总觉得不太好，连忙拜拜手，推了回去，大汉似乎也理解柒巧的意思，“额，那好吧！这位公子应该也是冲佛门纳新而来，这样——银子我们收下，我范天给您保证，这一年您在这里，在我范家包子铺所有吃喝，均免费！”柒巧听此话，也是眼前一亮，连连拱手道谢，“柒巧在这儿多谢范天大哥！”\n　　“不不不！不用客气。”范天连连回礼，似是想到什么，凑近点柒巧，轻轻地说，“兄弟，可以走就走吧！不要掺和黄家的事情啊。”接着佯装没说过一样，又和柒巧客套说了些什么，对围观的大伙摆摆手，“散了，没事了，散了吧——既然这位兄弟为他们付了钱，兄弟们！我们就——回去吧！”说着望了眼柒巧，示意他也跟着一起走算了，柒巧很歉意的笑着摇了摇头。\n　　“柒巧，多谢你解围呀。”那男子转身微笑着看着柒巧，拱手抱拳说道，“我叫秋康！”说着又拉过身边还在生气的秋美说，“这是我妹妹秋美，我们——”\n　　“你们这两个还是小偷！？”一旁的黄少爷缓了大半天的气，终于好一点了，可以说话了，“那就更应该好好教训教训了。”说着望向身旁的那些个镖师，“上！给我好好修理一顿，竟敢在西天佛门脚下偷东西！”镖师们也是无奈，想也是，一群大老爷们被少爷命令上去群殴两个小屁孩，这——四周还那么多人围观，这镖师的脸往哪放下。\n　　“黄强！住嘴——别给黄家丢人！”正在这时从黄家车队中的一辆大一点的马车中传来一声大喝，接着只见车布帘急速晃动，一个二十来岁手握钢刀的男子，“轰——”地一声穿破车顶，飘飘然高傲地落在黄强面前，厉声喝道“滚回去！你们几个也是——”\n　　“是！小当家的！”几名镖师如释重负地撤了回去。\n　　“哥！他们——”还未等黄强说完，小当家的又是恶狠狠地一瞪，黄强很不甘心，却也不敢多说，嘴里轻轻嘟囔着“就知道耍帅！嘟啦啦——”转而对着秋康、秋美他们做了个很不爽的鬼脸，不情愿地走开了。　　",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "23": [
        "23",
        "黄昭启侍魂 空手接白刃",
        "秋康被黄昭为难，柒巧挺身而出。",
        "　　小当家的一脸横肉，身高约一丈，直挺挺地矗在柒巧他们面前，好似一座大山。柒巧抬头看着，横肉的脸上还有几道刀疤，脖子上也有，不过都被厚厚的粉底覆盖着，远看不见，近看吓一跳，一身显眼的黄袍上暗暗地绣着一些暗黄泛黑的死人头！也许是炫耀这些被他杀死的人的惨状把，柒巧不禁赶紧换地方看，但见此人手持硕大钢刀，刀背厚约十公分，刀刃却极其锋利，隐约还有些残缺，定是砍骨头什么的，比如头骨，不小心豁口了。我去——砍骨头呀！人骨头吗？算了，还是别看了，这人太让柒巧往坏的地方想了。柒巧转移视线望向一边。\n　　“这位就是秋美姑娘了，真是个大美人呀。”小当家横肉一抽，笑了一下，柒巧忍不住又望了他一眼，哎呦，那个后悔呀！那哪是笑啊！？比神话里猪八戒哭鼻子还难看，若不是胃中食物消化殆尽，非得吐个精光不可，柒巧做出一个艰难的决定：今个再也不看这人了。\n　　“我是黄家小当家，黄昭！”说这话，向四周望了望，一些知情的人，速速偏过头，整理整理行装，继续赶路去了，其他人也似乎受了影响，陆续地走了一大半，黄昭有点得意。\n　　“黄昭兄台，我妹妹多有得罪，还请高抬——”秋康的贵手还没说出口，只见黄昭的钢刀拉风扑面已到秋康的脖颈间，又突然停下，对着秋康摇动食指，“不不不！是我家兄弟莽撞，与你们哪有没有关系呀！不过——”黄昭转而又是恐怖一笑，对着秋美说道：“秋美姑娘，想必饿坏了，不如随我进马车吃点好吃的，如何？”说着眼睛直勾勾地望向秋美胸脯处，就快滴哈喇子了，无心地软踏踏地垂下手中钢刀，还好秋康退后及时，不然不死即伤。\n　　“下流！”秋美虽是在秋康身后，但黄昭高海拔上的那张污秽的脸，秋美还是能看到的，不自觉地紧了紧上身衣着，怒目圆睁破口骂道，“下流无耻刀疤恶棍，本小姐饿死也不吃你东西。”黄昭迅速变脸，但又强压着缓和了一些说道，“小妮子，别好坏不分，小爷我出生到现在还没有吃不到的荤！——来！跟我走吧！”说着黄昭伸出大手就要拉秋美走。秋康这边实在无法忍受此人如此辱末秋美，撤下身上长刀，横空出鞘，刹那间寒光四溢，仔细看去出鞘的刀刃上冒着丝丝白烟，如数条白龙缠绕其上，蠢蠢欲动，杀气逼人。\n　　“二级刃！”有些年长的老者一旁惊叫着，眼睛也大放异彩。兵刃多为匠工所造，也有极其罕见的天生自然形成的，等级不同的匠工打造的兵刃等级也有不同，匠工等级笼统分为三级：雏级、化级、羽级，雏级匠工有几率炼制一级刃，在保证兵刃锋利坚固的同时还可在刃口随机出现纹理，程上品的有兽纹、花纹或龙纹等，二级刃在一级刃的基础上会有天生的寒气、火焰或灵气等飘渺煞人之气，只有化级、羽级的匠工方可有几率炼制出来，天生具有此类气质的兵刃，可随使用者不断进化，甚至升级到三级刃，此类兵刃不但价格不菲，而且成功率非常非常低，所以对修行之人来说乃堪比旷世奇宝！\n　　黄昭当然识得此宝贝，心头也是一惊，倒吸一口凉气，能使用二级刃的人本身修为最低也得一层侍魂修士，有杀手锏“侍魂”附体，想抢夺，那真得好好掂量一下，虽有犹豫，眼神还夹杂着担心，但是千载难逢的二级刃，美丽动人的秋美，双重诱惑，还是让黄昭没有半点迟疑，忽地甩起钢刀先下手突然袭击，横扫秋康而来，大喝道：“阎王斩——”。\n　　就在钢刀横来一瞬，秋康自知力量悬殊不可硬挡，且身后秋美、柒巧还在，故并未作正面回击，只见其身形微颤拉住秋美，并对柒巧使了个眼神，示意撤后一些。柒巧原本还想留下帮忙的，但见人家都这样安排了，也只得作罢，一个撤身躲过阎王斩的刀风，退将一旁，四周围观人群，看要打起来了，也纷纷退后，留出整条官道路面。\n　　“罗刹刺——”眼见秋康退后，黄昭一个跟身上前，矫健地稳住钢刀劲势，随之转身蓄力，改横向为直冲，朝秋康脑门又是一刺。秋康这次并未闪躲，不是躲闪不及，而是这一躲开，不仅秋美会受牵连，还会波及身后的围观人群，只得硬头皮，双手横刀迎击，双刀相碰，“咣当——”一声巨响，秋康双手稍微有点麻木，黄昭也双手麻痹颇为意外，双方都被震得退后几步，毕竟五六天没吃饭，而且刚刚还被人追着跑了十几里地，根本无法发挥全部实力，狡猾的黄昭也是钻着这个空子才有胆子进攻的，但见秋康还有如此蛮力，脸色也愈加凝重，转而忽然有点诡异地笑了笑，冲着秋康嚷道，“哈哈——秋康！还是乖乖把手中二级刃交出来吧！大爷也好留你一条活路。”\n　　“少废话！有种来夺——”秋康厉声嚷道！\n　　“那就休怪大爷不留手了！”说罢，黄昭大喝一声“侍魂——”。听到侍魂二字，四周围观的人群迅速骚动起来，纷纷四下逃窜，偶有的几个老者和有些修为的也识趣地向更远的地方挪动着。话音刚落只见，官道四周马匹嘶鸣，平地溅起厚厚的灰尘，再看黄昭，双眼泛白光，在其身前幻化出一个高约十丈的巨大人形恶魔，手握一柄硕大的乌黑钢刀，重约百吨，凶恶的眼神闪露阴森寒光，两道弯刀大眉倒盖在眼上，一脸横肉老褶子，如烤焦的人脸一般，鬼见了都不禁失禁！\n　　“秋康——受死吧！”说着，抡起大刀，劈天盖地的就砍了下来。\n　　“哥——”一旁的秋美见状，双腿一软瘫倒在地，虽然知道哥哥的实力，可是可恨的黄昭现在是乘人之危，哥哥在路遇劫匪的时候，迫于无奈已经使用过一次侍魂了，方才好不容易逃脱劫匪魔爪，一路奔波五六天，滴水未进、干粮未沾本就身体疲劳，方才又因为两个包子好一会折腾，现在肯定是匮乏至极，哪能扛得住一层修士的侍魂之击。\n　　“空手接白刃——”正在秋美失魂落魄之际，柒巧顾不得是否妖法外现被人猜忌了，眼下不出手，这个秋康定是凶多吉少。于是大叫一声使出幽冥大哥所教含势蓄劈山之力的一层体葵技艺——虎手，但保险起见，还是随便用了一个在琼林山书库中看武侠书时知道的一个招式，胡乱喊个名字。话音刚落，只见柒巧修长白皙双手凭空变幻程爪状，白色丝丝烟气从指甲缝隙溢出，猛力一招，两侧狂风如听命令一般四起飞扬，风卷残叶，瞬间成型，赫然就是两只巨大的老虎巴掌，双掌随柒巧一合，死死钳住半空的侍魂之刀，纹丝不动，因钢刀急停，四压的巨大刀风，也被柒巧平地而起的虎手之风从底部吹起倒飞反射回侍魂体之上，黄昭毕竟刀口舔血作为镖师行走鬼界数年，久经沙场的他虽有吃惊，也并未有所停滞，见势不妙旋即转身，匆忙收起侍魂体，躲开倒飞的刀风，退后几步。侍魂体如果受到过分损伤，轻则修为倒车，严重的话，侍魂体还会反噬修士己身致使修士坠入魔丈，忍受身、心、魂、魄等皆灰飞烟灭的残酷后果。黄昭自是明白这些，哪敢怠慢。\n　　这一招一挡，令人畏惧的侍魂之力就这样被轻易化解，四下围观人群皆瞠目结舌，面面相觑，不知言语些什么才好。秋康和秋美更是大感惊讶，忘记了刚刚还差点命丧刀口的无助，吃惊地望向柒巧。柒巧被这么多人这样看着，最担心是被猜到自己使用了妖法，要是被依瑶姐姐知道，肯定又是对着寒冰面壁十多天了，想到这禁不住打了个哆嗦，但自觉的刚刚并未用全力，没有唤出虎头，想来这些人应该猜不到吧。想着想着也多少放下点心来，收回双手速速藏于风衣之中，赶忙扶起秋康，“秋康大哥，你没事吧。”\n　　“额！嗯——没想到柒巧兄弟如此好身手呀。”秋康赶紧站立起来，再次双手一拱作揖说道，“多谢柒巧兄弟救命之恩。”\n　　“哎呀——没事啦，我——”\n　　“这位兄弟隶属哪家？请报上名来，为何阻碍我西天黄家惩治肆扰官道的小偷。”还未等柒巧对秋康说完话，一旁缓过神来的黄昭拱手大声问道，一反常态，煞有作为的样子，一股假惺惺的腥气，搅和的四下一些已经明白发生什么事的看客们都有些直作恶心，柒巧更是生气，心说这人输了就输了，还惺惺作态个毛线呀，竟敢当这么多人的面——打断我还没说完的话，算",
        "了，我不跟他计较，转而微笑着继续对秋康说道，仿若旁边无这个黄昭一样，“我就是打猎的，力气大点。”\n　　“喂！这位——”黄昭见柒巧没有理睬自己，也是很生气，举步刚想上前再问，柒巧慢慢转过头，露出假寐出来的杀气，一眼望去，震慑的黄昭不敢前进，连话也说不出口。柒巧根本不想多事，更别说什么杀人了，只是有点看不下去黄昭的脸，已经对自己说过不要看了，可是黄昭硬是逼着自己三番五次地看，柒巧实在是受不了！如果撕脸不犯法，整容不要钱的话，柒巧肯定不由分说，给他换个脸了去。算了，柒巧转过头，不再想那张脸的事情，又和秋康聊了几句，扶着他向还在发愣的秋美那边走去。\n　　黄昭再次愣在原地，杵着过了会儿，“昭儿——”忽然，从黄家大队车马人流中传出一个略显苍老的声音，黄昭这次缓过神来，随即向声音传了的方向深鞠一恭，“你退下吧！此事二叔处理！”",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "24": [
        "24",
        "情定柒巧怀 天高淑春媚",
        "黄家老二黄天高略施小计欲出手探柒巧虚实。",
        "　　瘫在地上的秋美，原本绝望的眼神被柒巧虎手轰然间拯救，闪烁着无限遐想的泪光，此刻正上下不停地打量眼前朝自己漫步走来的青衣少年，乌黑的流云一般发髻随风摇曳，漆黑而又清澈如水的眸子闪着一丝白芒，矫健身手搭配白皙面庞，易刚易柔，秋美看着看着心中突地一阵翻腾，只觉脸颊发烫，手脚无措，这是她第一次如此彷徨拘束地面对一个男孩子，竟还露出如此不争气小家子扭捏娇态。\n　　“秋美姑娘——”此时柒巧已靠近秋美，抬头正和面颊通红的秋美眼神交汇，秋美更是胸脯微微拱起，缓儿落下，脸色也较之前更有红韵，配上红色束身旗袍，恍惚是要即将燃烧的火苗，柒巧见状没再问好不好，没事吧之类，一个健步上前，轻轻扶着秋美关切地问道，“秋美姑娘怎么脸色这——”按柒巧常理，脸色异样，定是身体不适，极可能中毒或身受重伤，即便急急问道：“刚刚顾着秋康大哥没在意你这边，是被什么人偷袭了吗？”\n　　秋美突然被柒巧关切一扶，更是芳心跳动，但见心爱之人已在身边，还说出如此这番不经世故的话语，似是好气又是无奈，故作佯装真得中招一样，偏头就倒靠在了柒巧胸膛之上，忽然听得一阵阵心跳声从柒巧胸膛深处稳健地传来，“噗通——噗通——”，脸色略微有些凝重，却又开心起来，太舒服的胸膛匀速起伏不停，心跳声均匀有序地传来，让秋美红扑扑的小脸也慢慢恢复原样。\n　　“咳——”一旁的秋康定是知道妹妹这番造作在搞什么，咳嗽着提醒一声，“秋美，这么多人看着，一个女孩子家也——”\n　　“哎呀！哥哥——”秋美这才回神过来，赶忙爬起身不情愿地跑到哥哥旁边，一旁看热闹的人群，也是从惊愕的侍魂战斗中因这一幕，而温馨地回过神来，会心地笑了笑。\n　　“哥，我就要他！你可答应我的呀，不许反悔！”秋美对着哥哥耳语悄悄地说，虽已经很小声，可还是难掩激动，柒巧那耳朵可都是经过仙术洗礼的，当然真切地听的很清楚，随即恍然大悟，也猜出这一茬猫腻来，脸色略显微红，但还是谨慎地装作啥也没听见，啥也不知道。\n　　黄家车马大队中有一顶暗红色巨大马车，车内席坐二人，一老者，一姑娘，应该是父女俩，姑娘从窗口探出头来，往柒巧这边观瞧，老者手持拂尘，一席黑衣道袍，车旁的一个侍从轻挑马车门帘，老者眯着眼也在观瞧着，但见柒巧徒手轻易接住黄昭侍魂之刀，也是不禁一惊，那姑娘确实一阵狂喜，叫嚷着对一旁的老者撒娇说道，“爹，这个小伙子不错，我喜欢，看他轻易就胜过黄大哥，比黄强厉害多了！我们下去看看吧！”\n　　“淑春，看你黄大哥处理。”老者轻声说道，原本指望黄昭再用侍魂之力交战几个回合，可没料到一招就败下阵来，随即开启仙洞之眼，洞察柒巧全身，并未发现可疑之处，又是一阵惊嘘，想他应该也是鬼界之人，为何从未听说什么“空手接白刃”的招式，而且轻易就接下侍魂之刀，不放心地，又是看了好一会儿，还是没有什么异常。\n　　“啊！不行——那丫头！那丫头吃柒巧豆腐——爹！”正想着，突然被淑春的叫声惊了过来，看着淑春撒娇生气的模样，老者苦苦地无奈着笑了笑，“好好！我的宝贝女儿，爹下去给你问问是那氏人家。”\n　　老者唤回杵在那里发愣的黄昭，毕竟这还是黄家的事情，如再不出面怕是有损黄家声誉，而且临行前，大哥特别关照，“二弟，一路上有劳你啦，好好照顾我家两儿。”于是使唤仆人，掀起车门帘，缓缓飘下车，晃了两晃就出现在刚起身的柒巧旁边，又是一阵的仙洞，柒巧涂添些许尴尬，微笑一抱拳，“老人家好，请问有什么事情吗？可否不要这样轮看在下。”\n　　“额——呵呵！年少有为！”刚刚老者使用的是二层逸仙修士的身影，其诡异身法类似柒巧使用的狼妖风影，赫然出现，本为挫挫柒巧锐气，反而被柒巧的冷静和泰然自若给震了一回。\n　　“老朽黄天高！”老者拂尘向背上一搭，微笑着说道。四周一些修士，赶紧笔直站好，纷纷低头哈腰行礼作揖，黄天高是黄家的老二，黄强和黄昭的二叔，他大哥就是黄天齐，黄家的主事之人，盘踞在皇河边一块占地颇广的肥沃之土，如今已经发展成为在西天这块地位仅次于佛门和孟家的第三大势力；三弟黄天霸，如今也打拼了自己的地盘，并夺取了遭禁卫军迫害没落的莫家庄园、莫家镇及其周边村寨，如今的黄家怎那个土豪二字表的。\n　　“黄老前辈您好！”见大家都纷纷行礼，柒巧也赶不及地补上一礼，秋康拉着秋美也匆匆行礼，柒巧或不知黄天高的实力，但秋康明眼人，同是修士，自然知道实力差距，一时间也是十分谨慎。\n　　“在下柒巧，一普通的猎户人家猎人，只为能多打些猎，特来西天佛门修行，路此官道，多有得罪之处，还请黄老前辈多多海涵。”柒巧是甩不掉这个猎户借口了，只是本着不能再多事了，而且从现在看来，眼前之人定是修为不错的修士，即凭借自己马力全开勉强挺住，可那代价也是会暴露身份，毁了所有计划行程，为此柒巧学着秋康的巧妙话机很温和谦卑地说着。\n　　“呵呵！柒巧小友刚刚使用的那个空——对！空手接白刃倒是何家招数，可否告知，怎得我从未曾见过。”\n　　“那是——”\n　　“柒巧，我叫黄淑春，他是我爹！”柒巧还没说完，从后面赶过来的淑春姑娘，调皮地站到柒巧身旁，对着黄天高说，“爹，你走那么快干嘛？也不陪我，女儿好不容易才挤进来。”\n　　“你个丫头呀——爹是有事呀，不要掺和！”看得出黄天高非常疼爱淑春，毕竟老来得女，定是掌上明珠一般养育，看！原本应该还算很是标志的脸蛋，被活活地养肥了一圈，身上三维可与黄强一拼了，白色绣花的丝绸合服款于身上，更是显得胖胖白白，也不失略有些可爱俏皮。柒巧自是无奈，虽然被打断了话，出于礼貌还是很客气地一拱手，“在下柒巧，见过黄舒春姑娘。”\n　　“没事！柒巧，我们也是去佛门，坐我的马车，我们一块去佛门，来吧，车上说去！”说着就要拉上柒巧上车，一旁的黄天高脸色一沉，“淑春，修要胡闹，你且回去，我和柒巧小友还有事。”\n　　“爹——”淑春撒娇喊道。\n　　“回去！”淑春见爹爹不理睬自己，很是生气，却也只得不舍地往回走，又回过头，“柒巧，我们佛门见。”\n　　“嗯——回见！”柒巧只得苦笑应声。\n　　“让柒巧小友见笑了，方才你说那是——”\n　　“哦！对，空手接白刃，是大哥打猎时使用的招数，大哥教我的，就是力气很大而已，没什么特殊。”黄天高听罢略显得有点失望，四下看了看围观的人群，微笑着又对柒巧低声说道，“不知——柒巧小友是否可与在下切磋一二。”低低的声音只柒巧一个人听见，不由得心里一惊，叫道：“切磋！？”\n　　“哦，柒巧小友有意和老朽切磋一二，老朽自当奉陪！”还未待柒巧反应过来，只听得黄天高忽然大声说道，震得耳朵嗡嗡响。一旁的秋康赶紧上前拱手说道，“黄老前辈，柒巧兄弟人生地不熟，未曾知晓黄老前辈神威，还请大人不记小人过，勿要与他计较，切磋之事我看也是柒巧说说玩玩。”说着望向柒巧，心说你个家伙打架上瘾吗？怎么要和这等妖怪切磋个啥！柒巧这才隐约知道——自己中计了！原本切磋之事是黄天高说起的，只是大家没听见，只听到第一次出口切磋的是柒巧，四周围观的人群也是一阵指责之声。\n　　“这小子虽能胜过小当家的，可大言不惭挑战老前辈，真是乳臭未干！不知天高地厚！”\n　　“是呀！年轻人真是轻浮！”\n　　“你——黄老前辈，你这样——”柒巧吃了哑巴亏，就算他挑明说这是黄天高先说的，也注定会捞下不尊敬老前辈、污蔑老前辈等等更严重的高帽。\n　　“黄家何时连个猎户的主意都要打了？”柒巧正在郁闷至极，从身后传来一声清脆的银铃般的声音，铿锵有力，简短却直接地问道，接着一双纤细的嫩白小手，伏在柒巧肩上，一阵药草的沁人香气从五指间飘溢而来，醉上柒巧，不由心头一惊，刚刚还是觉得身后很远处传来的声音，这一瞬就见搭上肩的手，可见此人也并非泛泛之辈。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "25": [
        "25",
        "佛门化干帛 孟家甜药师",
        "孟芳导师解围，范天请柒巧到店吃包子，吃完与秋美告别，路上得见甜甜医师孟甜。",
        "　　柒巧充满感激地回头微笑着望去，一妙龄女子，略有点眼熟，头上盘着朝凤发髻，白皙粉嫩的面庞，没有一丝皱纹，面无表情淡淡地望着黄天高，似乎一点也没有在意柒巧，一身佛门素白色道袍装束，道袍边锁缝着一条条粉色的纹理彩边，右胸口缝有闪烁的修士的“士”字纹章，其周上隐约可见数道金色光芒忽隐忽现。\n　　“孟老师！孟老师来了——”忽然四周人群都是一阵骚动。在场的大多认得那道袍——西天佛门的导师服！柒巧也不知道这些，但看大家都这么喊，也恭谨地作揖说道，“孟老师好！多谢您搭救帮忙！”说完识趣地躲到孟老师的身后，远远地避开黄家这块牛皮糖。\n　　“原来是孟芳师妹！近来可好啊？大哥与师姐临行前特别让我捎信问候——”黄天高见得来人是孟芳，也顾不得柒巧，连忙作揖毕恭毕敬地说道。\n　　“不必客套了，此官道乃西天本地学子入门必经之道，师兄还是尽快带领车队人马离开吧！”说着用手指向远处，因柒巧他们这边的打闹，把整个官道的人流自此截住，造成长龙一般蔓延数十里地的车马，正焦急排队等候，偶而还听得后面传来的叫嚷和不满声不绝于耳。黄天高见此情景也是有点忌惮，定是有人通报了此处情况，才招的佛门派遣孟家的孟芳前来维持秩序，事到如此地步也顾不得其他了。\n　　“这三个滋事的入门弟子，我佛门定会严办，师兄不必挂牵。”孟芳接着缓缓地说道，也算是给黄家个面子，把事情推到柒巧三人头上，好让黄天高下得了台。\n　　“既然师妹这样说，我黄家定当支持佛门决定。告辞——”有台阶，黄天高自然识趣很多，急忙转身回车队去了。\n　　孟芳四下望了望围观人群，拿出一块青色的玉石令牌，“佛事令！在场的所有佛门弟子得令，协同维护官道车流秩序，尽快疏通官道，使其正常通行。”，一些看热闹的佛门弟子赶紧站出来维持着官道上的车马秩序，很快车马人流都重新开始挪动，缓缓地驶向十叉镇。\n　　孟芳这才回过身在身后找柒巧三人，哪还有人哦！原来秋康看得有个佛门的人在此，可以撑住场面，免得闹不好又起争端，也是为减轻孟芳的谈判压力，故而自作主张拉着柒巧和秋美乘他们说话之际，偷偷溜走了，现在怕是已经到了十叉镇了。孟芳也没有太过在意这些，继续带领弟子维持着过往车马有序通行。\n　　十叉镇方圆大约十多里地，却紧凑的很，纵横交错数条街道笔直有序地划分着各个商区，每块区域固定出售着一些同类或相似的商品，比较有名就是修士和佛门弟子常常光顾的医药区、兵器区、美食区、衣帽饰品区，另外还有镖行、珍禽区，二手市场等新兴街区也非常受人追捧，行人来往络绎不绝。\n　　在十叉镇的美食区，一间地势较好的包子铺外面，正排着一条长龙，弯弯曲曲似是看不到尾，十来个伙计正在忙活的不可开交，满头大汗，热气腾腾的包子一笼一笼地迅速卖空掉，宽敞的饭厅早已座无虚席，还有很多就这么简单地站在门口或倚在柱子上即开吃，屋内设有几间精致的雅舍，特别用来招呼贵宾的，其中一间雅舍中，一位身着红色旗袍的女子，顾不得身旁还有两个男子在场，正大口大口，一口一个地疯狂消灭着面前的一笼包子，旁边已经有四五个空的包子笼歪歪扭扭地堆砌着了。\n　　“秋美！你的柒巧哥哥在看着你哦，能不能斯文点？”秋康打趣地说道。\n　　“柒巧！柒巧——你先撇过头去，等我吃完再看。我饿死了！这家包子比我家——”秋美边吃边用手遮着绯红脸蛋，还没说完，看见哥哥给自己一个眼色，似是告诉自己不能暴露身份，“比我们那里包子好吃！呃——”说话间经不住还打了个饱嗝，脸色更是通红一片。\n　　“哈哈——你个秋美，太不雅啦！柒巧兄弟不要见怪，我家妹妹就是大咧惯了。”\n　　“呵呵！没事啦，秋康大哥也不必叫我兄弟，直呼姓名就好。”\n　　“嗯，柒巧！你叫我秋大哥就好，改日如得吉时我们大可拜作兄弟，以后兄弟相称，如何？”\n　　“嗯，好的，多谢秋大哥抬举。”\n　　柒巧他们撤出官道上围观人群时正好遇上有点不放心柒巧、回来看看柒巧是否受伤的范天，随跟着范天一块急匆匆地顺利回到十叉镇，路上范天还细心地介绍了下十叉镇，柒巧也问得了铁匠铺的六剑叔叔所在地，但看着秋康二人饿的一路咕咕直叫的肚子，到了十叉镇，范天还给柒巧他们一起在范家包子铺安排了一间雅舍送上热汤和刚出笼的包子，这才放心继续忙自己的事去。\n　　柒巧一行人吃吃喝喝，说说笑笑好一会儿，待秋美、秋康终于吃饱了，放下碗筷，柒巧对着秋康一恭手，“秋大哥，我这方还有事，要去兵器区找我六剑叔叔，才能去佛门报到，暂不能随你们同去佛门了，秋大哥你们且先行，我等几日即会前往，到时我们佛门再聚。”\n　　“不行！我——我们要跟你一块去！”一旁的秋美急忙说道，赶不跌地跑到柒巧身旁，生怕他就这么走了。\n　　“秋美！”秋康思考了下说，“既然柒巧有其他事情，我们就不打扰了，大家佛门见。”说着拉开依依不舍的秋美，“又不是见不到，不用这么不舍了，就几天而已。”秋美也只得应诺，三人简短作别，送走秋康他们后，柒巧又回来和范天道谢、道别，便只身去往兵器区。\n　　十叉镇的街道很宽，道路上铺满着平整的石头，大小不一，错综复杂地排列着，来往的人非常多，街道两旁都是密密麻麻的商铺，拥挤的街道上叫嚷声炸开了锅，临街铺子里的那些老板和老板娘们嘶哑的喉咙不停地传来，定是已经如此喊叫多天了，店里的伙计更是湿透了衣襟，汗如雨下，四年一度的佛门纳新所营造的营收，几乎占据他们平时四年劳作之和的四五成。正值纳新高峰期，每个商家都是不遗余力，使出浑身解数，创意促销，惹眼活动，小擂台，大戏台，评书故事台，琳琅满目，占据着原本就是人来人往的街道，促使如今行人是寸步难跨，只得人挤人地挪动而行。\n　　过了前面路口左转就是十叉镇有名的医药区了，这里的人群远比美食区的人多很多，一眼望去有好多人都是负着伤赶过来的，转角处的黄金地段有间占街区二十多丈大，外观十分宏伟的大药房，上下三层，一个硕大的“孟”字匾额悬挂在二楼正中。向里望去人头簇拥，柜台抓药的伙计们各个忙的汗流浃背，外面还排着十几条长队，有的队伍是皮外伤、有的是内伤嘴角还有血迹未擦干，有的是垂危群体，队伍里面还有几个受伤的佛门弟子也在其中，正互相搀扶着焦急等待，一个弟子手臂还在滴血，衣衫褴褛有些破烂不堪，也是浸染血迹，定是刚刚经过什么恶战。虽没有人维持这些队伍的秩序，但也没见半个插队或叫嚷的，大家都恭恭敬敬，异常有序。\n　　“下一位！”从内堂传来一声清脆甜美的女孩子叫声，柒巧闻声望去只见一个身着青色衣裙的女孩，停住脚步，和自己衣着颜色相仿，大约十二三岁的模样，及颈的乌黑短发和平整的刘海包裹一张俊秀可人的瓜子脸，两双水灵灵的大眼睛，忽闪忽闪着时而沉思，时而又如释重负一般，顾不得拭擦额头上的汗珠，玉手卷起砚台上的墨笔，刷刷起墨，未曾停顿，写好后双手将处方递给一旁的病人，甜甜地对着病人一笑，俊秀可人的脸蛋露着两个深浅不一的小酒窝，指着柜台让病人一旁取药，并开始招呼下一位病人。内堂还有其他几位医师，有男有女，有老有少，只有这个女孩这一队等候的人，大都是年迈生病的老人和几个虚弱的孩子，没有一个因打架受外伤或内伤的人。\n　　“甜甜师妹！帮帮师兄吧，我这队外伤的人太多了，我忙到明个也看不完呀。”内堂靠女孩旁边的一个年纪少长的身着淡灰色佛门弟子服的男子，乞求地望向一旁的甜甜师妹，隐约透漏着些许暧昧与玩笑之情。\n　　“你是姐姐安排的，能到这里来代班，想必药术药理都很不错的。不要指望我了，你们又不是不知道我不给打架受伤的人看病！再说——我今年也要进佛门，看完这些病人，还得回去准备一下呢。”说着，甜甜一笑张开细白碧玉般的手臂舒展了一下瘦弱的身躯，抬头间正望见痴痴看着自己的柒巧，和自己一样青色的衣着，俊秀的脸庞，如有所思却又如水般宁静的眼眸，令孟甜心中也是一怔，脸色微微泛红，慌忙不好意思地放下手臂。柒巧见姑娘看了过来，先是微微笑了下，而后有礼貌地点了点头，继续向下个街区——兵器区，挤着人群而去。\n　　“让一下，前面的让开——”刚到街角十字路口正准备超右拐前往兵器区，忽听得从佛门方向来的街道上，一群家丁抬着一个身体破烂不堪昏迷不醒的男子，两个手臂的肘骨均已经刺破皮肤，鲜血一路直流，后面还有个家丁屁颠地拿着一双真皮大长靴。\n　　“那个叫云荷的臭丫头，真是心狠手辣，不识好歹！竟然对我们黄家小当家的下此毒手。”柒巧一听，情不自禁地又看了一眼，那张让他煞是难忘的脸——如今却已血迹斑斑，模糊不清！柒巧赶紧低下头难过起来，双掌一合“童言无忌！童言无忌！我随便说的，我错了，没想到佛门禁地这么灵验！还真有人撕了那张脸。”再想想黄家的势力，怕是出手之人也不得好处呀。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "26": [
        "26",
        "佛门两重关 曼妙噩梦人",
        "进佛门试炼，黄昭惨遭云荷下毒手。",
        "　　和柒巧分开后，秋美虽有不舍，可还是得跟着哥哥走，颓废一路，再不像刚出门那会叽叽喳喳没完没了了，只是秋康一再在身旁叮嘱切勿暴露了自己的身份，此次出行连家族之人都只字未提，这基本也算是离家出走了，若是被娘亲知道非得脱层皮的毒打不可呀，不得大意，万事小心，防止暴露行踪，秋美也只得应声答应。\n　　一路向东，赶往十里外的西天佛门，远远地看着前面黑压压的一片人头，因为佛门明文规定出了十叉镇的上佛门之路，禁止任何车马通行，入门弟子如有行李须手持或背背入内，有些个大户人家，几十个家丁背包、拿兵器，簇拥一个少爷或小姐，故而使得此处人流剧增，簇拥着挤得前胸贴上后背了，秋康二人轻装，没啥行李，反倒轻松许多，钻着人群空隙，很快就挤到了前面。抬头向上望去，赫然一个高大直捅苍天的金色“佛”字，闪着金光浮于半空之中，道道金光肆意编织环绕形成一个巨大的保护光罩，紧紧地照着佛山山门。\n　　今年纳新之年，正逢佛光转弱，即便是如此，还是有好多人无法通过光罩，想尽一切办法，使出浑身力气，终无结果，而每当看着有些人轻易通过光罩，既羡慕又妒忌，但最后也只得愤愤地转身离去，再等四年！\n　　“恭喜你，请这边走！”一个身高一丈满脸横肉的大汉也进了光罩，光罩外传出阵阵喝彩声“小当家的雄伟！”、“小当家的真棒！”。\n　　“哥，你看是那个丑鬼黄昭，想不到那种人也能进去！”秋美轻蔑地讥讽着。\n　　“这第一道光罩，只要你有实力都可轻松进入。黄昭本身就已经达到一层侍魂修士级别，进去也是应该的。”\n　　一旁跟过来两个师兄级同门，光罩内根本听不到外面的说话声、叫嚷声和漫天喧哗，师兄静静地接过迎新童子带过来的黄昭，一前一后紧跟着带他进入了第二关——佛门，刚刚的光照算是佛山山门，而真正进的了佛门的，才算是有资格做佛门弟子。\n　　佛门，高十丈，宽一丈，厚一丈，简洁清爽地屹立在进佛山必经的天梯之上，佛门通体由一块完整的巨石打造，天然幻金色光芒，许是看见来人，那光芒更是自动加强了不少，黄昭再次沉气运功，稳健踏步向巨大的佛门迈进，可任凭他如何努力，如何加大功力使出浑身力气，硬是未能踏入半步，“这是什么破门，今年本少爷已经进入侍魂修士了，还不给我进去！这门是不是坏了！？”说着还忍不住地踢了一下佛门之石，一旁的师兄赶紧上前阻拦，“这位兄弟，还请回吧，只有进的了佛门、上得了佛山，才有资格拜入我佛门——”\n　　“不必说了，不是还有个可以直接进佛门的比斗嘛？比斗的人在哪里？我现在就要挑战。”黄昭气愤地说道。\n　　“这——请稍等！”师兄面露难色。\n　　比斗进入佛门，是特别设立给那些多次进不了佛门，却又很想进佛门的人的另一个进佛门的机会——从佛门安排的上一度修为排名前十的佛门弟子中任选一人比斗，站胜即可进入佛门。\n　　由于选择通过这种自寻死路的方式进佛门的人少之又少，这是佛门明摆着不给进的借口呀，每一度纳新成功入佛门的越过万余人，上一度修为排名前十，这得是什么概念？本度纳新到今天还没人敢选择这种方法，纳新工作弟子以为还像以前一样，没人自讨苦吃选这条路，所以根本没有安排前十名在此地等候。这还必须汇报给上面，求通知上一度前十名过来集合，相当麻烦，要是有所不当自己惹毛了某个前十的，就休想再在佛门混下去了！\n　　两位师兄面面相觑，正发愁的时间，从佛山天梯上缓缓走来三个女孩，为首的一个女孩看年纪约摸十五六岁，圆润洁白略有泛红的小巧鹅蛋脸上一双明亮的大眼睛闪烁金光，弯弯的柳叶细眉微微上翘和一旁的女孩有说有笑，精致的鼻梁曲线末端是一张红润小巧的红唇，美得光罩外的那些等候的人群，圆目爆睁，一时间此起彼伏的咽口水之声不绝于耳，而光照内的佛门弟子却极度异常，各个都战战兢兢地连看都不敢看，也就几个年纪少长的师兄淡淡地看过来，却也都小心谨慎不带半点表情、任何杂念。\n　　“哇——好美呀！”就连自觉自己很美的秋美也不禁睁大眼睛观瞧，再看那姑娘一头乌黑长发，微卷着散披在背上，粉红色的道袍，包裹着玲珑身躯，凹凸有致的身躯，走起路来婀娜多姿，随着天梯而下的忽隐忽现于道袍中的白玉般修长双腿，上下颠簸着，呼之欲出，诱惑的又是阵阵口水下咽声，胸脯右侧绣有“佛”字袖章，其上隐隐闪现三道光芒。\n　　身旁的两个女子也是一身粉色道袍装束，如撇开中间光彩夺目的女子，她们也算是娇态万千，秀色可餐，正以亲昵之态偎依中间女子左右。\n　　在两旁女孩热情簇拥下，那长发女子如仙女下凡一般恭敬地走进佛门，轻松穿过。在经过佛门时，不经有双污秽的大手袭来，仙女轻轻一闪，拉着身旁两个女孩躲过，回头一看，一满脸横肉的黄昭正淫笑着骚望过来，煞有亵渎地咽了口口水，就看一眼，仙女再也看不下了，赶紧转身拉着身旁两个女孩就要出光罩去。\n　　“大美人！慢着——”说话间黄昭一个急行到了仙女旁边，不由分说又要拉手，仙女只得拉着身旁两个女孩再此退后，轻松避让开。\n　　“云荷师妹，这位未能通过佛门，想挑战你们1679度的十强弟子，还请等候佛门安排，稍后下山吧。我正——”一旁引路的师兄很恭敬地走下天梯，一拱手低头冲着云荷弯腰说道。\n　　“嗯，是啊，云荷妹妹，要留下看我大显身手呀。”黄昭不管师兄有没有说完，又是对着云荷恐怖一笑说着。\n　　云荷实在有点忍无可忍他那张嘴脸了，心说如果撕脸不犯法，整容不要钱的话，自个儿肯定不由分说，给他换个脸了。\n　　“云荷姐姐，干脆你打发掉他算啦，等到你们十人聚首还不得又闹出什么事情呢？我们什么时候取兵器呀，要是迟了，又要遭师父惩罚了！”云荷身边的一个头戴可爱蝴蝶结的姑娘不耐烦地说道。\n　　“云荷师妹，这——万万不可，请依照佛门入门规定，得让挑战者自选对手，怕——”\n　　“咦，云荷大美人——才三条光芒，就进前十强啦！？”黄昭听得眼前这个天仙大美人竟然是前十强，而且还只是个三条光芒的佛门修士，不由得心中大喜，更加肆意妄为地奸笑着对着云荷说道:“既然其他十强还未到，我就选你！作为我的对手，我会小心呵护你的哦，美人儿！毕竟以后还有大把时间要相处呢，哈哈——好不好啊？云荷大美人？”\n　　“什么？！你——确定选她？”一旁的师兄深感惊诧，一副不敢相信的样子，在旁人看来这个黄昭是占了天大的便宜了，可对佛门弟子来说，这可是噩梦！\n　　“嗯，就她吧，打完本大爷还有空陪云荷大美人到镇上消遣散心呢！哈哈哈——”黄昭认着自己已经侍魂在体，根本不把三条光芒的一层修士放在眼里。\n　　“你——那好吧，两位请签字。”师兄只好苦苦一笑，递过生死状，双方签了字，带着他们上了一旁的擂台，“好了，两位可以开始了。”刚说完开始要离开的时候，忽然又转向云荷轻声乞求一般叮嘱道:“云荷师妹，佛门纳新之际还请注意尽量别弄出人命！我替师门拜托了！”这才摇了摇头走开了。\n　　“大美人，我要发——”黄昭的话还没说完，就觉得两个胳膊不对劲，一阵剧烈的疼痛，低头一看不知何时自己手已经胫骨尽断，雪白的肘骨已经刺穿胳膊显露出来，“这——”他刚想抬头张望看看发生什么事？却只间一只金色修长带着铆钉的女子长靴铺面而来，速度之快根本来不及躲避，连眼睛还没来得急闭上，就重重地被云荷一脚踢在脸上，黄昭身体陡然间失去平衡，人也失去了知觉，向一旁直挺挺倒下，还未倒下之时，云荷一个急转，换身行到黄昭另一边抬腿又是一记重踢，如此往返十来下，方才停下脚，让黄昭直挺挺地倒下去，云荷在倒地的黄昭身上瞅了块干净的衣服布，蹭了蹭靴子上的污血，接着又像踢足球一样把黄昭一脚踢飞出光罩外，拉着两个姑娘假作一切没发生过一样，在大伙还没恢复过来发生什么事的时候，走出光罩，一跃而起向着十叉镇方向飞身而去。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "27": [
        "27",
        "飞天护云荷 舍身犀牛冲",
        "柒巧刚到铁匠铺，顺手搭救云荷，落入河中得云荷救醒。",
        "　　柒巧废了九牛二虎之力，终于挤到了靠东北方向一间占地十丈光景的铁匠铺，上下三层楼，增白刷亮的十几根铁柱子，支撑起整个铁匠铺的木楼框架，看过去，店里挤满了挑选兵器的各色修士和一些佛门弟子，掌柜的是位白胡子老人，很少在店里，今儿个却正眯着眼悠闲地躺在二楼的一个铁质的摇椅上，摇摇晃晃，根本不理会下面的吵吵嚷嚷，不知过了多久，却忽然间睁开眼，腾地一下从摇椅上腾飞而下，落在刚刚一脚踏入铁匠铺的柒巧面前，微笑着手捏胡须上下不停地打量着柒巧。\n　　“额——我找六剑叔叔，请问——”柒巧被突如其来的老人，弄得有点莫名其妙，还被他这样上上下下看着，刚踏入铁匠铺的脚，又自保一般地缩了回来，向后退了退，退到了街道上，想确认一下自己是不是找对地方了，抬起头一看，匾额上是铁匠铺三个字。\n　　“嘭——”就在柒巧确定这是铁匠铺的时候，忽听得街道西面大老远传来一声懵响，似是两个物体相撞之声，接着又是一阵阵路人尖叫声此起彼伏。\n　　“哎呦……哎呦……”\n　　“啊……”“啊……”“啊……”“啊……”\n　　柒巧沿着声音望去，一团粉红色的不明物从街道西面爆射过来，沿路拥挤的路人，被这突然袭击撞得晕倒一大片，大叫声此起彼伏，好多人都口吐鲜血，艰难地爬向路旁边就近的药店、医馆。不明物还在向这边飞来，眼看就要撞到这边的兵器区了，前面都是卖衣服、药物的，这里都是兵器，无论来物是些什么，和兵器碰上定是粉碎，飞出的兵器也会伤及这儿正在选购兵器的人。想到这，柒巧也顾不得老者那奇异的目光了，一侧身，双脚用力蹬地，落脚处，街道平整的青石一道道裂痕四处溢开，丹田下沉，周身空气四溢而出，使得四周靠着的人不自主地两边移开，空出一块空地，柒巧这时使出了依瑶姐姐教的仙法“天马驻足——”，轻轻地在心里呐喊一声，瞬间形成一个强大的气场，将四周的行人向外挤开，此时飞射过来的粉红色不明物已经进入了气场，柒巧双手张开用力一抱，借着气场的缓冲之力，试图缓解飞来之物的冲击力。\n　　“嘭——嘭——”由于飞来之物过于沉重，柒巧虽然勉强接住，但还是被撞击的退后两步，险些随之一起撞击上后面兵器，急忙单脚点地，同时使出依瑶姐姐教的“仙鹤跃飞——”，如平地起飞的仙鹤抱着粉红之物高高飞跃而起，穿过云霄，借此化解飞射之物的强势余劲。\n　　从天上往下看，十叉镇黑乎乎一片，人头窜流不息，街道西面不远处站立一个巨大的黑色侍魂体怪人，黑色脸庞，黑色道袍，手持黑色的冒着黑烟的巨大钢刀，正朝柒巧这边怒目观瞧。\n　　“鬼界怪物还真多！佛门都不管的吗？”柒巧看着喃喃低语。\n　　“你可以松开手了吗？”一道悦耳的声音在柒巧耳畔响起，柒巧怔怔一愣，自己已经开启了仙阶一层明目仙人模式，按理万物想靠近自己也逃不过自己的明目察觉，定是非凡之人，随即惊讶地问道：“什么人？请报上——”柒巧正说着，发觉双手怀抱之物尽然轻轻蠕动展开，赶紧低头一看，原来，自己抱着的是个姑娘，由于冲力过猛，姑娘开始时抱做一团自保，现在冲力被柒巧化解了，故慢慢舒展开，柒巧这才看清和自己面对面的一丈仙女般精致的脸庞，那小巧可人透着仙气的鹅蛋脸上一双清澈秀丽的大眼睛，弯弯的柳叶细眉，微张着喘着粗气的樱桃小口，红扑扑的脸颊洋溢着一丝羞涩和几分不甘，身着佛门粉红色袍服，是个女子，而此刻柒巧正双手环抱，身体紧贴着人家的胸部，由于用力过大，现在都有点弄疼人家了。柒巧腾地面红耳赤，赶紧识趣地松开双手，避开双眼，匆忙说道，“姑娘，对不起！在下多有冒犯，还请——”。\n　　“啊——”就在柒巧松开双手的一瞬，自己的话还没说完听得女子叫喊声，赶紧再看向那姑娘，原来那姑娘一手一大袋子的兵器，黑色的袋子里装的都是些炼残的兵器，另一个白色袋子里面装的是完好的兵器，两袋兵器加起来足足有四五百斤，这样随姑娘坠落下去，肯定又是不得好吧，柒巧赶紧使用仙法“雁荡千山——”，如梭穿行而下，身形荡至姑娘一旁，犹豫了一下还是伸手再次抱起姑娘，“多有得罪了，还请姑娘谅解——”\n　　柒巧低头向下看去，只见十叉镇的东南方向有条大河蜿蜒而来，看水势知其水深应该可以安全着落，“姑娘，你可会游——你可识水性？”想起依瑶所说，多用古语，显得自己像鬼界人，赶紧将游泳换了个词，姑娘没有说话只是点了点头，看见又再次环绕紧抱着自己的柒巧那有力带着温度的双手，第一次被个男人如此熊抱，而且一连两下，姑娘脸色一时间又通红起来。柒巧也是明了，可这实在没有办法，救人要紧，此女子提着两袋兵器给宝贝似的，舍不得扔下，“姑娘为何不扔掉这两袋重负，我这身手再好也不可能驾驭如此重量呀。”\n　　“师父之命，不可违！不能丢下！”姑娘斩钉截铁地说道，柒巧只得自认倒霉。抱着姑娘在空中乘着风向，换了飞行下落的方式，斜着飞向十叉镇东南边的河里头，因重量太大下落速度越来越快，柒巧下意识地将自己垫在下面，一只手上移了点紧紧地抱着姑娘的头部，贴在自己胸前，姑娘随想挣脱，柒巧硬是加大了力度，最后姑娘只得乖乖从了，再看柒巧，只让自己的头伸出去如梭形着落水面，在触水的一瞬使用幽冥大哥体葵术的“犀牛冲——”，“噗通——”一声巨响硬是把整个河面砸开一个十多丈宽的巨大的水坑，姑娘趴在柒巧先入水的身体上，丝毫未有任何冲力或反弹不适，就如自己闺房内早起惺忪的感觉一般，随着水坑水流缓缓回流，又似一层被子轻轻盖在身上，紧接着柒巧和姑娘一起向水底沉了下去。\n　　这是柒巧第一次这样使用犀牛冲，以前这个招式多用来冲杀迎面扑来的野兽或者撞倒一些稍微细一点的大树，而且大都是头和两只手同时发力的，就这样每每发功一次都筋疲力尽，这次为了抱紧怀里姑娘，不得不只用头着水面，强大的冲力下，虽然柒巧开了体葵护体，还是昏迷了过去，怀里却还紧紧地抱着那个姑娘。\n　　这个姑娘不是别人，正是上回说到的云荷，云荷和两个同门受师父之命到十叉镇铁匠铺取师父定做的兵器，顺便把残损的兵器拿到二手拍卖行义卖了。就在云荷他们刚整理好交货的兵器，并带着残损兵器朝二手拍卖区走的时候，冷不防遇上，得知黄昭被残，而怒不可支地满镇搜罗云荷的黄天高，云荷还未及反应，就被对方手下认出，黄天高不由分说一个侍魂状态下的“鬼踢”竭尽全力偷袭成功，云荷手里还提着两袋四五百斤的兵器，再加上拥挤的街道行人，只得怔怔挨上这一击，被踢飞出来，如不是遇上柒巧搭救，怕是性命堪忧。\n　　在河底，云荷好不容易挣开柒巧的怀抱，看着眼前这个昏迷过去的青衣少年，云荷不自觉地松开手上一直抓着不放的两袋兵器，张开臂弯，抱起柒巧向水面游上去，出了水面一眼望去，朝向十叉镇的方向，河面慢慢变窄，于十叉镇相交的地方有座青石桥，冲着那儿云荷抱着柒巧快速地游了过去，靠近后选个靠岸地把柒巧缓缓抱出了水面，轻轻放在那座名为“天女桥”的桥面上，四处望了望。\n　　原来这儿是十叉镇有名的纳凉、休闲圣地，也是十叉镇少男少女及佛门芳心荡漾的弟子们的情侣圣地——西草公园，这会儿正值佛门纳新，整个城镇和佛门的人都忙的不可开交，而只有这个平常人满为患的公园，此时却是煞为冷清，似乎是被世人遗忘了一般。云荷一眼望去，半个人影也没有，于是扶起柒巧坐立，脱下身上的佛门袍服及金色长靴轻轻晾放在一旁，挽起微微卷起还有滴滴水落下的黑色发髻，在头上盘了个花卷，固定住，快步走到柒巧对面，盘起白皙娇嫩的长腿，伸出白玉一般的手臂，在空中凭空舞动，一时间桥面下的水流四处涌开，从中心位置独有一道细细如丝的水流跳出水面顺着云荷手势，沿着柒巧微微张开的嘴流了进去，待全部流入柒巧体内以后，云荷玉手一换呈现双掌状，仔细看去，一丝丝白烟正从指甲缝隙中缓缓溢出，“啪——”双掌击向昏迷柒巧的胸膛，刹那间，柒巧全身热气腾腾起来，冒着白气，忍不住的，“咕噜——咕噜——”连续地吐出好几口污水，云荷这才收起双掌，轻轻地把柒巧放平躺下，自己起身走开穿衣服去了。\n　　随着污水吐出，柒巧也慢慢恢复知觉，迷糊中眼睛慢慢睁开，眼前一个身着金色短衣内甲的姑娘，摇曳的白皙身躯带着咳嗽声，渐渐走开，拿起一旁的粉色佛门袍服与金靴，有序穿起，并未转脸看自己。待姑娘穿戴完整，回过身，先是一惊，而后对着眯着眼艰难着想起来的柒巧微微一笑：“公子已无大碍，放心休息几日定可恢复——”顿了顿，接着忽而脸色一红有点羞涩地笑着说道：“多谢公子搭救，我叫云荷。今日救命之情，如有缘再见，他日定将舍己偿还。”\n　　“掌柜的，我明明看到朝这边落下来的。咦——人呢？”\n　　“赶快找，挖地三尺也要找出来，那边——那边公园也去些人，快快快快！”\n　　“师父，你不用太着急啦，看那柒巧堂弟的身手绝不会有事的，而且在十叉镇还没有医不好的人呢。”\n　　忽听得不远处传来一群人的声音，好似在找柒巧，云荷再次望了望柒巧撇过绯红的脸颊走向佛门的方向。而柒巧，刚刚那一阵胡乱用气，让稍微有点清醒的自己又昏迷了过去。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "28": [
        "28",
        "孟甜甜甜梦 优居温情阁",
        "柒巧得孟甜搭救，二人相识，前往铁匠铺认识六剑、青锋。",
        "　　就在柒巧昏迷的期间，云荷回佛门复命，得知竟然有人在十叉镇使用侍魂，随即派了人前去维和，当见闹事之人乃黄家的黄天高，听其诉说了云荷狠伤黄昭，被逼无奈才“头脑发昏做了蠢事”。佛门也知黄家的势力，不想太过分弄僵局面，随后商量一下，对黄天高说，“佛门弟子之事，佛门定会严惩。另外介于黄昭多次诚心求入佛门，故破例收取，待其伤好以后，佛门会派遣弟子亲自接迎其进佛门。”对于这番“高尚破格”的裁断，黄天高当然悉心接受！就此平息了此事。\n　　迷迷糊糊间，柒巧再次睁开眼，这是一间不大的阁楼，开着一个天窗，阴光印着天窗上蛇纹的雕刻，陨落在柒巧胸膛上，随微风过，蛇纹竟然有些蠕动的样子，缓缓地在淡红色丝质被面上游动起来，柒巧慢慢坐起来，看得入神，身体感觉已经完全恢复了。\n　　“吱——”的一声，木门轻轻地开了，进来一个青衣女子，干净平整的短发没有任何饰物，一张秀美可人的瓜子脸上明眸闪着温柔和可爱，看到坐起身的柒巧也是一惊，小脸蛋腾地一阵泛红，甜甜地一笑，红晕的脸颊漏出两个深深的酒窝，撤回身探头出去望了望，又赶紧抽身进了房门反手把门锁上，手里端着一碗翠绿色药汤，缓缓地走到柒巧身旁，张开小嘴，轻轻地吹了吹药汤的热气，说道：“这是最后一剂药，喝完以后，柒巧哥哥你就完全好啦。”\n　　“谢谢姑娘！你是——”柒巧看着青衣女子，既是当日路过孟家药铺看到的那个叫甜甜的女子，但看她方才举动虽有些疑惑，可想着也不可能加害于自己，就咕嘟嘟地将药剂一饮而尽。女子接过空碗，熟练地轻轻摆放在一旁的桌几上，回过头微笑着望着柒巧，“柒巧哥哥，这是人——”\n　　“不是！”柒巧还未等她说完，立即回答道，“我是在景阴山那打猎的，就一个打猎的而已。”\n　　女子怔了怔，捂着嘴笑了笑说，“我叫孟甜，我在药店那会——见过你，还记得吗？我是云荷姐姐的朋友。”\n　　“云荷！？”柒巧猛然想起自己昏迷在桥上听得那个身着金色护身甲的女子说起，说她叫云荷，“哦，那位姑娘，在下还未能感谢她的救命之恩呢。”\n　　“噗嗤——”青衣女子不禁一笑，看着比自己还紧张的柒巧，慢慢地也不再害羞了，说道，“云荷姐姐也是这样说，她让我谢谢你的救命之恩呢，当时你昏迷的时候她说过的，怕你没听见，特别嘱咐我再说一次呢。”孟甜甜甜地一笑，露出可爱的酒窝，望着柒巧又问道，“你这是人界偷运过来的尸器呀，着这种尸器在鬼界行走，若是被他人察觉怕是对你不利哦。”\n　　“人——人界的尸器！？”柒巧不解地问。\n　　“嗯，我们的尸器和人界外观相仿，可是架构却完全不同的，最大的区别在于，人由心脏自主泵血，并可保持体温，而我们鬼界的尸器则需要借助阴光和阴气来流畅全身血脉，保持尸器新鲜，那些修为或资质很好的鬼界之人，才可以通过术士换人界尸器使用。”青衣女子接着说，“柒巧哥哥——这么年轻就可如此轻松驱动人的心脏，真是令人刮目相看啊，我还——我还怀疑过你是人类呢！年纪轻轻的——可是听云荷说你就是那个飞天救人的英雄，后来——”柒巧一听，头皮一麻，露出难色，担心这聪明的女子知道了什么。\n　　“后来还冒昧地和云荷姐姐一起检查过你，嘿嘿——确认你的魂体状态，和我们一样！才放心，你要知道，人类在鬼界若是被鬼界禁卫军知晓，被逮住可是要受十摄酷刑的哦！”孟甜说着还打了个哆嗦，柒巧心说这“十摄酷刑”怕是定非常人忍受的呀，孟甜接着说“我这些年已经查阅了好多关于人界的尸器的书籍，有什么不懂或疑惑可随时找我问哦，对了——云荷姐姐和你一样，也是驱动人界尸器的资质颇高的修士。”青衣女子似乎很是关切柒巧这人界的尸器，又絮絮叨叨说了半天，忽然想起了什么，赶忙说道，“呀！差点忘了告诉你正事了——柒巧哥哥，人界的尸器，在鬼界也是比较忌讳得，云荷姐姐让我告诉你，千万别让任何人碰到你，如得知你是人界尸器的话，一暴露出去，心怀叵测之人也会争相来抢你哦，说不定毁了你的魂魄哦。”说着孟甜露出一丝担心。\n　　“不让任何人碰我？那我怎么修炼，要是比武打架，他们不是都知道了吗？”柒巧也比较关心这事，毕竟败露自己是人类的话，会发生什么，自己都不敢想，抢了尸器不是也会暴露人类的身份吗。\n　　“恩——可以少打架，或者就尽量别让人靠着你的胸膛。”说着孟甜微红着脸侧着耳朵熟练地凑了过来，这几天，孟甜没少这么做过，熟练的很，从第一眼见到柒巧，心中就有种莫名的悸动，这就是一见钟情吧。孟甜每每像这样贴着柒巧的心窝，依偎在柒巧的怀中，都让她感到从未有过的舒适，“像这样！可以明显听到你的心跳声哦，我就是这样发现云荷姐姐的秘密的。你抱着云荷姐姐飞天的时候，云荷姐姐也是这样听到你的心跳声的。”\n　　柒巧想起自己当时拥抱云荷姑娘的举动，加上眼前这个倒于怀中清纯可爱的孟甜，柒巧一阵脸红，心跳也加速起来了，“咦！原来这心跳还能不断变化频率呀，真是好神奇啊！”\n　　“额——孟甜姑娘，我——这是在哪里呀？”一直被这个女孩贴着胸口，虽然感觉怪怪的，还挺舒服，但父母亲自小教诲男女之事当谨慎从之，不可贪恋半晌之欢。想到这，柒巧有点不好意思，赶紧找个话题，孟甜也似乎觉察有点忘形失礼，还当柒巧昏迷沉睡那般暧昧，使不得！赶紧抬起微微泛上红晕的小脸说道：“这间是我平时休息的阁楼，这儿是孟家药铺，因为你的人界尸器太特殊，我不想引起骚动，特别把你单独放在我的床上。”柒巧听闻，赶紧下床，穿好长靴，工整地整理床榻，然后毕恭毕敬地对着孟甜施礼说道，“这——这真是有劳孟甜姑娘了，给你添麻烦了！”\n　　“柒巧哥哥不用这样居礼，叫我孟甜吧。”说着抬头含情脉脉地看了看这个高出自己一个头的青衣少年，踮起脚尖帮柒巧整理一下有些皱折的青色上衣，拿过挂在一旁的青色披风，轻轻地为他围上，煞是仔细，似乎他们已经认识很久了一样。做完这些，接着微笑着对柒巧说：“柒巧哥哥，听六剑叔叔说你也是要进佛门的？”\n　　“恩，是的。”\n　　“那——我们明天一起去吧，我也正要进佛门。”孟甜看了看外面天色，不等柒巧答复又说道：“你现在已经完全恢复了，赶紧去六剑叔叔那边吧，他们这几天都等急了，成天催我，再不让你回去，怕他们要来我们孟家药铺要人了。对了——明天上午我去找你，我们一块去佛门。”说着孟甜拉着柒巧朝门口走去，打开门，一直送柒巧下楼，出了药铺，才回身回到药铺继续工作。\n　　柒巧穿过人群，向铁匠铺走去，不知孟甜给自己喝的什么药汤，只觉得现在是一种从来没有过如此的精力充沛。\n　　“柒巧！你恢复啦！？”柒巧一只脚刚踏入铁匠铺，那天那个老人又是腾地出现在眼前，“我是你的六剑叔叔呀——看到你差点出事，我都快愁死了。这些天真是茶不思饭不想的——度日如年呀，还有，那个孟甜小丫头非把你藏在自己闺房中死活不给我们看你去。唉——看到你平安没事，我就放心啦！”\n　　“六剑叔叔，您好——”只听说这个六剑叔叔是依瑶的故人，听来最多算是普通朋友，依瑶的一声托付却让他如此慎重，真是让柒巧有点摸不着边。\n　　“柒巧堂弟！你终于好啦——”这时从二楼的一间木房中腾地飞下一身着佛门袍服的青年男子，冲着柒巧就走了过来，原来此人正是那日坐在孟甜旁边的那个代班药师，“我叫陆青锋！以后你叫我青锋哥就好了——这几日，整个十叉镇都是关于你的传说哦，还好孟甜师妹一直藏着你，不然你肯定是未入佛门就风光半边天了呀！哈哈哈——”\n　　“青锋哥，你好！”柒巧很客气地作揖说道。\n　　“这是我的逆徒，勿要见笑。青锋——你的作业做完了吗？”被撇在一旁的六剑叔叔，不高兴地瞪了瞪青锋，青锋喃喃地说着：“比起铁呀铜呀什么，我还是喜欢药草！”\n　　“哎呀！你这孩子要是能将学药师的一半心思花在匠工上也不会这么没长进呀。”六剑叔叔想到这，不免有些颓废，“你一个匠门的人，为什么不好好学习匠工，却研究药理去，这不是要断我们匠门吗？”\n　　“我哥他们不是都很厉害吗？我一个人不学没事的呀，师父！”\n　　“你还知道叫我师父呀！？你大哥、二哥他们有自己铺子要管理，我这铺子可就指望你的呀。”\n　　“好啦，师父，徒儿明白，徒儿这不在学吗？”看到六剑叔叔这样难过，青锋也不再说什么让他老人家生气的话了，忽而转过身对柒巧说道：“走！柒巧我带你去你的房间——”说着拉着柒巧就要上楼去。柒巧看了看还在郁闷的六剑叔叔，“六剑叔叔！我——”\n　　“恩！柒巧，你先和青锋上去看看吧，不满意的话，我再给你整理一间出来。”六剑叔叔微笑着摆了摆手，是同意柒巧随青锋上楼去。\n　　由于铁匠铺的打铁声音比较大，六剑叔叔特别给柒巧安排了三楼转角上的阁楼，阁楼大小和孟甜的那间休息室差不多，推开门，简单的摆设着两把椅子、一张崭新的木桌子，一张小床上整齐地放置着干净的被褥。整个房间非常清洁，怕是清扫了多遍，阁楼有个天窗，一旁临街的地方还有扇窗户，和孟甜那件一样的布局，透过窗户可以看到街上的过往行人。\n　　“怎样？还不错吧，师父怕你嫌吵特别给你选的这个房间。”一旁青锋微笑着说道。\n　　“恩，挺好的，谢谢你们啦。”被这么热情的款待，柒巧内心霎时一阵暖意，虽然十二岁离开家到现在有一年多了，期间，无论是依瑶、幽冥、还有六剑叔叔都是真诚待自己的，让自己觉得就算离开了家，还是依稀被他们这些鬼界认识的人，温暖的如家一般温馨。\n　　“那就好，来！我带你到店铺转转去——”说着，青锋又拉着柒巧在店铺里面转了转，认识了一些正干活的伙计，他们知道柒巧就是那天飞天之人，都投来敬仰的表情，而后又被青锋拉着满大街地跑了一圈，才回来和六剑叔叔一起吃了晚餐，聊了些西天的事，知道了西天大致入门流程，当得知柒巧决定明天就去佛门通关后，六剑叔叔赶紧催促他上楼好好休息去，柒巧也只得听话，乖乖地上阁楼休息去了。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "29": [
        "29",
        "十叉魔人现 依约佛门行",
        "孟甜拜访铁匠铺，只为柒巧，二人约定一同前往佛门。",
        "　　入夜的十叉镇寂静了很多，镇子东北区的珍兽商区，一群商贩正在一旁的黑市区低语不休。黑市在十叉镇特别忌讳，但还是存在了下来，因为有利益，有人需要那边流出的宝物，譬如：具有魔性的高攻击力兵器，十分珍奇的药引子，最让人心动的是那里流出的异兽，很多都是具有极高灵性的魔兽或妖兽，可携带训化、也有可直接通灵的。\n　　“九黎，你这样做太不厚道了，严重触及黑市存在的底线了，对黑白两道都没法交代啊，这不是致我们难堪嘛？！如事情败露，我们这如何保你免遭惩戒都是问题，还要我们帮你联名上书佛门保护一个魔界的人。”\n　　“是呀，你也知道这些年魔界和鬼界的关系，这不是为难我们吗？”\n　　“那好吧，我和黄家谈这笔交易吧——”九黎淡定地说，珍兽区的生意最近几年能红火起来，有一半功劳是这个黑市神秘人的，从他那会定期流出一些异界的异兽、异物，充斥着珍兽区、饰品区、兵器区，而珍兽区受益最多，以往冷清的一小块商区如今已突飞发展成仅次于兵器区的大商区。\n　　一群珍兽区的商人面面相觑，十分为难，他们当然知道黄家近来在十叉镇发展起来的势力，仅凭借刚投入不久的镖局，便已经可以和珍兽区匹敌，如果这块肥肉再跑过去，那珍兽区就可以不用在十叉镇混迹了。\n　　可是摊了这事，佛门帮不帮倒是另说，如果追究责任，那珍兽区是肯定没法再发展下去了。毕竟，珍兽区大部分生意接火自佛门弟子。\n　　“九黎，给我们些时间考虑，顺便探探佛门的口风，我想以你对黄家的了解，也不会自讨没趣和黄家瓜葛个没完的。丑话说在前头，这事不会简单的！你得有心理准备。”珍兽区话是的侯原做了最后的决定。\n　　“好吧，给你们三天时间，不过——今儿个这些货，先屯我这里，暂不下放！”九黎甩了甩衣袖，背起今日准备谈判的黑货，其中不乏一些珍贵的宠物蛋、宠物幼崽等资质甚好、诱惑力极高的珍品，自顾地向兵器区走去，路过铁匠铺的时候，装黑货的袋子莫名其妙地响了一声，“嘘——别动，别弄坏里面的东西，而且这里不是魔界，老实点，不然被发现，我直接扔了你哦！”\n　　“石头动的！”一个青年男子的声音带着冤枉感从黑货袋子中传出。\n　　“嘘——别说话！不是说了到鬼界别说话吗！？”九黎抬头看了看铁匠铺，随后还是拐入东西道，乘着黎明还未来，直直向西离开了十叉镇。\n　　今天是孟甜和柒巧约好一同入佛门的日子，柒巧因飞天以头击水那事昏迷五天，如不是云荷及时处理医治估计真是小命难保也说不定啊。此事柒巧一直耿耿于怀，未能当面感谢云荷救命之恩总觉不妥，还有一直不明白云荷救他时为何会脱去衣服，难道如书上说需要阴阳调和？！算了，有机会好好问下，别整得自己不清不白，对云荷有所愧疚。再者最关键的是搞清楚云荷是不是也是人类！他是不怎么信服人的尸器这一说的，既然自己可以混过来鬼界，其他人未必就不可以！\n　　“六剑叔叔早上好！我给你和青锋哥带了早餐。”孟甜一大早就提着热气腾腾的包子来访，这让六剑叔叔甚是诧异，一旁正在开炉的青峰更是硬生生以为自己在做梦，孟甜也是十叉镇数一数二的小美人，而且为人特别友善，医术药理均传租于孟家孟婆，行医时爱笑的很，整天都开开心心的，传染大家都爱和她一起，提起她，几乎整个十叉镇的人都说，她是我朋友！\n　　而作为这样一个人，亲自送包子来，有木有？\n　　“孟姑娘，你这是？”六剑叔叔以为她定是有什么事情要麻烦自己，显得有点犹豫。\n　　“柒巧哥哥呢？在哪里？我们约好今天去佛门的。”\n　　“甜甜师妹，他在三楼阁楼，我带你去——”青锋急忙答道，孟甜这回重返佛门，忽然就很讨厌打打杀杀，所以甚少到兵器区这来，更别说光临青锋这住处了，急忙自荐博取好感。\n　　“不用了，我上去叫他，你们趁热吃包子吧！”说着孟甜飞快地上楼去了。\n　　“又是这个梦！”阁楼上的柒巧再一次被梦惊醒，擦拭额头的冷汗，这个梦做的太多次，都快成真的回忆了。\n　　“柒巧哥哥，我给你带了包子，起床给我开门哦。”孟甜轻轻地敲打阁楼木门。\n　　“原来是孟甜呀，不好意思啊。起的有点迟了。”打开门柒巧有点不好意思地笑了笑。\n　　“这味道，确实和云荷姐姐的不一样呢！好美味呀。”孟甜使劲地嗅了嗅刚起床的柒巧，然后若有所思地发了阵呆，喃喃自语了一会，又对着柒巧笑着说，“柒巧哥哥，你——算了，不问了，我相信你和云荷姐姐一样都是善良的人，以后就算全世界都不信你，我也会相信你的！”说着很哥们似地拍了拍柒巧的手臂。\n　　柒巧只是有点受宠了，也不便多问什么，当下洗漱一番，和孟甜一起拿着孟甜带上来原打算在柒巧阁楼里面一起吃的包子下楼和刘剑叔叔他们一块吃了起来。\n　　这会儿六剑叔叔和青锋也大概知道这个孟甜为何今日会反常到铁匠铺来了，不由得尴尬一笑，高估了自己，没想到只是沾了柒巧的光。\n　　“柒巧呀，佛门纳新向来严格，不但比资质修为，还要看与佛门的缘分。并且，今年似乎是有好多新的条款规定颁布，切记不可大意，尽力做好就行。”六剑叔叔特别关心地说道。\n　　“是啊，柒巧，我们佛门现在是鬼界三大宗门学院中最强的，如今也是鬼界最大的势力团体，这些年纳新要求愈来愈高，很多进去的弟子根本没打算出来，都是想沾佛门的光，强大自己或家族的势力。所以，现在佛门的——”\n　　“嗯，青锋哥这些我会和柒巧说的，青锋哥不用操心的，还是先考虑入门的事情再说。听姐姐说这次纳新最大的不同是设立了两个快班，不必等四年一度满数，就可以直接进入小西天——”\n　　“对了，把这茬忘记了，依柒巧的身手进小西天应该没问题的。”青锋很兴奋地说着，“我是上一度刚刚进小西天的，不过靠的是药理进去的，我们到时还在一个区活动呢！”\n　　“那孟甜姑娘想进去应该也不成问题了，那如是我们有幸都能进去了，还请青锋哥多多关照啊！”柒巧很谦卑地说着，这西天的事情，他本就知之甚少，自己刚来鬼界一年多，遇上的事情已经够多了，哪有时间再多了解预习准备即将面对的事情啊，自认凭借自己的能力，就算只用体术对付一些初级修士还是绰绰有余的。\n　　吃完饭，柒巧和六剑叔叔挥别后跟着孟甜沿着东西大街朝佛门走去。\n　　走至西草公园的时候，见得不远皇河上停了三艘巨大的帆船，每一艘都长约百米，高近五十米的巨帆上绣着硕大的“皇”字。\n　　“那是——”孟甜看到那些船只不由得一惊。\n　　“怎么了？”柒巧好奇的只是，鬼界竟然也能做出如此豪华的船只。\n　　“那是皇家学院的船只，鬼界比较有名气的三校之一，今年也是三校一度一届的祭祀活动年——可祭祀还有两个月才开始呀，他们这么早就来干吗？”\n　　“祭祀？！”柒巧更是惊讶了。\n　　“嗯，传说三校创建者，因为一次比试，同时出事，到现在也还没有确切消息，后来为缅怀他们，特别设置每年纳新年都会有一场三校汇演——现在已经发展为打架比试了！”说到这，孟甜也有点不高兴。柒巧也是知道孟甜不喜欢打架这事，心里嘀咕自己入佛门为修为肯定会挑战高手掀起巨多的打架事件，这到时候怎么面对这姑娘啊。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "30": [
        "30",
        "佛光疑无路 门前巨石拦",
        "柒巧轻松过佛光罩，却佛门巨石挡住去路，惊动佛门一众要人。",
        "　　今天的佛门似乎较前些日喧嚣少了些许，佛门执勤的弟子也是一个个没精打采，似乎都有什么心事一般，前来入门的弟子也少了许多，毕竟纳新已经持续进行三个月了，大部分弟子都已经选定了，没选上的连续试了三个月，差不多那人也快到极限了，只好自认能力和缘分不够，四年后再来过。偶而的几个耐心十足的还在运气冲击着第一道光罩关卡。\n　　“孟甜，还是你先来吧！加油——”柒巧和孟甜一路轻松地赶到佛门光罩第一关卡处。\n　　“甜甜师妹，你终于来啦！”光罩内的一个师兄见到这边的孟甜忙不迭地跑了过来，轻声地对孟甜急忙说，“甜甜师妹，向南边走五步，那里结印最弱。”\n　　“李福师兄好，谢谢，这好像不太好，我就这边进吧。”孟甜微笑着说，随即从青衣袖口探出两只洁白如碧玉般的小手，在空中轻轻一扫，如一阵欢快的舞步，然后顿于胸口呈现莲花壮的淡白色光芒，双手一挥莲花花瓣片片凋零，随风摇曳，捶打在光罩上，很轻松地划出一道缺口，孟甜身形一晃进了光罩，光罩外一阵欢呼声与惊叹声此起彼伏，就连光罩内的李福师兄也是大为差异，甜甜师妹不光医术药理了得，而且身手技艺也绝不含糊。\n　　柒巧也是一惊，刚刚孟甜明明使用的是结印之术，可奈何未有人怀疑呢？又一想，可能是这里人根本不在意她用什么招。连小灶都能为孟甜开启，还在乎这些，而且她姐姐孟芳怕是在佛门也是无人不知无人不晓的红人，毕竟药理在佛门是非常重要的科目。\n　　“柒巧哥哥，到你啦——”孟甜在光罩内喊着，柒巧虽然听不见，也知道大概是催自己呢，于是打了个好的答应的暗号，运气在周身狂飙一气，为防止一次失败还得费事两次，还有就是不能让孟甜失望，柒巧亲眼看到李福望向自己那略有鄙夷的目光，所以开启妖法体葵，同时布置好“蝶影”结印双保险，对着光罩横冲过去，就在柒巧即将接触光罩的时候，光罩突然间一阵抖动，瞬间金光四射，恢复到光罩削弱之前的状态，不！甚至是瞬间进化成比光罩最强时期还为强壮的佛光光罩。而柒巧在穿过光罩之时，只觉得和走过一道由普通灯光组成的门一般，根本没有任何阻碍，这一来原本的高强度蓄力与结印根本来不及撤回，情急之下只得朝着不远的一块巨石袭击而去，以求抵消身上两股之力，不至于窜出太远。\n　　“轰隆——”巨石粉碎一地，柒巧这才反过气来，心说这坑爹的光罩呀！这不是害人吗？不对！确实见到好多人都在努力撞击呀，再看光罩由于突然增强的光芒把得整个山门前照得格外明亮，而光罩内外的人都集中精神在这突如其来的光罩变强这一怪事上，很少人注意已经进来的柒巧，孟甜也只是因为那巨石之响才转移视线看到柒巧，惊讶的有点失声，“你——这么强的佛前印之阵，你竟然进来了！”\n　　闻声，光罩内的师兄这才缓过神，看过来，那个青衣少年正拍打身上的灰尘，微笑着从巨石碎块中轻飘飘地走出来。一瞬间大家都不可置信地看看光罩，再看看眼前这个青衣少年，显露出迥异复杂的眼神。\n　　佛门弟子自是知道，就那平日的佛前印之阵，如非达到二层修士，根本不可能打破。难道要相信眼前这个差不多仅有十六岁样子的少年是个三层修士吗？岂非扯淡！只到是认为此人运气好，而且此事正发生在佛光瞬间变强的同时，肯定钻了空子。\n　　“这位柒巧兄弟运气绝佳啊，过得了前面的佛门，你将注定成为本度我们收进来的最后一个弟子，也是最幸运的弟子了。竟然赶上光罩变强的最后一刻。”李福是这次当班的班长，他这么一说大家都宁愿相信这个事实，毕竟光罩恢复变强的时间从来就不稳定，这次也不过是早了六个月而已，而且佛门纳新人数早就超标了。\n　　“甜甜师妹，柒巧请这边上去过第二关——佛门！”李福自认在这这种光罩下，接下来基本是不可能有人进抵了，随亲自带他们两上前到天梯上的巨大发光的佛门前，“甜甜师妹请！”\n　　孟甜虽然还在走神刚刚的事情，但也不敢大意佛门这巨无霸，这是有灵性的一座极阴之门，和光罩的极阳而生的抵御力不同，可以通体看透万物而基于所见做出正确判断，通关之人是否可以进入佛门？得应者如进普通门厅院门一般，拒绝者光芒四起形成一道难以破坏的佛光门幕，难以穿行。孟甜抬腿自信地走了过去，佛门一如常态闪着微弱的金光，像是接见自家人儿一样，李福赶紧随后跟了过去，“恭喜甜甜师妹成为佛门弟子！”\n　　“承蒙李福师兄多多关照！”孟甜微笑着拱拱手，转头对柒巧说，“上来吧，进来就可以了！柒巧哥哥——”\n　　“嗯！”柒巧其实也是相信李福的话，自认自己运气好的缘故，那么没费劲地就进了光罩，这个门还不是小菜一碟，整理一下衣着，柒巧微笑着径直对着门那边的孟甜走过去。佛门却随着柒巧步履临近，而逐渐减弱了金光，似是垂死挣扎一般，但随着柒巧和佛门只有一步之遥的时候，佛门整个像是停电了一般，变得一片漆黑，硕大的佛门突然间变作一块巨石，哪里看也没门啊。\n　　“嘭——”柒巧那不假思索、没有任何防御的身体，重重地撞在巨石之上，那个火气，几乎是随时爆开！有这么搞人的测试吗？\n　　“啊，柒巧哥哥——你没事吧？怎么样了？”正气氛中，听得门另一侧传来孟甜的关切之声，刹那间恢复了平静，“我没事，被撞了下！这是怎么回事？”\n　　“李福师兄，怎么会出现这事？”\n　　“这——我也从来没遇到过，也没听说过这种事。”\n　　说话间，从佛山上射来两道人影一灰一白。\n　　“姐姐——和武唐师叔。”\n　　“原来是万人迷小甜甜呀！难怪动作那么大——这门怎么？！”武唐刚想继续调侃孟甜，看到这佛门，不惊哑然，和一旁同是惊讶的孟芳，对望了一眼，“李福，这是怎么回事？”\n　　李福认真地将这之前的事情说了一遍。柒巧和同被关在门外的几个师兄闲的无聊也在胡侃一通，他们也都替柒巧从幸运星降到倒霉蛋而愤愤不平，总觉得这柒巧是被上天故意玩耍了一般。\n　　“你是——上次在官道上那个柒巧？”正胡侃着，门另一侧传来女子的声音，“我叫孟芳，是孟甜的姐姐。”\n　　“嗯！是的，谢谢您上次出手搭救。”柒巧虽然看不见人，还是恭敬站好连忙说道。\n　　“姐姐——认识柒巧？！”孟甜也是吃惊地问道，姐姐好忘事是出了名的，她只选择性记得一些对自己有价值的，比如药理、家人、任务等重要信息，而且是过目不忘。\n　　“见过——”孟芳有些失神，转而冷静地说。\n　　“哦，小芳师妹能记住的人，那我倒要看看！”说着，武唐飞身跳过十丈高的巨石门，轻轻飘落在柒巧近前。\n　　“武唐——你又不顾门规！竟公然跳佛门！你——”门后传来孟芳有点着急却很无奈的声音。熟知这个武唐从不拿规矩当回事，原本佛门见光罩异样，只派遣了孟芳前往探查，这武唐竟然慌说自己拉肚子出去方便一下，逃出了西天佛门和皇家学院正在议事的大厅，偷偷跟着孟芳一同前往此地。\n　　“这小子——气息，确实怪异！但也确是鬼界之人，这体质——略有不同而已——”武唐这番肆无忌惮的打量，倒是让柒巧极不舒服，武唐随即望向柒巧，带有歉意的一笑，释了柒巧的怀，转身看了看光罩和那堆被柒巧撞碎的巨石，眉头又是紧锁起来，也没有和柒巧说什么，只是如有其事地对他点了点头，又飞身翻过佛门，和孟芳耳语一番，两个人便急匆匆地离开此地返回佛山深处。\n　　“柒巧哥哥，你等一下，姐姐似是回去禀报了，一会就有结果。”孟甜赶忙安慰柒巧，看姐姐表情，猜想也知此事非同小可，连一向大大咧咧的武唐都如此谨慎起来，也就窥见一斑了。\n　　等了好一会儿，忽然从佛山上飙射而来三条人影，为首的老者白发飘逸，一身黄色道袍，胸前“士”字四周闪烁着十多条光芒，此人至少也是三层修士了，身后紧跟刚刚回去的武唐和孟芳二人。\n　　“如济师尊！”李福也傻眼了，一个刚入光罩的弟子，还没入门呢，尽然让师尊出面处理，这是何等事态。\n　　如济来到石化的门前，接受李福和孟甜的问候作揖后，双手运气扶于石门之上，石门只是略略一颤并无任何改变，不惊叹息一声说道，“此门已死！怕须请长老们出关才可重新开启了。柒巧侄儿，你且回去吧，今日我佛门有要事正商议，且待此事一过，我们自会与你取得联系，不会耽搁你的入门学习时间，还请多有担待些。”\n　　现在佛门还有皇家学院的人在，柒巧这却是一件挺费解的事，如不能解开，留的其现在上佛山，怕是会引起出乎意料的麻烦，如济虽不清楚柒巧究竟何人，但闻此人正是前些日响震十叉镇的“空手接白刃”、“飞天救人”的主角，在加上今日之事，如此一闹，佛门岂不成菜市场了，而且对柒巧这个可能会有大作为的年轻人的以后发展也是十分不利，故而综合考虑，还是先遣柒巧下山。\n　　“这——”柒巧还没说完，石门另一侧传来孟芳的声音，“柒巧，你先回去吧！师父说话，定是会带你入佛门的。不必担心——”\n　　“嗯！好吧，如济师尊、孟芳师傅、武唐师傅、李福师兄、孟甜姑娘，各位也请保重，在下告辞了！”柒巧虽有不情愿，还是应允了，毕竟自己还指望在鬼界，在这西天佛门学有所成呢！\n　　“各位师兄，小弟暂且回去了，多谢你们的关切之情。”柒巧对着和自己同侧的师兄们拱了拱手，径直走向强光肆意的光罩，有了第一次亏，这次柒巧小心了，慢慢地靠近光罩，就在距离光罩还有一丈远的距离，柒巧看清了，原本强盛的光罩，突然在他面前就豁开一个口子，根本不待柒巧发功，自己就让开道任其出入，“我还是喜欢这个光罩。”柒巧心里嘀咕着，心情也因此好了点，出了光罩，在光罩内外一群人目瞪口呆的注视下，快速回十叉镇而去",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "31": [
        "31",
        "悠闲匠师心 黑市魔人得",
        "柒巧逛黑市，从九黎那里买了个魔人和怪异的石头。",
        "　　一连过去四天了，柒巧还是没得到佛门的消息，因为佛门石化的关系吧，孟甜上了佛山也没回来过，青锋哥和很多光罩变强前出来的弟子，也被暂时拒之门外，暂时无法回佛门。沉寂太久心情也慢慢有些失落，自己认识的几个朋友都在佛门里，自己却还在十叉镇，整日逛街，吃饭，睡觉，许是潇洒无忧无虑，但时间久了就有点无聊了。虽然刚回来时，六剑叔叔得知事情缘由，怕柒巧不开心，答应收其为匠工关门弟子，可也没见六剑师父吩咐自己做像青锋哥的那些繁琐的炼火烧窑的作业，只是让自己有空就到十叉镇各个人流多的地方看什么人拿的什么兵器，进行认兵器识人的基础训练，或者去黑市碰碰运气，看能不能淘到些兵器材料、宝贝什么的。\n　　今天是第五天，柒巧早早就起来了，昨天下午去黑市，啥也没看到，六剑师父告诉柒巧，“黑市，黑市，那当然要黑灯瞎火的去才会有收获的呀。”柒巧寻思闲着也是闲着，便一早起床，洗漱完毕，出了铁匠铺，街上行人稀少，偶而遇上的也是这两天看到老板或伙计，都是赶着进货批发的，一车又是一车，毕竟，再等两个月，四年一次的祭祀大会将在佛门举办，到时除了皇家学院、西天佛门外，还有北山魔宗，鬼界三大势力联合祭祀大会将隆重开幕，此祭祀活动四年一次，四年正好是一度，正值佛门纳新之年。安排的太过集中，每到这样的年份，从四面八方不停有客商奔波而来，十叉镇也因此得意，由原来很小的镇宇逐步扩张，先后不停有新的商区在建或投入使用，至今未停，黑市这块商区由于佛门最近几年也睁只眼闭只眼，明知非明断之举，但黑市就如同兴奋剂，刺激着好几个商区的茁壮成长，而且，黑市上的好多宝贝连佛门都垂涎三尺。\n　　“好吓人！今天在黑市上遇到个魔界的妖怪，还抱着块大石头，虽然没有伤人，可有个魔界的人在十叉镇确实蛮瘆的慌呀，哪天要是魔性大发岂不殃及我们这些普通人。”\n　　“是呀！这黑市以后怎么敢来呀？”\n　　“敢不敢来也得来呀，这里出的货，运气好的话，淘一件就够下辈子用了。”\n　　“是呀！是呀！宫装店那老板娘去年花了三两银子买了件破旧盔甲，最后被人家三万两买走了，现在看人家，唉！羡慕呀——”\n　　路边几个商铺的老板正在黑市旁的厅台上休息，使劲地抽着烟袋，缕缕青烟袅袅从他们说话的口中一圈圈溢出，堆砌成大团的烟雾核弹，好似要炸开一般，时不时从中传出阵阵咳嗽声响。\n　　柒巧，低着头捂着鼻子，避开难闻的烟气，从他们身边走了过去，直接进入黑市的自由交易大厅，柒巧身上没多少钱，六剑师父原本给他很多钱，让他选些好东西，可柒巧这几天一分也没发，都原封不动还给师父了。所以看到那些闪闪发光或是金光四射的，一看就要很多钱的，柒巧问也不问，忽略掉继续前行，这儿此时和昨日下午真是一个天时一个地时，现在时间段的黑市卖家一字排开，密密麻麻，面前或是兽皮作底布，或是普通麻布作底布，上面一排排布满了各种奇珍异宝，买家的很多都是兽皮带，腰囊鼓鼓的，看中了毫不犹豫就下手了，其中也不乏一些佛门的弟子，不过他们都带着面纱，很多修士、宝贝猎头来此地都是武装的只留两个眼睛的，黑市黑暗交易，此不足为奇。\n　　“九黎，你还真是胆儿大呀，佛门脚下竟然还带着个魔界的人，难不成你要卖这个魔界的人吗？”\n　　“咦，这主意不错——我倒是正有这个打算呢，哪位高抬贵手，一两银子，只要一两银子，这个魔人我就卖了，看家、护院、保镖样样能呀，而且不用吃，不用睡，绝对的零开支，物超所值呀！买个魔人还送块石头。”话语中带点玩笑，正说着发现抱石头的魔人又不由使唤地自个儿颤动起来。\n　　“那——那个石头多少钱？”柒巧闻声凑了过来，九黎的货如何如何好，柒巧也听六剑师父说过，但也知道这人货大多价值不菲，如今听得有个石头还送的，不想要那个魔人，只要石头应该也不会太贵吧。\n　　随着柒巧使劲挤了过来，那抱着石头魔人此刻更是颤动不停，九黎闻声，真有人要！也转脸过来招呼。\n　　“小公子，看你识货，你把这魔人一起买了去做个保镖什么的也不错呀，一起，不多要，就一两银子。”\n　　“我一个旅人，来西天佛门修行的，顾得了我自己就不错了，还带个——真是吃不消呀，老板！”\n　　九黎听柒巧这么说，而且又是佛门的人，确实也没办法，无奈地回头就要拿那块魔人怀抱的石头，魔人赶紧非常不情愿地闪开了去。\n　　“公子见谅呀，这厮确实舍不得那石头呀，这是他自己捡到的，按理我也无权给他做主的。”九黎见此情也甚是惭愧，又不能对这个魔人使粗，毕竟人家也是魔界接头商人再三托付的。\n　　“公子，不然这样吧！石头和这个魔人我都免费给你，你只需帮我带这魔人进佛门，我不但不要一分钱，而且每月给你五两银子作为带这魔人的工钱，怎么样？”九黎这次突然大逆转，这明摆亏本的生意吗？可还是没人敢插嘴，毕竟身边留个魔人！？哪天不走运就被他吃了，还是命重要。\n　　“呃——你可愿意跟着在下？”柒巧思量了下这笔大生意，太赚了，弄块石头，整个保镖，以后每月还有五两银子，这比天上掉个林妹妹还神奇的事当然要争取一下，于是微笑着对那颤动不停的魔人恭敬地说道，话音刚落，那魔人似是不由自主地靠了过去，站在柒巧旁边，然后就一动不动，怀中的石头也停止了颤抖，魔人似乎表现的极为诧异，大伙可没空看他，都在心里忌惮这个即将成为魔人主人，随时惨死于魔人手下的柒巧，但也不敢说什么，谁也不想因为这无名的小公子，得罪眼前的九黎。\n　　“哈哈！太好了，难得这位公子赏识，确实做生意带这个魔人多少有些影响生意呀，魔人身上有我的传送符标记，每月的今日我会按时传送五两银子过去，我做生意讲信用，如果哪天遇上紧急事件可随时使用魔人身上的传送标记反传送信息给我。”说着从身上取出五两银子，想了想又取出二十两，一起二十五两递给了柒巧，“喏，这是二十五两，其中五两是你的工钱，二十两是这魔人自己的钱。”说着看了看魔人，把钱抵了过去，塞在魔人的衣服袋里，说道，“记着我对你说过的话，有紧急事情也可以自己启动反传送发信息给我。”\n　　三人又互相通了姓名住处，交流了一阵，九黎便开始忙活自己的客人了，柒巧高兴地带着这个大便宜折回铁匠铺。\n　　出来时，天色已经大亮了，街道上的行人也多了起来，一些人甚至冲着黑市跑了起来，想来是睡过了，还依稀期待自己想要的东西还在吧。走在平整的街道上，路人时不时投来惊恐的目光。柒巧倒是不太在意，魔人和人、鬼差不多，比较惹眼的区别就是眉心间有淤血凝结的魔障之斑，形状各异，间歇性散发出丝丝黑色障气，脸色较人、鬼更为暗黑，似是涂了煤炭残灰一样，不见一丝血迹，其他倒是无异。\n　　“师父，我回来了！”\n　　“柒巧，你回来啦！买了什么——噗——”正在喝茶的六剑师父，看到柒巧身后抱着大石头的魔人，一口茶水尽数喷了出来，连续咳嗽了好几声，柒巧赶紧上前扶着他老人家坐下，“你——你不会买了个魔人吧！？”\n　　柒巧如实地把事情经过说了一遍。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "32": [
        "32",
        "惊诧铁匠铺 石纪述来由",
        "魔人石纪莫名地与柒巧合得来，众人商议如何进佛门，如何打开石纪手中的石头。",
        "　　“这个九黎！唉！”六剑师父看了看那个魔人，他还站在门口，没有进来，看样子很老实，便招呼声，“你也进来吧。”那魔人没动，只是看着柒巧，柒巧微笑地点点头，那魔人才拘谨地缓缓走了进来，环目四周打量了一下，又恭敬地站在柒巧旁边。\n　　“罢了！也算是咱们帮帮那个九黎，毕竟我们铁匠铺从他那也淘了不少罕见的炼兵器材料。这样，你若去了佛门，就让他给你守你的阁楼吧！”\n　　“师父，我去佛门？不能带他也进去吗？做人要守信用呀！”\n　　“你还想带进佛门？柒巧呀，鬼界和魔界如今是死对头，而且在佛门还发生过同门惨死于魔人之手的事，你想佛门怎可能容一个魔人呀！”\n　　“没其他办法吗？”\n　　“这你别想啦，不可能——”六剑一口回答道。\n　　“师父早安，柒巧师弟早啊，今天淘到什么宝贝啦？给师兄也开开眼，魔——魔人！”刚起床的青锋一边整理衣冠一边打趣地说，当看到柒巧身边站着魔人的时候，一个踉跄从楼梯上滚落下来。痛的嗷嗷直叫。\n　　柒巧赶紧过去扶他起来，又不得不把事情再说一遍。\n　　“哦，原来是九黎叔叔搞得鬼呀！柒巧你太单纯了吧，这样就被骗了，你要知道魔——”青锋望了望那魔人，拉过柒巧悄悄地说，“魔人发飙——就是高手走火入魔，什么人都不认的，见人就杀，一招一个，可恐怖了！”青锋看了看魔人，说道，“九黎叔估计就是看你快是佛门的人，才找上你的，就当前局势看，佛门是唯一可以确保这魔人安全的地儿，你定是被摆了一道。”\n　　“这——刚刚师父说了，我也知道了，可当时答应人家的时候不晓得呀，不是说佛门是众生平等的吗？没想到——佛门根本不容魔人呀，而且进都进不去。”\n　　“呃——其实倒是有个办法！”青锋面露难色。\n　　“什么办法？”柒巧急切地问。\n　　“就是越级挑战——如果你可以成功挑战上度十强选手中的一个，挑战者本人即可享有进入佛门的资格，而如果能同时成功挑战两个十强选手的话，就可以获得再带一个人进入佛门的资格，前提是挑战者本人已经成功获得进入佛门的资格。”\n　　“嗯，柒巧，青锋说的确实不假，是有此等规定，前后算起来一共需要战败上度前十强中的三位，记得你们师祖曾跟我说过，很久以前在鬼界，很有名的空德二老，年轻时就曾试过以此法入佛门，那时他们中的德倩身负重伤从妖界逃亡至鬼界，幸得空山救助，捡回性命，当时他们还年轻根本无法抵御妖界侵袭，特寻求入佛门得到庇护，只可惜那空山老人当时年少轻狂，竟扬言以一敌三，不幸落败，连带德倩为替他挡住佛门三人合力之击，双双身负重伤，差点命丧佛门。”六剑师父说着说着放低了声音。\n　　“既然还有办法，就是老天爷还眷顾着，到时试试看吧。”柒巧也是没有办法了，本来计划好带着魔人进佛山的，看大家这么忌惮魔人，带在身边多少可以让大家离自己远点，免得被别人发现自己是人。没想到这么麻烦，有点不甘地望了望那魔人，魔人经不住又颤抖了起来。\n　　“呵呵，你不用那么怕我，为什么每次我看你，你都颤抖不停呀？”柒巧一阵好笑，都说鬼界人怕魔人，而这个魔人却见到自己就哆嗦。\n　　魔人似是听懂柒巧说话一般，一直摇着头，摆手极力辩解不是柒巧说的那样。\n　　“你听懂我说话呀！真是太好了，那你干嘛在哆嗦呀？”柒巧不知道魔人原来也是通晓语音的，这样倒是没有交流障碍了。\n　　魔人听柒巧问话迟疑了下，打开怀，漏出怀中抱着的石头，一块全身黝黑石头，似乎是被什么烧过，黑的发焦，两端极不平整地粘着一些普通的花岗岩，魔人抱着时候，只露出了花岗岩，这东西鬼界比比皆是，根本少有人注意。柒巧当时也只是信任九黎出产必为精品，而且这魔人如此珍惜，才想乘人之危，给拿下的。\n　　“对了，差点忘了这块石头，给我吧，我看看。”柒巧微笑着对魔人说道，见魔人有些犹豫，又说道，“你和石头都是我的，你放心吧，石头、你我都会要的，在下说话绝不食言！”魔人踌躇过后，还是把石头递给了柒巧。\n　　“这石头似是灼烧过一般，魔人——你叫什么名字？以后我要怎么称呼你呀？”魔人听闻，用手在石头上比划了一会，柒巧猜出他比划的字，“石纪！？你叫石纪？”魔人听闻淡淡地点点头。\n　　“石纪，你这石头怎么得到的？”魔人又是很混乱地比划一阵，“哦，那么高的山你也上的去？”\n　　“你干嘛这么当这石头给宝贝似的呀？有什么特殊嘛？”魔人顿了顿，出了口气，又是一阵更加混乱的比划，“啊，真是抱歉呀，真没想到这石头这么神奇！这——”\n　　“停——师弟呀，你懂他那漫天飞舞的比划？都说些啥呀？”一旁的青锋沉不住气了，就见魔人胡乱一比划，柒巧就懂了似的！他和六剑师父一点也看不出！\n　　“石纪他比划的很好了！你们看不懂吗？”柒巧也是一脸吃惊地问。再看他两个确实不像开玩笑，便把魔人比划的翻译了一下。\n　　原来，这块石头是魔界最高峰——奇女峰上的一块普通的大石头里面的，奇女峰高一万多丈，存在于魔界已经数亿年甚至更加久远，峰顶常年积雪不化，最浅的雪深也有五六十丈，常人根本无法抵达，石纪受家族影响从小就痴爱奇物，一日，石纪只道学院有事，无法回来，须野外生存一周左右，便背着家人和学院独自潘越奇女峰，七天后终于熬到山顶了，整个人也累的筋疲力尽，由于山顶的饥寒交迫，石纪没撑多久就失去知觉了，却在不知道的哪天奇迹地醒了过来，还发现自己躺着一块温暖的石头上，四周都是雪，自己犹如坠入雪井里面一样。也没管那么多了，石纪拿出身上的挖掘，凿打工具，就准备敲下这块神奇的石头，他这轻轻一下，石头竟然自己裂开了约一丈宽的缝，从缝隙里面隐约还透着光，石纪一不留神就掉了下去，看到这块正在燃烧的石头，他就对着石头两端的连接花岗岩使劲地凿开了，最后终于凿下，石头却突然熄灭了火焰，漏出黑乎乎灼烧过的痕迹。石纪不死心，还是硬抱着那石头想回去后再好好研究，耗费好几天才下山，刚走没多远遇上焦急的三叔，只告诉石纪父母又被魔界招去寻什么东西了，让他躲躲，别回去，不然也是要一起去了，这不三叔做主就把他和这块石头送到了鬼界。\n　　柒巧边说，一旁的魔人还不住地点头，有些连他都觉得没表达清楚的地方，柒巧也完全明白了，听了这么长的故事，又看看魔人石纪的表情，青锋和六剑两人又是一阵无语 。不知如何说好，比起眼前这个魔人，柒巧这悟性怕是更加怪异可怕。\n　　“师父，您也帮我看看这石头有什么特殊？”柒巧不知道他们心里还沉浸在诧异中，青锋也只是仅仅从六剑那得知柒巧是一个救命恩人托付的，关于那救命恩人，六剑只字未提，柒巧也只是说自己是景阴山上打猎的普通人家。\n　　“这石头外确实漆黑一片，但内里却别有洞天！”六剑师父捻这银白的胡须皱眉说道。\n　　“要不，砸开来看看呀！”青锋哥急忙说道，一旁的石纪赶紧上前抱住那块石头。\n　　“呵呵，青锋呀青锋，你看你连这年纪比你小的魔人都比你知道的多！”六剑摇摇头，又对柒巧说，“此石内如真有宝物，切不可轻举妄动，而且——如果我猜测没错的话，此石头或许和你有一定关联，每次你看向这块石头，它便会有微弱的光芒散出，同时会不停地震动起来，这也是石纪每次被你看，都哆嗦的缘由吧！”听得六剑此话，石纪一旁不停地点头，而那石头也似乎有灵性一般，发出了更耀眼一点的青光赞许六剑的说法。\n　　“好神奇呀！真想知道里面是什么东西。”青锋哥见这一幕更是惊奇不已。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "33": [
        "33",
        "残阳回光日 空德觅柒巧",
        "黄昭受打击，空德二老叮嘱柒巧找寻钟灵草。",
        "　　六剑、青锋、柒巧、石纪四人对着这块石头研讨了半天，最终决定——放弃！就目前这么多未知的情况下，任何轻举妄动都会损害石内的宝物，随即依旧将宝物归于石纪怀抱。\n　　已经是第八天了，佛门依旧没有任何音讯传出，青锋这些日子也多次陪柒巧去光罩那问询过情况，佛门依旧石化着，听得石门外被困的师兄们说这些天确实有好几次大批人前来操纵佛门，想重新开启，可都失败了，而佛门祖上明确规定凡出山进山的弟子及导师必须步行过佛门以兹对我佛尊敬！刚入门的那些弟子最近都在山中看上度弟子们角逐即将到来的三校祭祀参赛名额，也不怎么特别想下山。\n　　佛门在佛山之中，进佛山的通道对外公开有两条，一条是前山门必须过光罩和佛门，另一条后山崖，也就是后山的千丈悬崖路，两条路都有执勤弟子把手，前山门只要通过光罩与佛门这两个屏障，基本是可以直达佛门的，后山崖是专门给那些没有办法或没有能力通过的人走的，比如像送货送材料，或佛门的一些后勤及特殊来访人群，以及像黄昭那种特殊关系入门的弟子，都会由佛门指定的在修行弟子前往接应并带着从后山进入。\n　　这一日，那个伤的差点残废的黄昭终于可以下床走路了，而黄强和黄淑春两个早已顺利进了佛门，面对这些个事实，黄昭原本那高高在上的优越感突然就消失殆尽了，虽然知道自己已经被佛门潜规则纳入了，还是这么公开宣布的，第一人第一次享受这种待遇，黄天高事后虽然觉得被佛门摆了一道——这样事情传出去有损黄家名誉，说黄家人连佛门都进不了，非得佛门施舍！\n　　虽然身体上的伤痊愈了，连那张脸也被重新整了下，稍微不那么恶心吓人了，可黄昭根本没心情去佛门，最要命的还得像佛门的一些后勤或下人一样从后门被很多其他佛门弟子带着才能进去。\n　　“昭儿，这事已经和你爹说了。佛门也是一片好心，并非故意刁难我们黄家，进佛门你用自己的实力闯片天出来，看谁敢瞧不起黄家！瞧不起你！”黄天高看出黄昭的心思一旁说道。\n　　“……”黄昭支吾半晌，也不知自己该怎么说。只是有点叹息人外有人天外有天啊。入佛门前自己刚刚跟随二叔修炼好侍魂之术，此术常人至少苦修十年方可能成功，黄昭凭借自身过人力气，以及常年走镖积累的实战经验，短短八年就成功了。得意至极，原想好好风光一下，不曾被个小自己那么多的青衣少年空手就接住了侍魂钢刀，再后来干脆连反应都没来得及做出来，就被一个女的给废了，差点丢了性命。换谁也有点接受不了啊。黄昭就几度像寻死的，都被下人或二叔黄天高及时发现给阻止了，现在二叔整日守在一旁以防不测！\n　　“我今日就进佛门吧！”黄昭心说，如今三番四次在黄家这里丢人，还不如去佛门躲避一些时日，二叔见黄昭这样坚毅地说，笑了起来，“嗯，这才是我黄家的风范，能屈能伸的大丈夫。我这便给你联系佛门。”说着黄天高安排下人看护黄昭，自个儿进入黄家镖局书房，起草书信，催促佛门今日派人带黄昭进佛门。\n　　转眼一天时间过半，中午时分，柒巧完成师父教的材料炼化与精火掌控技术后，独自一人在十叉镇街道溜达，不知不觉走到了西草公园，想起云荷，“如果她也是人类就好了！突然觉得还是人界好，有那么多族人一起生活，其乐融融，多好呀！”正这么悠闲散漫的走着，忽然觉得背后一道凉风袭来，赶紧左侧躲开，侧头一看，一个看着熟悉的白胡子白衣服老头，手持龙头拐杖，赫然就莫名其妙地冒出在自己身后。\n　　“好你个娃娃，真是害老夫难找呀！如不是你使用了生命果实的光能力，怕是这辈子都找不到你了——咦！竟然已经褪去人的气味了！而且，一年不见了人也变化了这么多！对了——赶快交出钟灵草吧！”老头披头就问。\n　　“您是——那个在幻境撞了我的老前辈！”柒巧竟然有点激动，“您是怎么到鬼界来的？能回去吗？我也好想回去！能送我回去人界吗？”\n　　“你——你这小子不会忘了我送你到尸魂界的目的吧？钟灵草开花的日子，我翻遍尸魂界也没找到你，花也不在！真该把你交给老太婆！对了——那个丫头骗子呢，说什么只要救她，定会监督你这个墓族人完成任务的。怎么人呢？”柒巧被问的很无奈，只得随便编了个慌说，“那花提前一天开了，还被别人釆走了，斯巧姑娘也为救我，遇害身亡了，我也是侥幸逃脱的，却一不小心又落入鬼界，还好有位不愿透漏姓名的前辈救了我，还给我加了印，让这里人看不出我是人类，而您要的那个钟灵草——我现在为了锻炼自己，特别来这里想加入佛门，修为提高以后再找钟灵草去，还给你们——我好想回家的！能不能——”\n　　“不能！——钟灵草不是你采的吗？”\n　　“一个蒙面人采走了，身手极快！我都没反应过来！”柒巧兴奋地说着，和这老头就没必要用蹩脚的古语了，用人界话直接卯上。\n　　“这——我们辛勤培养的生命果实呀！钟灵草又下落不明！唉！这可怎么办？这我杀了你也挽不回任何损失呀！”说着话，老者举起龙头杖就想把柒巧砸死了。\n　　“老前辈，还请您高抬贵手呀！我向您保证我一定会好好修行争取早日变强为您取回钟灵草。”柒巧慌忙说着。\n　　“唉，算了，再等等吧——对了！你怎么还没进佛门吗？有生命之光护体，还有谁挡的了你？那佛光罩全是你吃我们的那些生命果实之光，真是让佛门那些老家伙捡了大便宜了！”老人说着说着有点气愤，似是对佛门有很深的积怨，应该是因为六剑师父说的那百年前的事情吧。\n　　柒巧只得把入佛门时遇上的怪事一一说给老前辈听。\n　　“哈哈！这样也好！你这也算是替我们空德二老出了口气了，如今我们再也不必受那鸟门和鸟罩子的气了，佛门就这两个宝贝曾骚兴一时，如今却被我等搞残，看他们以后怎么纳新！妙哉！妙哉！”\n　　“老前辈，您这是——”\n　　“叫空德二老，我们不分开的——一个人的时候也要叫这个名字！”空德二老突然厉声说道。\n　　“空德二老，我这进不去佛门，无法修行根本就不能为您做事，有啥妙哉！？”\n　　“嗯——这也是！进不去佛门是不可能的！就目前情况而言，怕是那群老匹夫得来求你进佛门了！生命果实是至纯的光能力远远超过佛金光，更是可以惨食佛阴光，光罩原是佛金光操作运行，所以被我们的生命之光轻易加强至光罩鼎盛时期，而佛门那块巨石，相传是史前之石，后经如来大神开光成佛门，但门的寿终早，不抵光罩，光照怎说还用了几千年，而门早在千年前就曾出现过这种情况，后来未寻得如来大神，只得靠佛门长老和现在这批小屁孩尊者聚集佛阴光来运行此门。”\n　　“为什么不用佛金光，而是用什么佛阴光？”\n　　“你这小子问这么多干嘛？”空德二老白了一眼柒巧，“是这样的，那些老家伙舍不得佛金光的光能力，作为修士必备的能力，本就不多，损耗的话，严重时会修为倒车！他们才不傻呢！”\n　　“哦——空德二老，那你说他们为什么非得求我进佛门啊！我——”\n　　“说这我就来火，我们空德二老辛苦近千年的生命果实，被你整整吃了三年！如不是还有些存货和念及你是墓族人，早结果你了！就算你是墓族人，我们不快乐了，还是会说今天让你死，你就过不到明天。”\n　　“都说了，我只吃了三天！为什么你们都说吃了三年呀！？”柒巧一直纳闷这事。\n　　“那是年境，有年兽看护的时空之境，你那三天算起来就相当于鬼界这三年了！”\n　　“啊！？”\n　　“算你小子识趣，没继续沉溺着吃下去，不然你怕是死在里面喽——和你说着干嘛！？刚刚说到——我们可以随时杀了你！不在乎你是什么身份、什么人！知道吗？”\n　　“空德二老的名头，我在鬼界已经多有耳闻了，您是善良的人——”柒巧虚伪你笑着说。\n　　“别拍马屁！——你看你这小子，自己问的问题，又自己岔开了！”\n　　“啊！对了——请您说说他们为什么非要求我咧？求我干嘛？我能答应吗？”\n　　“佛门的那些个长老什么的，已经闭关几百年了，估摸现在已经到关键期了，谁吃饱了没事做来管佛石门这摊子事！到最后——要是还有些个聪明蛋活在佛门的，自然会想到只有你的光能力才能解救已死的佛门。”空德二老显得有点得意，“不过你倒是可以救那块石门，光罩和石门都是用的我们的光控制的，以后这鬼界就没有我们空德二老去不了的地方了！哈哈哈哈！”\n　　“空德二老真是厉害呀，没想到你们研究出来的生命之光这么厉害！”\n　　“说了别套近乎，别拍马屁！你的钟灵草的事，一定要铭记，早点给我们拿来！”说着在柒巧身上猛地一拍，加了个结印印记，“上次忘了这茬事情了，给你加的是我们的空印，你就是离开鬼界，下次找你也快捷多了。”\n　　“是是是是！我——”柒巧恭敬地拱手说道，还没说完，空德二老忽然察觉了什么，“嗯，怎么这里还有魔人的气息？”\n　　“哦！那是我魔界的一个朋友叫石纪，现在在鬼界避难的！我介绍你们认识吧！”柒巧回头远远看到抱着石头走过来的石纪，这几天和石纪相处，二人交流甚欢，柒巧原还当这个魔人是累赘，要自己保护，可曾想这个魔人如是魔变状态下，那真是难逢敌手，故此柒巧把他当自己的兄弟看待，也时常要他按自己的意愿做自己想做的事，还给他找了个是师父熟人的美容美发师改变形象，又自己出钱给他做了一套的新衣裳，如今这会儿，普通外人根本无法察觉出这个男子竟是魔人，修士也只有开启探知后才能嗅的些许魔气。\n　　“啊！你个臭小子，魔人能随便带身边的嘛？那可是修士入魔的引子啊。唉——我走了！管你以后是魔、是人都得给我把钟灵草弄来！否则就算我心慈手软，如老太婆不同意，我们还是会亲手杀了你！”空德二老化作烟雾再次消失。\n　　石纪远远看到柒巧，径直走了过来比划了一阵，“你说佛门来人找我啦？”石纪点点头。\n　　“好吧，我们回去吧！”柒巧相信空德二老的话，以前虽然不能得知这生命之光的用处，却是因此受益匪浅，依瑶姐姐也说过，这生命果实的光能力虽然是潜伏在体内缓缓运作，却不会流逝衰退，而是自主更新换代升级，似乎是有什么灵性，还会帮助改造自己身魂心与体质，就是说，就算不能以术使用出来，这么放着也对今后固体进入更高层修行有很大的帮助。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "34": [
        "34",
        "佛门请自来 欣然应承接",
        "佛门差人来访柒巧底细，答应与梦姑娘一道修复佛门佛光罩，条件是同意石纪进佛门。",
        "　　“柒巧小友原来是匠门六剑老友的徒弟呀！还听说你常年居住在怪物出没的景阴山，与世隔绝自修己身，巧遇机缘习得旷世奇艺，难怪身手如此了得、气质亦如此超凡脱俗。不愧是英雄出少年啊！”如济笑着对坐在一旁柒巧说道。\n　　此次前来寻柒巧的共有五人，除了已经见过的如济、武唐、孟芳三人外，另外还有两个，一个女子，头戴一顶由仙鹤亮翅羽毛编制的精致冠帽，帽檐四下垂着黑纱，看不见脸，只是女子玲珑的曲线在这番神秘的装扮下，陪趁着淡黄色连体丝质短裙，更显的风光无限、韵态百千，以身材看去加上洁白如碧玉般的秀美大腿，断定也不会年纪太大，并没有穿着佛门的道袍，而一席道袍的孟芳和武唐像是贴身保镖一般分别站立在其一旁，目光游离，四下扫视。另一个陌生的男子，一席佛门袍服，右胸膛处工整地绣着一个“佛”字，是个佛门弟子，四周忽隐忽现六道金光，此刻正疑惑地上下不停地打量着柒巧。\n　　“如济老友过奖啦，柒巧这孩子初出茅庐，不懂事呀，得罪之处还请佛门能多多体谅，这不是纳新之年吗？柒巧这孩子就闹着要过来入门修行，习得好本领也好回去更好地打猎养家。”坐在对面的六剑师父赶紧说道，担心柒巧说错话，这次可是佛门主动上门的，柒巧入佛门的希望还是蛮大的，但还是谨慎些言行才好呀，毕竟这个柒巧把佛门的纳新给提前结束了，还把人家的佛门弄成了石头，这多少也有点过分。\n　　铁匠铺二楼的议事厅内气氛显得有点诡异，该谈的事情——关于柒巧是否可以入佛门这事，到现在已经聊了快一个时辰了，还是没个结果，只是一直侧面打听柒巧的来历，柒巧也不傻，配合着六剑师父和一旁动不动就插嘴上来的青锋师兄不停地编着，打着含糊。\n　　这时，那蒙面女子，伸出玉手递给如济一张不知何时已写上字的宣纸，如济赶忙低头恭身接过，展开看了看，眉头微微一皱，继而对着六剑和柒巧笑了笑说道，“即是如此，虽不能详细了解柒巧小友身世，但觉他应是心善之人，即入佛门，众生平等，但——”如济说到这停顿了下，像是在思考什么，接着又说，“在柒巧小友入佛门前，还需有劳柒巧小友为佛门做些事情，关于佛光罩及佛门的事，这两件宝物乃如来佛祖设置，千万年来不曾变过规矩，而今无法正常使用，给佛门上下带来诸多不便，方才弟子屈聪一直冒昧观测柒巧小友的异光能力——”说着指了指站在一旁的陌生男子，屈聪很有礼节地对着柒巧低了低头，略表歉意，柒巧也礼貌的点点头。\n　　如济接着说，“我代表佛门想借用柒巧小友的些许光能力注入佛门，恢复其活力，不知柒巧小友意下如何？”如济望了望柒巧接着说，“如得柒巧小友帮忙度此难关，佛门也定会在不违背佛祖铁规的前提下，应承柒巧小友的任意三个要求。”说着将那宣纸重新归还给一旁的蒙面女子，而宣纸上的字在宣纸触及那女子的纤细手指的瞬间如烟雾一般云散，最后又剩一张空白的宣纸。“结印师！”柒巧心里暗暗说道，“眼前女子所用的是时间链的印记——让时光在某一物件上倒流，首先在空白的宣纸上做好时间印记，写好文字以后再做个时间印记，待宣纸递出后再次归还时，结印师只需启动时间链结印连接两个时间印记即可自由设定宣纸所处的时间，此术依瑶姐姐在训练自己速记时经常用，一间整齐的屋舍，让自己看一眼后瞬间打乱，再让自己复原，做好以后依瑶姐姐就是用这种倒时的印记来评定自己的速记等级的。没想到这个女子——不过看此操作到是离依瑶姐姐层级远的很，应该不会察觉我的人类身份。而这样看来，进大厅到现在没怎么开口说话的除如济外的四人，肯定在这女子的结印中交流很多吧！然后将交流结果递至如济宣布！佛门还真是做事严谨，处处从佛门从佛祖出发行事。难怪在墓族遭遇危难之时作为一个正派名门还能自若泰然以中立自居。”\n　　其实这事情很明显，柒巧在和如济再次于铁匠铺议事厅见面时，就感觉到他的热情了，故而一直很淡定，倒是如济一直都担心某一下不小心把这个少年得罪，连这等小事都搞砸，回去后掌门不得知怎么教训了。\n　　“如济师尊，柒巧如真能帮上忙，定当在所不辞！”柒巧顿了顿说，“只是不知道具体我该如何做到？”\n　　“那就是柒巧小友答应了！太好了——”如济有点得意忘形，毕竟光能力这个东西对于稀缺该物的修士来说，其珍贵度堪比生命，柒巧倒是不怎么在乎这些，毕竟也是偶尔得来的东西，如能服务给更多的人，自己当然义不容辞，对面坐着的六剑师父，闻言一直没说话，脸色也不大好，光能力的意义他当然知道，他也知道佛门这是为了保留自己实力，减少那些长老们不必要的修行风险，才不惜牺牲柒巧的异光能力想以此等永久取代他们的佛金光和佛阴光，但又见柒巧已经爽快答应了，也不方便说什么。\n　　“那即是佛门之人，还请师尊直呼姓名即可。”柒巧说道，“方才师尊已言，在下若出手帮忙可得佛门三个要求，在下此时正有一事。”\n　　“既已决定应承，柒巧不妨直说。”如济说。\n　　“自古而来，鬼界、魔界、妖界本是同根，不应有什么芥蒂，可听闻佛门不知何时起再也不纳魔人、妖人作为弟子，其为何故？”柒巧这些天也打探了很多关于佛门的铁规和后补的条令，其中均未明确规定不准魔人入门。\n　　“这——”如济看了看一直站在柒巧身旁不发一言的魔人石纪，柒巧不知，佛门刚见石纪时，屈聪就已经按捺不住动手欲杀之而后快。如不是六剑出面阻拦，说明石纪乃九黎托付于柒巧的魔人，怕是早已大战一场了。这不才支开石纪找柒巧去，六剑自己把事情来龙去脉和佛门说清。\n　　“师尊万万不可，我师父就是被魔人奸细所害！”一旁屈聪赶紧上前一步，急忙说道。\n　　“屈聪，退后！此事师尊自有打算。”如济他们也听得六剑说过柒巧欲带石纪一同进佛门，所以在蒙面女子给出三个应承交换异光能力之时，便已知晓柒巧定会使用其一——让石纪入佛门。\n　　身旁蒙面女子再次从宽松的袖口探出纤纤玉手，又塞过来那张宣纸，如济低头施礼赶忙接过。\n　　“此事——我佛门已经应允，不过——魔人本是修士入魔障的引子，还望柒巧多为谨慎，同时——佛门五十多年前就发生过魔人魔变事故，害得我佛门失去三位良师，此事太为恶劣，也是因此我佛门弟子才如此忌惮魔人。”如济看了看屈聪说道，“此事非彼事，石纪又是柒巧的朋友，且我佛门定会做好万全之策定然不会重蹈覆辙。屈聪，你天一派绝不可以此挑起事端！”屈聪没有说话，一直闷闷生气中。\n　　“佛门如此信用，柒巧定会竭尽所能，力挽佛门与佛光罩恢复。”柒巧赶紧起身拱手说道，心中甚是愉悦，没想到石纪之事如此轻易就解决了。\n　　“即是这样甚好，不知柒巧其他两个要求是？”如济有点担心地问道。\n　　“暂时还没想好呢！想到了再说吧！绝不违背佛门宗旨，眼下先把佛门和佛光罩的事解决了，还请如济师尊指点我该怎么做？”柒巧此时说话都轻松许多，多了一股少年的开心劲，少了些许啧啧饶舌的古语老话，毕竟这几天想了好多办法准备带石纪一同入佛门，可那些都多少有点风险，此时得佛门应承，轻松搞定此事，太过顺利，怎能不乐翻天。\n　　如济他们被柒巧一反常态语调也是逗乐了一些，心说，毕竟还是个十几岁的孩子呀！整个大厅气氛也稍稍缓和了些，六剑师父一旁没有说话，只是一脸担心。\n　　“如济老友，柒巧这孩子，初入凡世，不懂的太多，如今既然已经是佛门弟子，还请佛门务必——多多关照！”说到这，六剑特别加重了语气，接着说道，“故人所托，我六剑即使粉身碎骨，也定要保柒巧周全！”说话间还眼露凶光地盯了一下一旁的屈聪。被六剑一席话袭击，整个大厅气氛又沉闷了，柒巧也是心头一惊，师父从没如此认真说过话。\n　　“呵呵！六剑老友定然放心，我佛门定会力保柒巧，更何况柒巧于我佛门有恩！”如济赶忙说道。虽然作为尊者的身份，但却如此不摆谱没花架子，这点柒巧倒时非常钦佩。\n　　如济说着又转头微笑着看向柒巧，“柒巧，如在佛门遇上任何难事都可到万事堂找我。我定会竭力相助！”\n　　“多谢师尊。”柒巧赶紧回应。\n　　“即是如此，我亦信得过你，柒巧就此托付于你，六剑在此先谢过。”六剑微微起身拱手说道。\n　　“六剑老友，请坐，请坐！此乃份内之事，如非佛门——佛门眼下大事在即，须稳固实力保这一方太平，定会自行解决光罩和佛门之事，也不会劳烦柒巧了。”\n　　事已谈妥，大家又互相闲话几句，都是不痛不痒客套话，却说得大厅气氛缓和许多，武唐和孟芳却一直警惕地守在那一言不发的蒙面女子身旁，此时天色已经黄昏。忽而，那女子急急又递出那张宣纸，如济看罢，双眉紧锁，一副极不高兴的样子。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "35": [
        "35",
        "皇家御天高 佛门来摆平",
        "皇义为云荷出头大战黄天高，屈聪阻拦，如济怒责黄天高，让皇义赔偿十叉镇损失。",
        "　　“黄家又打架了，快跑啊！”\n　　“又用侍魂呀！这佛门也不管一下，啊——两个人都在侍魂，这是要毁掉十叉镇吗？”铁匠铺议事厅外突然传来大片喧闹声和阵阵急促的脚步声，偶尔夹杂着逃命叫喊和受伤者的惨叫声。如济归还那女子的宣纸，起身对着六剑恭恭手说道，“六剑老友，此番佛门还有些事，暂时先行一步。”转而又对一旁的柒巧说道，“关于佛门及光罩之事还请柒巧随梦姑娘安排去做即可。有劳了！”说完对着那蒙面姑娘一低头恭身退出坐席，“你们三个随我同去。”孟芳、武唐和那个屈聪闻言，纷纷对着梦姑娘点点头恭敬地和如济一起走出来议事厅。梦姑娘自始至终未有任何动作，只是静静地等待他们走远。\n　　出了铁匠铺，如济火冒三丈，“区区黄家三番四次闹事，真当这是他们地盘了！屈聪——在黄家镖局附近做上结印，防止误伤平民！武唐——立即发送信号，就近召集三十名五光以上的弟子速到黄家镖局集合！孟芳——吩咐十叉镇孟家药房积极加强人手救治受伤人员。大家分开行动，黄家镖局集合！”\n　　“是！”\n　　“是！”\n　　“是！”三人得令立即分开，如济独自一人施展行云流水之术直奔黄家镖局。\n　　“我们西天黄家与东岭皇家本无任何瓜葛，既然你这娃娃不知世故，恶意捣乱，还——还打伤我侄儿，就休怪我黄天高替你们皇家好好教训一下你！”黄天高心疼地看着昏迷在一旁的黄昭。硕大的侍魂体凶光四溢，手中的黝黑钢刀迎风舞动，扑面砍向敌方。\n　　“你们这破黄家竟然和我们伟大的皇家谐音，真是臭了这个高贵气派的音！”一个年轻男子身穿工整的、贵气十足的天蓝色袍服，左胸口处绣着一个“皇”字，四周闪着几圈光晕，手持一杆通体放着寒光的银枪。年轻人身体微沉一个虚闪，消失在钢刀刀刃触及的瞬间，落空的钢刀把一旁服装区的一间上铺活活劈成两半，被刀风撕碎彩色服饰迎风漫天飞舞。\n　　“银河落九天——”黄天高忽听侍魂头顶传来巨大喝声，抽起硕大钢刀，举于头顶欲阻挡年轻人从天而降的犀利攻势，“咣当——”一声巨响，年轻人终究是因为力量悬殊，刹不住手上银枪，就势与强劲侍魂体之力相搏，猛地被弹出了老远，落脚处踩碎了两三间商铺，黄天高也是轻微一怔，双脚被巨大冲击力硬生生的敲击入地三分，心说那东岭皇家技能确实诡异，年纪轻轻竟能修的如此神力，难怪敢越级挑战于我。即是如此，我便来好好教训一下这个乳臭未干的毛头小子。想到这，只见黄天高钢刀一横，双手一推，闭眼运功，侍魂体四周刹那间狂风四起，一些没有修为还未来得及逃窜的普通路人都被这恶风纷纷高高抛起，瞬间惨叫声此起彼伏。\n　　“大逆不道！”老远看到此情形，如济气得面无血色，他深知自己万万不可使用在使用修士侍魂或更高技艺，这若是三个侍魂体在十叉镇走上一圈，不定要死多少人了，只得自行加快凡体飙射速度，如一道白光划过天空。\n　　“小娃娃，不知天高地厚！横扫千军——”黄天高猛一睁眼，巨大的钢刀发出恐怖的呼啸声，从刃口处形成巨大的刀气之波，径直射向远处刚刚站稳脚跟的年轻人，刀气之波所过之处万物均被斩为两节，数十间商铺从拦腰斩断轰然崩裂，又是叫嚷声一片一片，一些身手不错的修士纷纷腾空而起急忙跳出商铺自顾避开。\n　　“二哥当心！侍魂——”就在年轻人无奈只得举枪硬碰硬的时候，忽闻一女子大声叫道，随即一阵狂风，一位硕大妖艳的紫衣女子，怒目圆睁平地而起，手持巨大银扇，迎着刀气之波瞬间转动起来，竟化作一个保护盾牌杵在年轻人和女子前面，随着刀气之波与银扇的剧烈撞击，整个十叉镇都震了又震，撞击之波震翻了数家店铺。\n　　“一锁平阳——”通过结印传送，屈聪率先抵达，盘腿端坐于一间较高的商铺顶端，四下望去，此处还算安全，随即展开结印，将黄天高和几百米开外的年轻男女锁入发着金光的结印之中。\n　　“结印师——这佛门果然还是出了结印师！”年轻人见状略显吃惊。\n　　“这——这是结印师！”黄天高也是一阵慌乱，以为中了敌方的结印，举刀肆意妄为、胡乱东砍西砍一齐，结印的金光微微颤抖，屈聪猛地再一次加强结印，如此反复折腾，额头也冒出来些许汗珠，毕竟被结印的可是二层逸仙修士，定是撑不了太久，另外两个侍魂体暂时还没有什么动作，如一齐动手，怕是自己的结印将瞬间崩塌，望着师尊赶快赶到。\n　　结印师只有那些偶获金元属、木元属这两种极其罕见元属性的修士才能自幼修炼，且必须是其中的上乘元属，同时需要一定的修炼机缘方可开化，获得属于自己可操作时间、空间的钥匙。其他元属，若不能达到四层及以上阶层，根本无法驾驭无法无天的结印之术。\n　　“天高——住手！”一道白光急停于黄家镖局大厅房顶之上，那是随后赶至的如济，如济气沉丹田大声喝道，道道声浪如潮水般涌向结印内的三具巨大侍魂体上，只见他们微微颤动变得虚幻，透明，进而彻底消散。\n　　“师父——弟子黄天高拜见师父！”见得来人，黄天高面对着房顶的如济双膝跪地，连磕三个响头，黄家镖局一杆人等见状也赶紧跪作一团。如济一挥衣袖，没有搭理他们，径直飘落到不远处的年轻男女面前，“这二位皇家学院的学生，为何到我佛门之地闹事？”如济指了指四下被他们破坏的商铺，“眼下正是十叉镇繁忙之际，此番遭受如此重挫，这让商家如何运营？造成的损失又将如何处理？”\n　　“损坏之物我皇家自会赔偿！不过一个小镇而已！这些够了吗？”年轻的男子从怀里随便掏出几枚闪闪发光的金元宝往如济手中一丢，傲气地望着如济接过金元宝，扔给武唐，“你先去安抚一下受伤的人，把店铺损失赔偿一下。”眼见这个如济这番举动，并未因那些金元宝侧眼看他，再看看身后那群正赶过来严阵待命的佛门弟子，那年轻男子话音稍微缓和了些，接着说道，“佛门只知道护着自己，我那可爱的云荷妹妹让这个黄天高打的险些丧命！她还是你们佛门弟子呢！就这么不闻不问？！当我们东山皇陵的人好欺负吗？！”\n　　“此话严重了！我们佛门并未监测到有弟子出现生命危险！而且，此事因那云荷弟子打伤黄天高侄儿黄昭而起，挑事之人是云荷，而非黄家！但——”如济回过头对着黄天高厉声喝道，“天高，你竟然如此大胆，深知十叉镇乃佛门之地，还如此两次在此地使用侍魂，恶意扰乱十叉镇正常运作——”\n　　“师父，那二人到我黄家镖局不由分说，就重伤我侄儿，现在侄儿又昏迷不醒，我忍无可忍才——”\n　　“住嘴！”如济大声喝住，“别和我说理由！明日你速速离开十叉镇！四年内不准踏入十叉镇半步！如若不然休怪我佛门新帐、旧账一齐找你黄家算清！”\n　　“可是——是！师父，明日我即刻离开十叉镇，还请——还请师父代为看护我那闺女和两个侄儿。”\n　　“下去吧！”如济挥了挥衣袖。这时佛门受召应的弟子就近又赶了过来一些，有序地整齐排列严阵以待伺候在如济身后，黄天高见势不敢再多言语，吩咐手下送黄昭回屋，安排人请大夫上门，自己则老实地回了自己的房间整理行囊。黄天高自是知道，佛门的厉害，如济的恐怖，如不是还念及自己是如济的徒弟，怕是早被拍死在十叉镇了。\n　　“两位——不像是来参加祭祀大会的呀！”皇家学院前些日来了一批学生都是安排过来参加四年一度的祭祀大会的，可印象中并没有这两个学生！\n　　“我们皇家学院的看不惯你们包庇这个黄家，差点打伤云荷妹妹——你们佛门还不但不管，竟然还破例让那黄昭走后门入佛门！”\n　　“此事定是个误会！我们佛门已经处理妥当，不必麻烦皇家学院操心——话说此事皇家学院也无权插手呀！要不要我派人问问你们的皇权师尊，此刻他正在我佛门伽罗镇休息，我这就派——”说着话，如济假意招手安排身边人办此事。\n　　“啊——不必了，不必了！这事还是不要麻烦他老人家了，我们——我们这也是想替云荷妹妹出口气，现在没事了。”那年轻人似乎很害怕此事传到皇权耳朵里。此事如济当然明白，这根本就是这两个熊孩子瞎编的，自作主张替云荷出头，根本和皇家学院没任何关系。他也不想事情闹开来，只想赶紧平息了，这一年佛门那么多大事要办，如果十叉镇再这么闹腾，恐严重损害佛门名声。\n　　“那——你们这伤！？”如济见那女孩由于为保护哥哥接受了黄天高的一击猛击而震得双手发紫，嘴角还挂着些许血迹，那男子也是伤的不轻，“这样吧，你们几个过来！”如济招手让四个弟子过来，两人架着一个，“我让佛门弟子送你去这儿最好的医馆，先把伤养好，至于这件事——云荷的事情，你们切记不可再插手，此乃佛门之事，佛门自有分寸！若不然——别怪我将此事告诉你们的皇权师尊！”\n　　“好好！我们知道了，多谢老前辈！”年轻男子和那女子此刻都是受伤不轻，而且非常担心事情传到师尊那里，毕竟他们还是偷偷逃出皇家学院的，是前几日过来的皇家学院学生捎信告诉他，云荷妹妹的事，让他一时气愤才做出这番事情。\n　　“其他人检查受伤人群，速速送去孟家药铺医治，另外召集一些技工将这里赶紧修缮完好。武唐，屈聪你们暂且留在十叉镇维持持续，严禁此类事情再次发生！”如济安排好这里的一切，便赶往佛门而去！",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "36": [
        "36",
        "结印梦姑娘 佛门换新生",
        "梦姑娘带柒巧前去修复佛光罩。",
        "　　等着如济他们离去，铁匠铺的议事厅瞬间安静了许多，好似时间在此刻静止了一般，这种熟悉的感觉——时之结印！不——好像是更高级的结印，这个结印师刚刚明明等级在二层，最多就巅峰状态，可此刻怎么这个结印师的级别突然变的在依瑶姐姐之上，而且气息也变得和方才不一样，像是另一种法门，但又不像自己修炼过的仙人、和妖士，又不是修士，难道是人界的道士！柒巧一阵慌张，心里暗暗思索，“完了！人类身份揭穿了，我救不了他们了，我的任务要泡汤了，不会死在这里吧！——不会呀！她若是人类，为何要害我呢？”正想着，梦姑娘递过来那张宣纸。\n　　“柒巧，我知道你是人类，还是个一层虚无结印师，此事我暂时为你保密，入佛门后到七星阁找我说明。现在我俩在结印中，看着我的结印手势，现在传你佛门与光罩的结印手法。Ps:看完还我！”柒巧这才稍微放下心，特别看到那个ps，怎么感觉好亲切的样子，以前在琼林山教师布置课外作业时经常用ps加个小提示。\n　　柒巧恭敬地将纸条归还，梦姑娘接过纸条藏于袖口内，接着伸出双手结印而出，连续打了一百多个印记。做完后，又将宣纸递给柒巧，“看全了吗？打一遍我看看，先熟悉结印手法，结印内时间足够你练习使用。Ps:结印时先不要注入任何能量！”柒巧固然知晓，结印中不可使用魂体气息及任何能量，这个是结印师的常识，也是为什么修行之人无法在时间结印中获取更多时间修行的缘故之一，有次在依瑶姐姐训练柒巧速记的结印中，柒巧耍赖，调用了一丝气息探知，害的依瑶姐姐恢复了半晌。\n　　柒巧归还了宣纸，将梦姑娘的结印轻轻地完整打了一遍，发觉自己记忆力现在是越来越好了，简直就是过目不忘，这样快就记住了一百多个结印手势，并且一个个完全正确地按顺序打了出来，这让一旁带面纱的梦姑娘也大为吃惊，“梦姑娘，在下是否有不足之处？”柒巧轻声问道，害怕自己不小心又调出气息，惹得梦姑娘不高兴，杀了自己就不好了。\n　　梦姑娘递过宣纸，“都对了，你的悟性很高！下一组是佛门结印手势。Ps:就我们时，用人类说话方式即可。”柒巧归还宣纸，梦姑娘再次打出一组手势，大约有两百多个，打完后示意柒巧打出，柒巧又是完全正确地打了出来，梦姑娘递过宣纸，“看来不是瞎蒙的，你的悟性确实很不错！你将刚才两组结印加快速度打出来，多练几遍！”\n　　柒巧归还了宣纸，开始认真练习，速度上得到一定的提升，练了一会儿，一旁观望的梦姑娘递过宣纸，“可以了，我要撤掉结印了。你和六剑道别，我们去佛门，黄昏时段是最好的打结印时间。”\n　　“轰隆——”外面传来一声巨响，黄天高和那青年此刻正战得正酣。\n　　“师父，我先随梦姑娘去佛门那里。”柒巧起身拱手说道。\n　　“嗯，你带上青锋吧，他也好帮忙！”柒巧听师父这么说，看了看梦姑娘，见她没有反应，也不好强求，“师父，我可以的，没事的。放心吧！”正说这话，梦姑娘的传送结印已经做好了，平地而起的传送阵不停地在二人脚下旋转，忽然间带着柒巧，梦姑娘便消失不见！\n　　“这就是——结印师吗？”六剑感叹一声，青锋也是傻傻看着，这是第一次近距离看到结印师的光之结印。\n　　佛门自光罩变强以来少有人问津，只留得几个师兄在光罩内执勤，佛门那块巨石依旧魏然耸立，偶尔也会泛着些许和佛光罩一样的光，但是弱了很多，也温暖很多。此前柒巧等待佛门回应的日子，也过来看过、摸过佛门，那时留下了一些能量，让佛门得以长时间保留灵性，也正是这样，佛门才想起使用柒巧的光能力重新开启佛门。\n　　光罩内有一块圆形擂台，那是留作想通过修为挑战上度前十强而进佛门的人用的生死擂台。此刻擂台中心位置忽然出现一圈圈蠕动的光晕，进而越来越强烈，最后竟是如耀眼的白昼一般照亮四周，忽而又骤然熄灭，留下一青、一黄两个人的身影。\n　　“噗通——”柒巧原是坐在铁匠铺的议事厅椅子上，忽然就到这了，屁股下椅子也像是被人抽掉一般，一个没稳住坐倒在地上，心说这梦姑娘怎么这样，打传送结印也不说声，疼呀，屁股。\n　　“什么人？胆敢私闯——”佛门执勤师兄们刚想上前阻拦，梦姑娘玉手一挥，他们突然像是被冻住一般定在了原处，缓缓地转的眼球，如卡带一般超慢速地变化着。接着递给柒巧那张宣纸，“你可以开始了。Ps:注入少许光能量。”柒巧归还宣纸，按照之前梦姑娘教的结印手法，对佛光罩打出结印，注入少许光能力，随着结印打出一道道圆形光晕携带大量符文咒语，印射到巨大的佛光罩顶部的“佛”字之上，那“佛”字也似被打通了七经二脉一般活灵活现地扭动起来，随着结印的完结，慢慢一切归于平静，一行行符文咒语在光罩上盘旋起来。柒巧转身看了看梦姑娘期待她的褒奖，梦姑娘只是撇过头，用手指着佛门，示意柒巧继续开启佛门。\n　　佛门的结印比较多，柒巧深深吸了一口气，结印期间是不可以被任何外力阻挠或打扰的，稍有不慎，印记还会反噬己身，造成严重后果。所以，一般重要的结印都是需要他人在身边守护着，而战斗的结印也需要远离对手在确认无预料外的攻击偷袭时才能打出。\n　　柒巧提高结印速度，由于距离佛门较近，一道道带着符文咒语的光晕像一束光束一般连续不断地射上佛门巨石之上，结印打到一半，佛门开始渐渐复苏，那久违的巨门再次从中心向外扩展开来，渐渐形成一道白色微带红色的佛光门。当最后一个结印打出，整个佛门突然一亮，光芒万丈，柒巧赶紧收手后退，遮住眼睛。退开的一瞬佛门又忽然恢复光亮，呈现出第一次见到的佛门一般，只是颜色稍有不同。\n　　梦姑娘走上石阶，递过宣纸，“可以了。Ps:这些结印要说是我用你的光能力打的！”\n　　“啊！？”柒巧疑惑地看着梦姑娘，正在这时，从十叉镇赶过来的如济已经急停在光罩外了。正抬头看着光罩上的佛字，显得有点高兴，伸手打开光罩走了进来。梦姑娘挥手解开身后佛门弟子的结印，“私闯佛门——咦！人呢？”弟子们一回头看到如济师尊，“师尊！”\n　　“嗯，没事了，他们都是佛门的人。”\n　　“柒巧师弟！你——佛门，佛门好了——可是刚刚还——”几个佛门师兄中有个前些日见过柒巧还和柒巧聊过的，见到佛门好了，一个健步窜了上去，伸出手触摸着，“这——这感觉好温暖啊！”说着话，便不由自主地走了进去，“好温暖呀！”又走了出来，一会又进去了。\n　　“牧文师兄！你是想回佛门见晴儿师姐的吧！哈哈——”\n　　“胡说，你们自己来试试，以前这佛门进出的时候冷死了，每次都得冻得打哆嗦一次。”牧文极力争辩着，其他几个师兄将信将疑走了上去伸手一试，“咦——”。接着和牧文一起在佛门那边走来走去，没完没了。\n　　这边梦姑娘递给如济一张宣纸，在身边打开一扇微弱的黄色光门——柒巧明显感觉这门，梦姑娘并未全力打开，而是恢复以前的实力，她为何总在如济他们面前压低结印师等级呢？正想着，发现梦姑娘看了他一眼，赶紧拱手说道，“梦姑娘，您慢走——”\n　　“梦姑娘您请慢走！”如济看完手中宣纸，随手松开宣纸自燃化作灰烬。\n　　送走梦姑娘，如济转身对柒巧说，“多谢柒巧啊，解我佛门燃眉之急。明日你即可来我佛门报到。我此刻还有其他事，恕不远送了，到佛门如有其他需求可至万事堂找我。”\n　　“我才应该感谢如济师尊呢！”柒巧一拱手说道。\n　　与如济师尊告别，如济便穿过佛门，满意地点点头，回佛门去了，几个佛门师兄听得牧文说起，柒巧正是十叉镇前些日的飞天之人，也是最后一个入佛门的人，都过来叫喊，“柒巧师弟，你真是厉害呀，本度最后一个入佛门，还是第一个抱云荷师妹的，你胆子可真大。”\n　　“是呀，我们平时都不敢正眼看的，你还抱了人家。好羡慕呀——”正说话的功夫，从佛山下来一人，此人身材高大，相貌堂堂，五官精致，健硕的体格，举步间仿若提携着千斤重力一样，随风飘摆的白色袍服，绣着“佛”字的袖章四周隐约现着六道金光，闯过佛门后稍微停顿了下，回头看了看佛门，没说什么，从柒巧他们身边不紧不慢地走了过去，师兄们纷纷低下头不作声。那人看着柒巧望着他，也看了看柒巧，柒巧赶紧恭身施礼，“师兄好！”那男子偏过头没有理会，自顾走向光罩，伸出手打开光罩走了出去，化作一道白光朝十叉镇飙射而去。\n　　“这——”柒巧纳闷呢，刚想问问些许，牧文师兄赶紧打岔，岔开了话题，似是不愿提及，柒巧也只得缄默，又和师兄了解一些入门的事情。最后也暂时离开佛门，去向铁匠铺，明天还得带石纪一块进佛门。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "37": [
        "37",
        "莫家佛门行 黑市穹兽抵",
        "莫茗抵达十叉镇，普金拍卖行重金为灵燕买礼物。",
        "　　“石纪！”刚进十叉镇，在东西主道上遇到正欲前往佛门等待柒巧的石纪，“放心吧，我没事，明天我们可以进佛门了。对了，你要和九黎叔说声嘛？”石纪比划了一会。\n　　“哦，好吧！到了佛门你跟着我就好了，有我在，没人敢怎么你！”柒巧打包票地说着。\n　　“听说莫家少爷回来了。”回来的路上，经过西草公园时，遇到一群修士正在议论着。\n　　“一气消失了数百年，还以为莫家香火断了呢！”\n　　“是呀，百年后第一次露面，就高调地来到十叉镇，想必也是为出席佛门祭祀，招纳贤才吧。”\n　　“是啊，莫家原是西天数一数二的家门，却——”\n　　“别说了，家家有本难念的经呀！我倒是希望莫家能重新正兴。”\n　　“莫家！？”柒巧忽然想到一年前分别的莫茗，“难道是莫茗大哥！？我也是好久没有他的消息了。”\n　　柒巧继续赶路，过了转角，正望见六剑手持一酒葫芦，眯着眼坐在铁匠铺门口的躺椅上。似是感觉到柒巧回来，赶紧起身，“怎么样？没事吧，柒巧！”拉住柒巧上下打量一番，确实没什么异样，又说道，“柒巧，记得身处异地，凡事多个心眼，你如此单纯，且甚是爱管闲事，会吃大亏呀！”\n　　“师父，徒儿知道了，只是总觉得佛门之事因我而起，如不能出面解决，实在不好在以后佛门求学中坦然处事。而且——此事还帮我解决了石纪兄的入佛门难题！”\n　　“嗯——既然事情顺利，也是甚好。”六剑师父长出了一口气。\n　　“师父——柒巧师弟，你也回来啦！”说着话，青锋从门外也过来了。\n　　“怎么样？是发生什么事了？”六剑上前问道。\n　　青锋将黄天高闹事和如济如何处理此事一一说明一番，接着说道，“师父，刚刚——看到莫家少爷了。他带了一队人马，在镇东的高鹏客栈入住，余仙叔也来了。”\n　　“余仙！？”柒巧这下可以肯定，那莫家少爷正是莫茗。\n　　“嗯！？柒巧你认识他们——”六剑看着柒巧惊讶的表情，也是吃惊地问道。\n　　“嗯，刚到——在景阴山上，有时出去玩，偶有一次遇到过莫茗大哥和余仙叔叔。”柒巧走神，差点说漏嘴。\n　　“哦！”六剑思索了一会，接着说，“莫家此时公开莫茗少爷，定是有什么大动作呀。这黄家——黄家怕是这下又要麻烦不断了！”\n　　“这和黄家有什么关系？”柒巧只记得当时别离匆忙，莫茗也只是说有重要事情需要赶在今年做好准备，具体何事，未曾说过。\n　　“这事——我们里面说吧！”柒巧、石纪、青锋随六剑师父进入了议事厅。\n　　高鹏客栈算是十叉镇最繁华、最大的客栈，老板高鹏交友甚广，且客栈口碑极好，每每高鹏客栈客满后，客人才不得已选择其他客栈。\n　　“莫少爷，真是——一别百多年了，还以为——哈哈哈哈！老天有眼啊！不知你是否寻到失踪的莫老爷——”高鹏客栈后院内房二楼坐着两个壮汉，一黑衣男子，高挺俊俏，英气逼人，举手投足间现着成熟与稳重，身后背着一把黑色长剑；另一人，身着高贵的金色大袍服，满脸胡茬却根根整齐直立排列，看着十分清爽。\n　　“高鹏大哥，此事后续。多谢高鹏大哥帮忙。”黑衣男子正是莫茗。\n　　“哪里的话！只是为莫家准备休息之所，此等小事不足挂齿！”高鹏连忙拱手说道。\n　　“如今西天变化极大，很多不知，还需请教高鹏大哥。此次前来，听闻正值佛门四年一度的祭祀大会，而我莫家如今缺失人手，特来寻觅人才。还请高鹏大哥指点如何做？”\n　　“祭祀嘛！”高鹏整理了一下思绪，“这样吧，你也旅途劳累，今日先休息，明日我为你请我的佛门好友过来，让他为你引荐，如何？”\n　　“这样甚好！有劳高鹏大哥了。”\n　　“兄弟，不必这番客气，想我高鹏可以在十叉镇有今天，全赖莫老爷之福，这点小事定当在所不辞，你尽管先安心休息，客栈内外我都设了暗哨，定保你安全！”说着，高鹏起身告辞。\n　　深夜的十叉镇恢复了平静，偶尔的几声野兽嘶鸣从镇东南处的珍兽区传来，更是将夜色平添些许神秘。\n　　东西大街上，几辆马车呼啸而过，转入黑市，那是刚刚发来的新一批禁货。黑市门口，一些有经验的买家，早早等候在黑市门口，听得马车声由远及近，大家脸色慢慢绽放，困意全无。\n　　“来啦！终于来啦！”\n　　“是啊，穹兽啊——难怪九黎这几日都没出摊，原来真的在搞这种二级暗黑魔兽呀。”\n　　马车在黑市门口停了下来，从车上下来几名壮汉，抬着硕大的笼子进了黑市中，身后拥挤着一大群买家。\n　　黑市的最里面有间暗房，暗房内有个初级传送结印可以直达一条暗道，暗道狭长直通地底的一个拍卖大厅，这里是一个神秘商人开设的，具体是谁，也没人在意，大家只关心这里是专门用来拍卖奇珍中的奇珍，异宝中的异宝，有资格进入此处的都是有头有脸的，无论是否参与竞拍，想进门都必须在拍卖行存有至少一千两银子，否则根本不知道怎么进拍卖大厅，暗道两侧设满机关，任何想硬闯或不守规矩的，只有死路一条。\n　　拍卖大厅每月开放一次，每次开放都有大量首次面世的珍宝在此拍卖，所以每逢这一晚，黑市这块宝地都是人挤人挤破人。\n　　“刚刚的一立方空界似乎太小了，是吧？好！现在我们推出个大的，十立方空界！”拍卖大厅的主持卖力地推荐着一件又一件奇宝，当前轮到空界卖场的最后一件空界，空界多由高级结印师从异域圈定现有空间施于印记，做好安全防护印罩，在回现世通过印记连接，设置好连接密钥，密钥一般为一些小的饰品或戒指等被祝福之物，买家获得空界密钥，只需第一次设置好主人与空界的联系，以后只需使用固定手势即可直接凭空开启空界，这类普通的空界，存储的物品仅限死物，且体积不大。主持人指着一旁托盘上的精致红水晶手链，“精纯妖兽血精熔炼的手链，女士最爱，带上手腕后全自动认证，三层神射结印师力作，安全、稳定、容量大。外出游历储存百来天食物绝对没问题！起拍价仅需五十两！”\n　　“一百两——”\n　　“一百二十两——”\n　　“一百五十两——”一会儿功夫就叫到了一百多两。\n　　“两百两！”那位蓝衫青年人，操着浓厚的外地口音，漫不经心地再次举了下手上的金色骨牌，这一晚高级珍品大多被这个人拍入囊中，随身携带的空界一开一合不知塞了多少进去。\n　　“唉！今晚好东西都被那个金牌买家给拍去了。”\n　　“是啊！这叫我们拍什么嘛？”大家开始议论纷纷，大厅也嘈杂了许多，一个年纪稍长些的老者说道：“他人有钱！我们呀！也只能自认倒霉了，人家每次叫价都是冲着一口拿下的，根本不在意多少钱，一套普通的兽皮短打女衫，其本身价值最多不过三十两，竟然都直接一口一百两拿下，你们，谁有那魄力？”\n　　金色骨牌是拍卖行特别给某些在拍卖行消费过十万，或存银过十万的超级卖家特别发放的代表身份的骨牌，其他普通的骨牌如白银骨牌一万两，黑木骨牌是最普通的，也是入拍卖行最低要求，存银一千两。一般金色骨牌买家一出价，识趣的都不会再跟了。\n　　“普金少爷二百两，中！”主持人也很识趣，连倒计时都不数了，直接结拍。\n　　“接下来是今晚最后一件，十叉拍卖行本轮重头戏——穹兽，百兽之王，来自魔界的纯种二级暗黑魔兽，野性十足，威力吓人，蛮力、魔力等均上乘，资质卓越，时龄一百二十四年，是九黎先生特别为本期拍卖会准备的压轴珍品。特别提示：非修士勿拍！无修为者请速速回避！另外，防止恶意竞价，本轮竞拍为有偿竞拍，一口十两，中标者可直接使用竞拍用的银两，未中标者竞拍消耗的银两不退！非诚勿扰哦！对于中标者，如有需要，我们拍卖行会即时安排通灵、召唤或驯化等各项事宜，直至客户满意为止！”主持人边说边拉开拍卖大厅主台中央的樱红幕布，呈现在大家眼前的是一个长宽高各三丈左右的大铁盒子，面对买家的一面已经被打开一面，露出手腕粗的钢铁笼子，笼子里蜷坐着一只全身黝黑发亮的野兽，两只眼睛如绿色灯泡一般射着青芒，头顶一只银色尖角对天锋利地竖起，两枚外露的银牙闪着白光，嘴角还挂着一丝口水，看到幕布打开，眼见台下一大群人，那口水似是多了起来，一些胆小的吓得赶紧急忙退出前面坐席。\n　　“吼——”穹兽一声巨大吼声，平地一阵狂风卷下台去，台下一些修为较低的，都经不住离地飞了起来，重重地摔到了后座去，接着就是惨叫声一片接一片，良久才稍微安静了点，陆陆续续的好些人都不敢再逗留，急急离开了。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "38": [
        "38",
        "散金豪为爱 偎依情人草",
        "普金与屈矗抢拍，最终重金拍下穹兽。",
        "　　寅时的十叉镇，很多街铺早早灯火通明，开始了忙碌的新一天，十叉镇的高鹏客栈内院荷塘里的小亭内，一个黑衣青年人正和一个白衣老者说着话。\n　　“二叔，你说黄天高黄家人也在这小镇上？”黑衣青年便是莫茗，睡的正熟被二叔差人叫到了这里。\n　　“是的，下人来报，方才在镇口遇上黄天高正坐马车匆忙离开本镇，似是知道我们已到镇上，回黄家报信吧。”莫二爷看了看莫茗，接着说，“茗儿，过几日就是祭祀大会了，招纳的事优先。其他琐事自会及时迎刃而解。”\n　　“嗯，这点我知道，放心吧，二叔。”莫茗淡淡一笑，“二叔，这次重振莫家多亏普金兄弟他们普家帮忙了，对了——他人呢？”\n　　“嗨！我们也是沾了灵燕那丫头的光啊，这不——普金呀，他这会儿估计正在拍卖行给灵燕买礼物呢！哈哈哈哈——”说到这，莫二爷会心地笑了笑。\n　　另一边的黑市拍卖行，被穹兽一声怒吼，吓得大部分人都逃出了拍卖行，摸着冷汗赶忙出了黑市。仅留下几个买家，淡定地坐着，仔细打量拍卖台上展示的百兽之王——穹兽！\n　　“本轮竞拍，起拍价一百两！”主持人笑嘻嘻地对台下几位买家说道。\n　　“三百！”话音刚落，普金不客气地抢拍道，说着话就想起身从空界中取钱给买了。\n　　“五百！”正在这时，一直没说话只是静坐在后排的高大壮汉子举了手上的金色骨牌，一身佛门白色袍服，蒙着面纱，正是下午出佛门遇上柒巧的那个大汉。\n　　“一千！”一黄袍老者，头戴巨大的黑色斗笠，似是怕人认出，低着头用斗笠遮住脸庞，右手举着金色骨牌，低沉地说道。\n　　“一千五百两！”后排的高大壮汉子又一次举起金色骨牌大声叫道，话语中充满了怒气。平日里一头普通的魔兽最多就几十两，而此时眼前的虽是百兽之王，可跳价到上千两，买的人肯定非常不好受，卖的人可就乐的合不拢嘴了。\n　　“还有人出价吗？”普金站起身，对着四下看了看，特别又对着那个佛门壮汉拱了拱手，“这位兄台，本人对这穹兽势在必得！无论你出多高价，我都会跟拍。实不相瞒，这是给我心爱之人的见面礼，她是天生的通灵之人，一直以来都想着给她弄个特别的、像样点的魔兽，在我不在她身边的时候保护她，今日刚到贵宝地便遇上有此物拍卖，明摆是圆我心事的，怎能让你们得手，还是请成全在下吧，另外，她现如今也是佛门弟子了，看你也是佛门之人，我这才特别提醒，别赔银子了，你拍不过我！”普金说完转身对主持人又说，“我出一个金元宝！”金元宝是一些大家贵族才有之物，通常有钱的贵族为了存储自己的银两，都会到地府官银库兑换金元宝，兑换一个金元宝需要一万两银子！而且还的是有一定关系的才能兑换，如是在外面集市兑换，至少一万五千两银子才能勉强换得。\n　　那高大壮汉子，脸色铁青，金元宝！他现在全部家当估计最多五千两，为了这个穹兽，这个月他是马不停蹄，四处揭榜，做光了佛门佛帮会的所有高薪任务。这下一切都白费了，财力根本不及这个深不见底的新买家。\n　　“一万两！一次！一万两！两次！一万两！三次！——成交！非常感谢这位新买家——普金少爷，您此场此前拍卖物品总额已经远远超过优惠限额八千两，按拍卖行规定，这最后一担可享受半价特惠，以此感谢您对我们拍卖行的鼎力支持！”\n　　“还有这等优惠？你们服务还挺人性化的嘛，多少让我少赔点，多谢啦！”普金也喜笑颜开，刚刚因为被其他人抢了拍的郁闷，现在也好了很多。其他几个没有来得及出价的买家见此情形，也纷纷慕名前来道喜，然后依依不舍地撤出拍卖行。黄衣老者出价一千，原是信心十足的，此时不免有点气愤，可也是无奈地摇摇头，冲着普金一抱拳走开了。\n　　“这是官票——五千两！整个鬼界任何票号，通兑！有增无减！”普金开启自己的空界，取出一张崭新的金黄色银票，银票边框丝印着凹凸不平的蛇纹图样，右下角刻印着“鬼界官票”四个篆字，将银票递给主持人，接着说：“把笼子打开，交货吧！”听得普金这么说，主持人也是一愣，“普金少爷，您是还不知道这穹兽的威力吧，怕是进了您的空界，封印失效，不小心逃出的话，恐毁了您空界内所有物品，严重还会伤及您本尊。这笼子我们已经做了结印，必须通灵师通灵后才能把笼子打开，而您——本元属为水，就算您是通晓初级通灵，也是根本无法操作的了这百兽之王的。不过您也不用担心，我们免费提供送货上门，可以帮忙直接将商品送至佛门并服务您的爱人可以正常使用为止。您觉得如何？”\n　　“这样不错！可以，可以！”\n　　“嗯，好的，即是如此。天已经快亮了，我们这边安排给您送到佛门去，这是签收柬，请将这个送给您女朋友即可以此签收。”\n　　“行，我这就去准备一下上佛门，你们即刻出发吧。”普金说完就要出去，准备回高鹏客栈带点其他东西，走到拍卖大厅后端路过那高大壮汉子时，那壮汉突然站起身走了过来拦住普金去路，紧接着忽而露出近乎请求的表情，却特别生硬地说道，可见此人根本不晓得求人，“普金兄，在下佛门屈矗，还请你能割爱，随便付多少钱，只要你将穹兽转给我，我都会在这一年内付清给你的，如何？”\n　　普金抬起头，自己刚刚高到那壮汉的肚脐上方一些，这个高度差很是尴尬，“很抱歉，我不打算转让，原因也说了。我——”\n　　“好了！不必说了，即是这样，在下告辞了！”那壮汉确实非常不甘心，却也爽快地咬着牙出了拍卖行，不再多言。\n　　普金看着落寞的壮汉身影，摇了摇头，如不是给心爱之人做礼物，普金早就放手出给他了，随即出了拍卖行，路过铁匠铺的时候看到铺子门前一男一女，男的一身新人袍服是佛门刚入门的弟子，还未分级的新弟子，“嗯！不是说佛石门和佛光罩损坏了嘛？这个新弟子怎么出来了？”。\n　　天色慢慢变得明亮，西草公园里的情人草舒展开卷曲沉睡的叶片，微风中互相摩擦着做着各式各样的亲昵动作，如同一对未经家长同意的男女在羞涩和彷徨中寻觅寂慰。情人草原来是一种野草，相传神农氏都曾感叹此草的倔强与执着，“此野草，风过弯腰，脚踏睡倒，似是柔弱，且待一切如常，则刚毅复苏，如柏松挺拔！”这些日来往西草公园的除了那些些有钱无事做的公子哥、大小姐外，甚是罕见人机，情人草得以肆意疯狂生长，如今已达半丈之深，那绿意丛丛，让从路旁过往的少男少女充斥着渴望，欲坠入其中徜徉一番。\n　　西草公园东南有条大河，名为皇河，从皇海婉延而来，其尾韵如一条仙女的丝带盘曲在十叉镇的西草公园里，走过天女桥，对面是西草公园的广场，设有大大小小柒个形状不一的戏台，这些戏台平时也有用来斗技比武、招亲打擂等之用。\n　　这会儿，那个心形的钟爱戏台，正在搭建一个比武招亲的擂台，往年的佛门纳新之年都有人在这设擂，有些是不能进佛门直接招募选纳豪杰的人，只能在这里设野擂台测试直接纳人，当然其他修行或自修的散修士，也可参加测试谋职；有些是某些个财主家的千金小姐，口味难伺候，家人就干脆设个擂台，冲着佛门弟子自由出入之年有大量弟子出佛门办事之际，来此觅贤婿，这倒是不一定需要千金小姐直接打擂，大多是有意者上台车轮战，最后剩下的那个人，小姐若是也看上了，大多这门亲事就这么定了，偶尔也有中途看中的，也可直接叫停比武，带人回家。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "39": [
        "39",
        "莫家换新颜 灵燕久别逢",
        "武唐与莫茗经高鹏介绍相识，余仙接灵燕取见莫茗。",
        "　　“莫茗大哥，这么早就起来啦？我正好有点事找你。”普金急匆匆地赶到高鹏客栈，进了内院正好看到晨修的莫茗，正一个人在庭院舞剑。\n　　被二叔叫醒，聊了好长时间，从二叔那基本摸清了现在十叉镇和佛门的一些状况，这一大早就安排余仙前往佛门接灵燕过来，余仙也是佛门的人，百年前的纳新年被莫家收编，便一直侍奉莫家，就算出了佛门，只要是佛门的弟子都可以在纳新年不作记录直接来往佛门。灵燕因为侍奉莫茗，在莫茗去人界的日子里，一直是魂魄与尸器分离的状态，以此来停滞时间，毕竟人界与鬼界年轮大有不同，非同日而语，如果不是修为达到三层流容修士，都会随时间推移不断变老。灵燕不得不选择第一种方法，分离魂魄和尸器，以物品的静止状态存储在不同的空界，这种方法除非不得已甚少人使用，稍微不妥就会魂魄、尸器两消亡，连来生来世都不复存在。虽然灵燕父亲灵鹫极力反对，而且莫茗当初也是十分生气，灵燕还是倔脾气自己做主这么偷偷地找莫茗二叔做了分离结印与时滞封印，并设定百年后自行复活，期间不清楚此事的，比如灵燕当时非常要好的朋友普金，都以为灵燕连同莫家一样已经遭鬼界禁卫军迫害身亡了。\n　　“普金兄弟，你回来啦！”莫茗收起夜刃，赶紧迎了上去，“如果不是什么急事，我们先一起吃早饭去吧，等你好久了，顺便带你熟悉一下这里。”\n　　“一会再吃去，我买了头穹兽，那拍卖行说一会就直接送去佛门，想联系一下燕子，让她出来取下，顺便给她点其他东西。”\n　　“噢！我已经让余仙去叫灵燕过来了，佛门的佛石门和佛光门都已经重新复苏了，现在出入方便多了。”莫茗笑着说，“怎能让你这普家公子爷亲自去找灵燕，这也让我们太不识礼数了。”\n　　“莫茗大哥，和我就不用客气了，我们三个从穿开裆裤就认识彼此的。”普金爽直地说，“不过这样也好，我们都在的话还能帮燕子一把，保障她的通灵术完美发挥。”\n　　“嗯，那我让人代你去和拍卖行说声。”说着招呼个下人过来，简单交代，递过普金的签收柬，吩咐尽快办去了，“我们先去吃些早点吧，回来也好梳洗打扮一番，毕竟你可是几百年未见灵燕喽，肯定想的不行了吧。如是得知你如今的基业，灵燕也会侧目三分呀！”\n　　“你又取笑我，从小到大，我们三个做任何事都是数你最强，什么事情我们两个一起办，也没你办的好。现在短短一年，莫家就脱离没落，再次蒸蒸日上了，怕是要不了多久，我们又很难见你这个大主子了！”普金毫不客气直说着心里话。\n　　“普金兄弟，你就别损我了，谁人不知现在普家有今天这片光景，可是托你一半的经营之道呀，说到才能，你可不逊色于我。”\n　　“若不是仰仗当年你偷偷教我的那些东西，我怎么会有这出息！我们吃早饭去吧，边走边说，吃完还要赶紧回来等燕子呢。”两人说着并肩朝客栈外院走去。\n　　“灵鹫叔怎么没和你一起过来！？”普金突然问道。\n　　“灵燕那丫头复活后和灵鹫叔没好上几天，倔脾气又犯了，硬是说要来佛门修行一度，而灵鹫叔不知为何死活不应许，于是就又闹翻了，最后灵燕还是自己单独进了佛门，如果不是前些日她托人书信与我，我也不知道她已经进了佛门，这事灵鹫叔知道后气得直咬牙，我当时哪还敢邀请他同往呀！”莫茗笑了笑，“他们父女两明明那么在乎彼此，却总是吵吵闹闹，我是无能为力了呀，普金兄弟有什么好法子吗？”\n　　“别问我！我这和我自己老爷子的关系都搞不好，还去管燕子的。”两个人正边说边走着，撞见从外院进来的高鹏，带着一个佛门的人。\n　　“莫茗贤弟！早啊！”\n　　“高鹏大哥！早上好！”\n　　“我来介绍，这位是佛门导师武唐，这些日也巧了，他正在我们十叉镇执勤。”高鹏介绍着身边的佛门之人。\n　　“你好，在下莫茗，幸会——”莫茗主动和武唐握了握手，接着说道，“这位是普家的二公子普金。”\n　　“你好，我女朋友燕子，叫灵燕，今年刚入佛门，还有劳武唐导师多多提点。”普金也客气地说着。\n　　“二位都是西天的名门望族，我这才应该施礼才是，难得佛门弟子有你们垂青，如有需要之处，佛门定会鼎力相助。”武唐恭谨地说道，往年佛门大多还需要导师下到西天各地推荐门内弟子，如今佛门一枝独秀，这些工作也省去了，但对于名门望族前来猎才，佛门万万不敢小觑，均会如以前一样恭谨大礼待之。\n　　“这样吧，我们外院雅座去，边吃边谈。”高鹏带路领着其他三人迈步继续朝外院走去。\n　　佛石门与佛光罩已经完全复苏了，佛光罩在新的结印下，值纳新之年，威力也减弱了不少，佛门弟子都可正常通行了，加上昨日几个守门弟子回佛门后添油加醋夸大佛门变得如何如何好，直接导致今日佛门弟子如开闸洪水一般直涌而下，奔十叉镇而来，其中有刚入门的新弟子，趁着还没正式修行，赶紧下山和在十叉镇的客栈等候的父母亲人叙述佛门之见闻，顺便道别；另一些是想下山到十叉镇猎奇的；还有些干脆就是冲着变得温暖舒适的佛石门而去，想早早体验一下的。\n　　佛石门前前后后挤满了佛门弟子，好几个弟子还干脆就在佛门那进进出出不停穿梭着玩的不亦乐乎。\n　　余仙刚通过佛石门就被佛山上下来的人群给再次冲了下来，如此反复尝试了数遍，由于这一时间基本都是从佛山下来的人群，而且拥挤的很，向上望去黑压压一片，余仙心里犯难，“这可怎么办？这佛门现在怎么这么多人呀！这上不去，如何托人找灵燕呀？”\n　　“余叔叔？！”余仙正郁闷着，忽听得山上传来一女子熟悉的声音，“是灵燕！”余仙瞬间舒展眉头，四处张望，佛门在行弟子外出必须穿着佛门袍服，只要穿着于身，在外面遇上任何危险，佛门都可很快觉察，并通过袍服直接定位弟子所在位置。但是如果袍服未穿着于身，佛门便无法得知你的所在位置，所处状况，而因此发生的任何事情均与佛门无关。\n　　余仙看了半天，一眼望去全是灰色或粉色袍服的佛门弟子，偶尔也会有些袍服边角绣有其他图案的，但并不能明显区别出来，而余仙那身藏青色的大褂和黑色竹编斗笠，既时尚又显眼。\n　　“余叔叔！这里——”快到佛石门的灵燕跳了几下，余仙终于看到了，赶紧挤了过去，“灵燕呀！这佛门是怎么了？怎么这么多人呀？”\n　　“这不佛石门和佛光罩刚刚复苏嘛，很多人都来尝鲜的，我也是被我师姐她们拉过来的。”说着拉过一旁的几个佛门女弟子一一为余仙介绍，“我们正打算下山看比武招亲呢！——对了，余叔叔，就你一个人来嘛？我不是说最好是让莫茗大人亲自过来招人嘛？今年佛门的肆业弟子非常多，而且修为了得，前些日一直都在看他们比武、试炼，发现自己真是落伍好多啊，这四年一定要好好努力，肆业后更好地为莫名大人效力！”灵燕急切地说着，说了一大堆，来佛门已经五六个月了，终于见到莫家人了，难掩心中喜悦，又一波人流推了过来，把她们不停地向下推着。\n　　“莫少爷和莫二爷都来了，他们可把你提供的这个招人的线看得非常重要哦！我这正要去佛门找你呢！太好了，方才还愁不知怎进去呢，这就遇上了你！走吧，我先带你去见他们。”\n　　“莫茗大人也过来啦！好的，我们这就去吧。”灵燕高兴的小脸蛋上荡起层层笑意，回头对身边的师姐们说，“徐梅师姐，连茹，连媚师姐，陈师姐，李师姐，你们先去看打擂吧，我这有急事，不好意思啊！”\n　　“灵燕师妹，你忙吧，日夜思念的公子大人来了，我们怎么还好意思挽留你呀。”徐梅师姐半开玩笑地说着。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "40": [
        "40",
        "久别念奴娇 云荷护柒巧",
        "秋美找柒巧，误会石纪，秋康、云荷二人围攻石纪，柒巧急忙解围。",
        "　　“柒巧！柒巧——柒巧开门！”天蒙蒙亮，铁匠铺还没开门营业，铺子门口一身着低胸V领火红束身衣的性感少女，手持一明晃晃的铁杵大声叫喊着，一旁还有个身着佛门袍服的男子，背背一把长刀，“秋美，你这——你当这是打劫呀！柒巧肯定还在休息呢！别——”来人正是分别多日的秋康和秋美兄妹，自从上次一别，说好不几日就能见面的柒巧，一直未出现在佛门，而且正好赶上佛门大试炼、选祭祀大会参赛选手，又被秋康拉着看了几日比武，终于比武结束了，佛门又发通告说佛石门与佛光罩出了问题暂不能下山，这把秋美急的如热锅蚂蚁，坐立不安，昨夜佛门通告，得知佛石门与佛光罩已经复苏，半夜就硬闯男座临舍，拉秋康就要出来找柒巧，秋康哄了半天，秋美才同意今天过来，但还是出乎秋康意料的早很多，这会儿天都没亮呢，十叉镇兵器区的还没开铺呢，秋康正说着，忽然从铁匠铺阁楼纵身行下来一人。\n　　“魔界的人！”秋康一惊，赶紧拉着秋美退后几步，“大胆魔人，竟敢公然出现在鬼界！”秋康说着，便撤下身后的大刀，亮出兵器，秋美也赶紧做好站前准备，双手握紧铁杵。\n　　魔人石纪，在秋康和秋美驻足在铁匠铺门口，就已经察觉了他们，并暗中观察者，见这女子秋美寻仇一般大叫，便纵身下来想打发他们走开，别打扰柒巧的清梦，毕竟这些日子，柒巧处处为他考虑，为他筹划，两个人的感情绝对是杠杠的、满满的。六剑和青锋常忙店铺的事，剩下柒巧和石纪大把自由活动时间，交流更深，了解更多，信赖也就更多了。\n　　正在双方剑拔弩张的时候，转角处又有两个佛门女弟子行至过来，年纪轻一点的俏皮可爱，粉色袍服上绣着数片栩栩如生的绿叶，稍大一些的，脚蹬金色柳钉长靴，面若天仙，娇态万千，却透着莫名的令人敬畏之气，这三组人互相对视了一下，秋康一眼既认出那大一点的天仙美女正是大试炼中十二场连胜的云荷姑娘，师兄们经常背地里喊她女狼！因其罕见的心狠手辣，加上可怕的体术、怪异的技能，被视为佛门奇才，入佛门以来从无败级，大试炼时入围了祭祀大会选手后，就没再为争夺名次而出席任何比赛了。\n　　“见过云荷师姐！”秋康赶紧收起大刀，低头施礼说道。这会儿有云荷师姐在，对付这个魔人肯定没问题了。\n　　听到云荷二字，石纪也是一惊，这名字柒巧曾提起过，而且还听青锋和佛门来访的几个人说过，应该是个心善之人。正这么想着，刚打算纵身跳回阁楼喊柒巧起身，云荷身旁的女子急忙喊道，“不好，那阁楼是柒巧哥哥的卧房——”话音刚落，云荷和秋美一个纵身同时追了上去，云荷身手要快上许多，赶上石纪照面庞就是一记重踢，速度之快势有划破空气，眼看就要碰面，石纪忽而一摇身形化作一团红色火焰，消失不见，此乃魔丈二层赤焰魔士的基础技能“火隐”，以火代身隐于天地间。\n　　云荷一脚落空，旋既转身，一个钻心脚，右腿如电钻入土一般直直射向正要现身其后的石纪，这一记钻心腿云荷蓄势过于凶猛，所过之处连铁匠铺的铁柱都晃了又晃，石纪不敢怠慢，忽而化作一阵黑烟腾地一下消散殆尽，紧接着出现在云荷头顶之上，刚想下个神锁咒困住云荷，企料又被云荷发现，一个燕子穿梭，平地而起如离弦之箭，飞刺而去，同时散出手中不知何时备好的数只金镖，直射向石纪而去，石纪赶忙停了咒语，斜身侧移，一瞬平移五丈开外，就这样你来我往双方僵持数十个回合，谁也硬是没碰到过谁！下面看着这一幕的秋康、秋美他们只是看到黑光和粉红带金的两道光眨眼间四下乱窜开来，根本无从辨识，“云荷师姐真是深不可测，这番速度比大试炼的时候何止快上一倍两倍呀！”正想着呢，忽听阁楼一声“啊——”的大叫声。\n　　云荷和石纪不约而同停下打斗穿破阁楼木窗，跳了进去，“啊！云荷姑娘！石纪大哥！”柒巧又做那个噩梦了，所见景象也越来越清晰，越来越可怕，几乎每隔一两天就会进入那个梦境一次，虽然有时场景不同，但是景象却一样可怕。\n　　“你们——你们怎么——”柒巧还没说完，只见云荷绯红着脸蛋，急急转过身去，一旁的石纪慌忙上前替柒巧卷起滑落的被褥。\n　　“啊！不好意思啊！抱歉——”柒巧这才发现由于噩梦的关系，猛地坐起，把身上的被褥掀翻开去，自己正光着上身，穿着短裤！柒巧这一阵慌乱呀，不知如何是好！倒是石纪冷静些，拔下阁楼门内插销，示意云荷外面等候，自己也跟了出去。\n　　“六剑叔叔！青锋师兄！开门呀！我是孟甜，柒巧怎么了？”铁匠铺门前的那个和云荷一道来的可爱女子这刻也有点急躁了，使劲捶打着铁匠铺的铁门栏杆。一阵急促的脚步声从二楼一间房内响起，紧接着青锋纵身飞落到大门前，急忙开了门，用手揉了揉睡意犹在双眼说道：“甜甜师妹这么早呀！师父有事去琼林山了，昨晚就出去了，到现在还没回来呢！今天我主事。啊——”青锋深深地打了个哈欠。\n　　“哦！那你再休息一下吧，我去看看柒巧哥哥。”说着从青锋身边急匆匆地跑了过去，朝阁楼直奔而去，秋美也紧跟着上了楼，“啊——你们！柒巧师弟还在睡觉呀！你们要干嘛？”\n　　“师兄好！”秋康也只得无奈地跟了进来，却没有跟着上去，他是大概明白这事是怎么回事了。\n　　“你是？”青锋被这一折腾清醒了许多，仔细打量秋康，问道。\n　　“在下秋康，刚刚跑上去的是我淘气的妹妹，她也是找柒巧贤弟的，给你们添麻烦了。”\n　　“哦！你们是那偷包子贼，你们也入佛门了呀。”\n　　“嗯，我们——”秋康惭愧地点了点头。\n　　“我不是那个意思，柒巧和我们说了你们的事，呵呵！大家都是柒巧朋友，不用拘谨。”青锋感觉有点伤害秋康，赶紧补充说道。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "41": [
        "41",
        "朋友习相近 荡漾情意深",
        "孟甜含羞，秋美开放，云荷冷冰冰，大家齐聚范家包子铺。",
        "　　今天是柒巧报道进佛门的日子，佛门纳新在佛石门出问题期间已经抵达，半年的纳新使得佛门人数再一次激增。现在是鬼界七月份，鬼界这几年都是春暖花开的日子，到处生机勃勃，天气不冷不热，空气却也异常清新，算是鬼界的鼎盛年岁。\n　　虽然还是天色稍亮，整个十叉镇却也清晰通透似是天明已久，美食区的炊烟缠绕着蒸汽，缠缠绵绵，柔和缓缓地升上苍空，微风偶袭，烟气之柱随风荡漾，飘向另一边的兵器铺，带着饭菜和包子的清香，倾人陶醉。\n　　“柒巧——”秋美上了阁楼，带着娇气隔着门大叫着，“你答应我，佛门见的！为什么佛门都过了纳新期了，还不见你呀！你是不是不进佛门啊！那我也不进了，你去哪我就跟着你去哪。”\n　　这番话把一旁的云荷她们弄得一惊，“你是？”孟甜纳闷地问道。\n　　“我是——我是柒巧女朋友，柒巧是我的人！”一腔怕别人跟她抢柒巧一样的口气，肯切地回答道。\n　　“女朋友！？”孟甜脸色略有失落，“没听柒巧哥哥说过，原来他有女朋友啦！”\n　　正在这时，穿好衣着，又洗梳一番的柒巧一席青衣推门而出，抬头正和云荷撞了眼神，随即移开目光，又撞上秋美略显气愤的眼神，脸色略红带着歉意说道，“云荷师姐好，秋美姑娘、孟甜师妹你们好，不好意思啊！在下昨天修复——”刚想说自己昨天因为耗费太多精力修好佛门，又怕暴露了什么，就算是很要好的朋友，也不能说，怕连累人家，“额——修行练习太累了，所以这一晚睡得太沉了。”柒巧惭愧地挠了挠头。\n　　这个石纪最清楚，昨天回到铁匠铺的阁楼，柒巧就倒头大睡，半夜还被噩梦吓醒一次，起来吹了吹风，脱了衣服继续睡觉，这才弄得自己连外面那么大打斗声音也没反应。而且这些天都是石纪准时叫他起床的，现在他的休息根本就不担心外界纷扰，因为有不吃不睡的石纪时时守护着。\n　　“你们起的可真早呀！进了佛门是不是都要这么早起床呀！”柒巧被三个女子各不相同的眼神盯着，越发有些站立不安，随便找个话题接茬说着。\n　　“没有！佛门还没正式开学呢！我这么多天没见你来急死了，早想出来找你的，可是佛石门和佛光罩出问题，害死我了！对了——我问你呢？你怎么不进佛门？那我们一起去皇家学院，或者魔宗、妖门等等，随便哪个！”秋美贴身上去挽住柒巧胳膊娇气中带着责怪，直白地问着。\n　　“秋美姑娘，有劳你担心了，我已经进佛门了，正准备今天去报道呢！”说着话，轻轻地挣开秋美的缠挽，可这却让秋美缠挽的更紧了，柒巧确实有点不知所措，索性任她吧。\n　　“柒巧——你醒——”这时青锋和秋康也上来阁楼了，青锋话未说完，伸手使劲揉了揉眼睛，“没有做梦吧！云荷师妹——云荷师妹什么时候——怎么进来的？”他自是知道云荷，她向来冰艳，手段残忍，在佛门没几个人敢接近她，甚至看一眼都战战兢兢的，现在——却站在这略显狭窄阁楼转弯的走廊空地上。\n　　“青锋师兄，云荷师姐和我一块来看柒巧的。”孟甜上前说道，“放心吧！我都和你说过了，云荷师姐是个和善的人。”\n　　“柒巧贤弟，好久不见——秋美！秋美你怎么又缠着柒巧呀，各位不好意思呀，我妹妹她在家娇纵惯了，请别介意，柒巧贤弟莫要生气啊！”见到秋美那副粘人的娇态，秋康真是也不知如何是好，谁让这个丫头平时在家里，就算要星星，都有百号人伺候着去摘。\n　　“青锋师兄早，秋康大哥也过来啦。”柒巧赶紧快步上前，拱手行礼，也是为趁机挣开秋美的缠挽，毕竟当着这么多人面，此番腻态甚有不妥。\n　　“嗯，柒巧贤弟，为何未入佛门？”秋康也比较关心，担心秋美闹脾气也退出佛门，这让他都不知道怎么收场。\n　　“嗯，这事是这样的——”柒巧挑着一些近来发生的事说了一番，只道是佛门因为借了自己的光能力，才破例让柒巧和魔人石纪一同入佛门，说到这才想起还没有给大家介绍自己的新朋友，“对了，这位叫石纪，他虽然是魔界的人，但人很好的，我们是好朋友，大家不必介怀。”\n　　“是呀！石纪人挺不错的，而且佛门也应允柒巧和石纪一起入佛门了。”一旁的青锋师兄也赶忙说道。\n　　“让魔人——让石纪进佛门？佛门弟子可是最恨魔人的，而且——”孟甜吃惊地问道，云荷和秋美、秋康也是一脸诧异。佛门自数百年前的晴川事件以来，就再也没有招纳过魔人，连妖界的人也禁止加入佛门。\n　　“大家不用担心石纪，他自保能力还是有的，没人敢因为恨他而挑战他的。”柒巧以为大家担心赶忙说道。\n　　“我们更担心你啊！”秋美一旁说道，云荷和孟甜也一旁点了点头。\n　　“他们攻击不成魔人定会找你麻烦，而且魔界人的魔气，容易诱导侍魂修士坠入魔丈。这个风险可是会付出生命的——”秋康也带着劝慰说着。\n　　“柒巧师弟！知道我和师父不是唬你的了吧。”青锋接着又转脸对大家说，“我也劝过他不知多少次了，他铁了心了，哎！”\n　　“呵呵——”柒巧看看大家，又看了眼石纪，他倒是很平静，魔界的人在鬼界本就不受欢迎，这在他很小的时候就知道了，来这里这段日子也习惯了。\n　　大家看着眼前这个青衣少年，淡淡地微笑，似是心有所想，心意已决，也不再劝说什么，又转移话题聊了些佛门的事。\n　　不一会儿，天色已经大亮，“柒巧带我们吃包子去。我和哥哥没钱，佛门倒是有免费伙食，可觉得还是范家包子铺的包子好吃。”秋美有点饿了，毕竟折腾一夜了，“一会要他们给我们大点的雅座，走吧，走吧。”说着话，推搡着柒巧带着云荷、秋康、孟甜、石纪和青锋出了铁匠铺朝美食区走去。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "42": [
        "42",
        "贵人包子铺 分心各所赴",
        "云荷到香满楼找皇义，青锋中意香满楼的小雅姑娘。",
        "　　“原来是柒巧呀！还有孟姑娘、青锋老弟！你们都来啦，后面是柒巧的朋友吧，别客气进来，快进来。”范天笑盈盈地接待了刚跨入范家包子铺大堂的柒巧他们，“怎么这么久没来我们这里呀，前些日还听说你又是飞天，又是救人的，还买了个魔人在身边，真是快成我们十叉镇的风云人物了，还好他们都认不出你，不然你真可以为我们代言做广告了，哈哈——”\n　　“范天大哥，您就别笑我了，我只是不懂这里的规矩，做了些出格的事情而已，没什么的。而且你们这里一直很忙，我也不好意思天天打扰你呀。”柒巧不好意思地微笑说着。\n　　“以后有啥事！只要我们范家能帮上的尽管说！带上你的朋友跟我来吧——”说着带着柒巧一行人进了通向后厨的木门，绕过后厨，一些正在做包子的师傅，都纷纷侧目打量这行人，“这些都是我范家的朋友，你们不必担心，继续做事吧！”那些师傅又回神继续做自己的事情了，范天到了后厨的另一扇门，轻轻推开，这是一个别致的庭院，“这是我们范家包子铺的后院，这些包厢都是接待那些达官贵人用的，今天前堂二楼的雅座都已经客满了，你们就在这里用膳吧。”范天推开一间包厢的木门，内饰檀木家具，清香扑鼻，中间的圆木大桌可容纳二十来人同坐，二十多个檀木椅子上分别铺垫着一些赶紧的带毛兽皮，厢房顶上四周镶嵌着淡蓝色的夜光石，照射着整个包厢比外面还要亮上许多。\n　　“这比上次那个豪华多了！”连秋美都感到满意。\n　　“多谢范天大哥了。”柒巧赶紧作揖说道，其他人也纷纷拱手抱拳。\n　　“好啦！上吃的吧——”秋美倒是不在乎似的，一屁股找个椅子就坐了下来，“多上点啊！你们这包子太好吃了——”\n　　“范天兄，还请莫怪，秋美她——”秋康赶紧对范天解释。\n　　“没事，你们即是柒巧的朋友，当自己家就好了，而且她那脾气，上次就领教过了，哈哈哈！”说着转身出去给柒巧他们准备包子去了。\n　　“奇怪！”青锋嘟囔着，“甜甜师妹，这对面的香满楼，怎么关门了？”\n　　“关门了吗？没注意看。”孟甜还是有点失落柒巧女朋友那事，虽然刚刚在阁楼那聊天时知道秋美现在还不是柒巧的女朋友，但见柒巧也没什么反对，好像默许了一样，她也不清楚自己怎么突然这么在意柒巧了，今早也是早早起床，准备下佛山找柒巧的，正好路上遇到云荷师姐，就拉她一块过来了。在经过刚刚阁楼的一番醋意，发觉自己似乎是什么时候喜欢上柒巧了。\n　　“嗯，是关门了，不过里面却是有伙计在忙乎着，也可能被别人包下去了吧！”柒巧刚刚也觉得这儿地似乎清净了许多和以前不一样，被青锋这么一问，倒是想起区别了。正说着，范天带着三个伙计端了十多笼热气腾腾的包子和两大托盘的粥与小菜，走了进来。\n　　“这是刚出锅的，你们先吃，不够的话拉一下门旁边的这根绳子，我们继续上。加油吃吧！”范天笑呵呵地说道。\n　　“范大哥，对面香满楼怎么关门啦！”青锋很是在意，又问了下范天。\n　　“你是不是想小雅姑娘啦？哈哈——她们这两天运气可好了，整个店都被东山皇陵皇家学院的两个有钱主包下了。”\n　　“皇陵？”云荷皱了皱眉，“是一男一女十七八岁的样子，是吗？”\n　　“嗯！是的，像是公子哥和千金小姐，出手阔出的很，前几日和西天黄家还打了一架，毁了客栈区的那条主街道，直接扔了六个金元宝给佛门，摆平了事情。这不，包个香满楼，直接出了两个金元宝，基本可以把整个香满楼给买下了！”范天说话间，充满了羡慕。\n　　“我得过去一下，他们是我皇陵那边的朋友。失陪了——”云荷望了望柒巧，眼神缓和了许多，不经意地微微一笑，转身离开了。\n　　“呼——云荷师姐终于走了，和她在一起真担心她一个不爽把我也给大卸八块了，哎呦——”说到这秋美不经打了寒颤，想到每次云荷的出手，都是伴随对手骨折声、惨叫声、哭泣声，想着都有点浑身不适。\n　　“秋美！休得乱说！”秋康赶紧打岔说道。\n　　“这秋美也没说错，却是这样，不过看得出云荷还是很感谢柒巧的救命之恩呀！”青锋一旁说道。\n　　“柒巧贤弟救过云荷？”\n　　“嗯，十叉镇的飞天少年，说的就是柒巧救云荷飞天的事。”\n　　“原来如此！怪不得前些日佛门好多佛门弟子都在聊飞天少年呢，柒巧贤弟真是深不可测呀！”\n　　“哪里，我这不是因为救人，差点丢了性命，幸亏云荷师姐和孟甜二位救治，才逃过一劫。”说着话感激地看了看孟甜，她正在一旁发呆，还在想之前的事情，“孟甜，孟甜——吃包子啦！”\n　　“嗯——嗯！柒巧哥哥，好的。”孟甜慌忙回神，望向柒巧时脸颊绯红一片。\n　　“孟甜你没事吧？怎么刚刚到现在都有心事一般，我能帮上什么忙嘛？”柒巧放下筷子，看着孟甜微笑着说。\n　　“没事，柒巧哥哥，没事，吃饭吧。”\n　　“孟甜师妹，有事尽管说，你的事，若柒巧管了，也就是我的事，我秋美包办好！嗯，好吃——”秋美太饿了，又是一阵狼吞虎咽。\n　　“我没事，真的没事，柒巧哥哥不用担心，柒巧哥哥你吃饭吧，今天你还要去佛门报道呢，多吃点，不用管我的，我没事。也谢谢秋美姐了。”一旁的秋康倒是有点警觉，石纪也大概看出了些端倪，但都不方便插嘴说些什么，只得自顾自地埋头吃包子。过了一会儿，有点魂不守舍的青锋拍着肚子笑嘻嘻地说，“柒巧师弟，你们先慢慢吃，我还是去看看小雅姐姐，老是有点不放心。”\n　　“嗯，青锋师兄，你去吧——”柒巧起身恭送。\n　　“我——我也要先回药铺去趟，柒巧哥哥我们明天见，明天去佛门再找你去。”孟甜起身说着，柒巧也起身应诺着，孟甜和青锋便一块出去了。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "43": [
        "43",
        "林家女初成 流恋望三泽",
        "林家西草公园摆擂台比武招亲，佛门弟子纷纷凑热闹，苏三泽班上弟子拼命维持战绩。",
        "　　“余叔叔，还记得一年前的柒巧嘛？”好不容易挤下山来的灵燕和余仙正快步赶往高鹏客栈。\n　　“嗯，那个墓族人！怎么了，你有他的消息？”\n　　“不确定是不是他？现在十叉镇和佛门很多人都在议论空手接白刃和飞天救人的事，说是一个年纪轻轻的少年，也是准备入佛门，可到现在还没进佛门，从一些师兄师姐那里打听到那少年的名字也叫柒巧。”\n　　“哦，你说的事我们到这来也听人说过，都是以人传人，也没人记清楚记得那少年名字。如果——如果真是他，我想莫少爷肯定也想见见吧。”说着话，两人已经快到西草公园里，从河对岸时不时传出对打声和喊叫声，那是钟爱戏台上正战的火热比武招亲。\n　　“哇——有美女！”钟爱戏台上两个男子一高一矮正战在一处，冷不妨矮个子的大叫道，对手，一个回头观望，中了计，矮个子一个扫踢撂倒高个子的，紧接着一脚踢上高个子的腹部，那高个子一声惨叫滑落擂台。\n　　“老兄，这么喜欢美女，也要分时间吧，这可是林家天仙妹妹的比武招亲呀？哈哈哈——”矮个子甚是猖狂，以这种不择手段的手法已经撂倒了好几个对手，“林千金，非我陈九莫属！还有谁？没人的话，我带人走啦。”说着就朝台下主台走去。\n　　“请留步！”说话间一个佛门弟子跳上擂台，“在下耿直，愿来一试。”\n　　“你！你都这么一大把年纪了，还掺合我们年轻人的事，你不是丢我们佛门的脸嘛？”陈九毫不客气地说着，耿直三十六岁才入佛门，这几年才略有开窍，去年刚刚入了侍魂，今年已经五十六岁了，他其实并不想掺和这事，只是为了报答同舍三泽好友的再造之恩。\n　　“不用废话！林家千金岂容你这厮窥视。动手吧——”说着话，耿直亮出银枪，直刺林九，林九慌忙抽出腰间蛇纹软剑，一股寒气随之而出，轻轻一抖，剑身颤抖不停，“那就别怪我不尊老爱幼了！”\n　　“林九加油！林九加油！”\n　　“耿直加油！耿直加油！”下面一阵阵助威呐喊声，响彻公园。\n　　林九是1679度214班的弟子，耿直是1675度323班的弟子，今天的比武招亲挑战者大多是佛门弟子，偶尔有些想走桃花运或财运的外门派弟子，三两下就下了擂台，四周看客已经里外三层拥挤不堪，连临近的空戏台上也站满了围观人群。\n　　十叉镇通往妖门的岔路上，急步行来一高挑却有些瘦弱的佛门弟子，身上背着个采药背囊，里面鼓鼓囊囊，装满了新鲜的刚从妖王山上采来的药草，其身后还零零散散跟着几个气喘吁吁的佛门弟子，“三泽先生，您慢点，若是行的太累，一会打擂，你哪来的力气呀！”\n　　“是呀，放心吧，我们班好多人给您助阵呢，不会那么早结束擂台的。”\n　　“没事，我不累，你们若是累了，先休息吧，这还有好几十里路要赶呢！我——”最前面的三泽先生也是有些气喘吁吁。\n　　三泽先生是个药师，自创的经络与药理相结合疗法，入佛门以来帮助好多人，特别对一些惊吓过度、疯疯颠颠等这类久医无果的怪病擅长，常常随佛门弟子到村、到户不计报酬医治其亲人朋友，而且为人也多和善可亲，虽然刚进佛门一度，却也俘虏不少人心，更是一大批为其死都愿意的追随者，此次林家比武招亲，很多都是慕名支持他而来捧场的。\n　　林家是牵牛镇的大户人家，以制衣为生，林家设计与出品的衣装，在西天佛前郡，包括牵牛镇、十叉镇等二十多个镇里深得人心，以其前卫时尚的设计，原创的花纹颜色运用，稳居衣服销量的前十强，近百年来仅跌出榜单一次，成绩优异、质量稳定，又因为制衣利润巨大，这林家百年来的积蓄则是富可敌国，独立运营一个绸缎庄、两个染坊、十多个制衣坊。\n　　而那林家的三个闺女，则是得家族亲传，习得精湛的设计、制衣技术，任意娶上一个，就算是没有林家给养，光靠自身手艺，也保管是一生吃穿不愁、三世富及子孙，更让大家垂青的是林家三个闺女的美貌，据传说有次三人外出选购针线，途径一街，造成多人昏厥，整街血流成河——都是抑制不住，喷出的鼻血太多，积成了小河！所以，这次林家刚发布二闺女的比武招亲榜告，第一天一大早就是火急千里，很多外地人也纷纷赶来凑热闹。\n　　这是林家第一次采用这种公开招亲方式，大闺女和以前林家人的婚事，大多是父母之命，由父母选定有权有势，人品兼有的大户人家公子入赘。二闺女死活不依，连续相亲三年多，硬是没有一个让二闺女相中，母亲急得成天郁郁寡欢，“芸芸呀！母亲也是为你考虑呀！这苏家如今已是没落成局，就连苏三泽也逃的不知所踪，你们虽是青梅竹马，可——可你又不是不知道，如果我们让三泽入赘，那也就是和苏家的仇家黄天霸为敌，他们黄家现在执管我们牵牛镇，定会想法子为难我们林家啊！我们是奉公守法的正当人家，不好打打杀杀，根本不能对付以武力称霸的黄家！”\n　　“……”每次父母训话，林芸芸都是低头不语，自从得知三泽先生失踪后，三年来除了和姐妹、丫鬟们聊聊天说过些话外，平日都是默不吭声，往日甜美的笑容、活泼可爱的身影也不复存在，家人终日提心吊胆，想法子哄骗终究无果。\n　　终于有一日，林芸芸突然找到父母，“母亲、父亲，女儿同意出嫁，不过——须在佛门附近举办一场比武招亲，女儿如是看上某位郎君，定依从父母以身相许。”\n　　“这——”母亲虽然高兴女儿终于和自己说话了，但是比武招亲还是有些出乎意料，“为何要比武招亲？你若是喜欢某个人直接和我们说，只要能找到，我们给你找到即是！”\n　　“女儿自有打算！只要母亲答应女儿，我这次若是看上某位公子，不论其出身、现状等，父母都要应从，可否？”见女儿这番倔强的言辞，父母相视对望一番，便答应了，再不能这么拖了，芸芸都已到了婚嫁的年岁，再大下去，恐遭其他人家闲言碎语，加上这年可提亲的人大多被拒，肯定也是等着盼着这二闺女出丑嫁不出去呢。\n　　“三泽先生——”一辆马车从身后疾驰而来，探身出来一个佛门弟子，“三泽先生，赶快上来，我给您拦了这辆马车，他们听说你的事，答应捎我们一程，快！上来歇歇吧！”\n　　“多谢子沐师兄！”三泽先生一个健步跳上疾驰过来的马车，一阵尘土飞扬，马车继续朝十叉镇疾驰而去。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "44": [
        "44",
        "燕子东南飞 普金依相随",
        "普金与灵燕再相会，二人已非往昔同龄，感伤。",
        "　　“莫茗大人！您来啦——金哥哥？金哥哥怎么也来了，你——”灵燕跟着余仙进了高鹏客栈后院，莫茗他们吃完饭正在院内一块大的空地上看着拍卖行送过来正关在铁笼子里的穹兽，为安全起见，莫二叔已经给穹兽注射了幻药，此刻穹兽正乖乖地在笼子里内躺着做着美梦。\n　　“燕子——”普金飞奔了过去，一把抱住灵燕，眼泪在眼眶中直打转，强忍着抽泣说道，“为何什么事情都不和哥哥商量一下，我也好为你做点什么啊！这些年真是急死我了，四处差人找你们俩！”\n　　“金哥哥，对不起，我——”灵燕也湿润了眼眶。\n　　“回来就好，回来就好，以后可不能再这样了！”普金松开灵燕，仔细端详着，为灵燕擦干了泪水，灵燕百年来一点没变，依旧稚嫩如初，而自己已是貌若大叔了，想着不禁有些难过。\n　　“你们俩——唉！以后有的是时间，灵燕，你的金哥哥可为你购了一份大礼哦。”莫茗指了指一旁笼子里的穹兽，“这可是传说中的百兽之王——穹兽，刚送来时差点破笼而出，真不愧为猛兽王者。赶快来试试你的通灵术，趁着二叔调制的药性，尽快和它通灵，先放它回去，不然醒来后若逃出铁笼，怕是毁了这十叉镇也说不定呀！”\n　　“穹兽？”灵燕也是一惊，进佛门这几个月里，她也曾查阅了佛门经堂的书籍，了解了通灵师、可用于通灵的灵兽，其中就有关于穹兽的记载，此兽盘踞魔界，属二级暗黑魔兽，力大无比，破坏力超凡，通灵师多为术士修行，注重气息，罕有敢挑战此类体术超常的魔兽，顾虽然穹兽众多却是难见驾驭之通灵师，“这——金哥哥从哪里得来？”\n　　“放心吧，正当手段购买的，你的金哥哥现在可是大富豪了！”莫茗自是知道灵燕顾虑，当初年幼时，普金和灵燕都是单亲家人，由父亲一人从外地带入莫茗家族当年的地盘，双方都是家境贫寒，普金更是偷窃成性，幸得莫茗父亲赏识帮助，就算日子过得还行，可普金还是时不时复原本性。\n　　“嗯，是拍卖时购买的花了五千两银子。”普金也略有惭愧地说着，毕竟过了几百年了，如不是早前过了修士三层进入流容修士，怕是已经成骨头化灰烬了。经历那么多事，人也变化好多，不再是以前那个不懂事故，调皮捣蛋的孩童了。\n　　“谢谢金——金大哥，我本来是想找你的，可一时不知到哪里去找，所以——”灵燕也深感惭愧，想当年，普金是多么照顾自己，所有好东西，他第一时间想到自己，自己任何中意的东西，他都会不择手段为自己取来，而自己却莫名消失数百年，如今眼前这个原本和自己年岁相仿的儿时玩伴，如今已是青壮结实的汉子，一脸陌生而成熟的气息，面对此景却不知从何说起，过往种种青梅竹马的儿时情意如絮缠绵，一涌而出，如同隔世重逢，不经一度泪如雨下，抱紧普金大哥，泣不成声。\n　　“金哥哥，你怎么又和别人打架，看你这身泥土，普叔又要打你了。”马口镇的老石巷子里一个浑身泥土的少年，撇过头擦去嘴角的血迹，微笑着看着眼前的少年，满足地傻呵呵地笑了笑，“他们说燕子妹妹是怪物，嫁不出去！我就揍他们，说燕子你肯定能嫁出去，而且是嫁给比他们家还要有钱的公子。”\n　　“金哥哥，你就不怕我召唤出的那些奇怪的东西吗？”灵燕搀扶起普金，替他拍去身上的灰。\n　　“我不怕，燕子的，我都喜欢，不准任何人说燕子不好！”\n　　“金哥哥，谢谢你！只要有你这一个好朋友，我就知足了，起来，我送你回家吧。”\n　　“……”阴暗湿黑的石巷子，狭长悠远，墨绿的苔藓沾满晶莹剔透的露珠，映着灵燕与普金互相搀扶的瘦弱身躯，一瘸一拐地走着。\n　　又一年，寒风刺骨，冰雪漫天地，三个少年正在雪地里打雪仗，透红幼嫩的双手挥舞在欢快的雪花中，笑声响彻整个旷野，这里是莫家后山一块平整的空地，不远处的旷野中十多匹黑马驮着一帮手持钢刀的黑面大汉，凶狠狠地朝这边奔驰而来。\n　　“马贼——有马贼！”普金大声喊着，“小茗，燕子，你们快回去喊莫大叔，我来抵挡！”\n　　“走！灵燕，我们快叫人去！”莫茗刚想拉起灵燕逃走，那匹马贼已经抵达，普金被一只马蹄一脚踢翻，接着又一批马贼已经掠起了莫茗，灵燕使劲拉着莫茗的手不放，被拖拽了很远，马贼急得慌，其中一个马贼举刀拦腰就砍向灵燕，灵燕眼睛一闭，鲜血撒了一脸，可并未感到疼痛，睁开眼，看到满身是血的普金躺在一旁，背上挨了一刀，鲜血喷涌而出，灵燕眼睛越睁越大，慢慢变得血红，如一头猛兽，怔怔地看着血泊中的普金，满脸鲜血的普金，正微笑着看着自己，“啊——”灵燕大吼一声，随即召唤出一群凶恶的鬼魅豺狼，直冲向十多名马贼，狼吼马鸣嘶鸣，贼嚎鸟兽散，不久，莫家人马赶了过来——\n　　“……”\n　　“金哥哥，我——”莫家少爷莫茗已经失踪一年多了，灵燕和普金这一年几乎踏遍整个西天，也没有他的消息。\n　　“燕子，别急！我们一定能找到他的。”其实这会儿，灵燕已经从父亲那边偷听到关于莫茗去人界寻找莫老爷的事了，人界、鬼界轮时不同，这一去少说也得数百年才能回来，多则上千年也说不定，灵燕回想父亲带自己落难时，险些遭恶人杀害，多亏莫家人搭救，加上莫老爷待自己如亲生女儿一般疼爱，灵燕怎能就这么放弃。\n　　“金哥哥，你也要照顾好自己。以后你不用找莫茗了，好好修行，发展你们普家，我——我也要修行一段时间，等有能力再继续找莫茗大人。”\n　　这一别，灵燕就再也没见过普金，自己一个人跟随莫二叔修行一段时日，因为烦心之事过多，没有丝毫进展，最后选择危险的滞术，分离魂魄与尸器，存于不同的滞空空界中，等待莫茗大人回来。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "45": [
        "45",
        "通灵穹兽收 林家擂台上",
        "灵燕与穹兽血祭通灵，莫茗与柒巧相遇，共赴西草公园看热闹。",
        "　　高鹏客栈内院，灵燕施展二层了悟通灵师的通灵血祭之术，以自己的血融合入穹兽血脉之中，取穹兽之血输入自己血脉内，口念禅语，瞬间平地风起，一道圆形阵法自灵燕与穹兽脚下展开、变大、变亮直到成一道通天白柱，穹兽与灵燕随即进入血祭界，面前一道通天石门，硕大的金色符文一闪一闪不断游动于石门之上，透着阵阵白光，两侧两条白龙仪态自若、威严气派地盘旋在石门两侧的巨石圆柱之上，见到来人，眯着眼看了下，没劲地又闭上了眼睛，“穹兽——”一声低沉的叫喊，如晴天懵雷，震慑穹兽，穹兽忽而猛地从莫二叔的幻药中清醒过来，抬头看到白龙，吓到它赶忙乖乖趴在地上，看到一旁通灵师灵燕，虽有气愤却也不敢多言。\n　　“你是否愿意接下此通灵请求？”\n　　穹兽点点头，其实到了这一步见到神龙，作为一个稍有点觉悟的灵兽，就是十万个不情愿也会不得不接受通灵。这是通灵师通灵灵兽的一种最直接的、最稳固的方法，通过血祭界的神龙威慑通灵关系，就算被通灵的灵兽本事高于通灵师本人，也不得不屈从。\n　　“通灵师灵燕，是否确认此通灵？”另一侧的白龙又问道。\n　　“确认！”灵燕一抱拳，恭身说道。\n　　“通灵师灵燕？”\n　　“在！”\n　　“二级灵兽穹兽？”\n　　“吼——”穹兽吼了声，算是答应了。\n　　“即日起你们通灵关系成立！”话音刚落，灵燕与穹兽脚下出现血红圆形阵法，一瞬间又全部消失不见。\n　　“吼——”一声巨大的吼声震澈整个十叉镇，高鹏客栈内院的一些花草树木，尽数连根拔起，飞砸而出，撞碎数间客房。\n　　灵燕赶紧使用咒语，无数道白芒瞬间包裹住穹兽，减弱肆意的杀气，“穹兽！不要无理，他们是自己人，赶快停下来！”\n　　灵燕还没说完，穹兽便猛地冷静了下来，不住地摇头摆尾，似是祈求原谅，更像是害怕着什么。灵燕也是纳闷，这——这穹兽，怎么这么听话？\n　　“我先送你回去你原来的地方，如果需要我帮你做什么事情，你可以通灵传音给我，而我需要你帮忙时，也请你能即时出现帮我。”\n　　穹兽点点头，灵燕念咒撤下白芒，穹兽这下老实多了，灵燕又交代了一些通灵上的事情，毕竟这只灵兽还是第一次与人通灵，注意事项交代完毕，灵燕念咒送穹兽返回魔界。\n　　“燕子，你的通灵之术又进步啦！我还担心你不能驾驭呢。”普金高兴地上前说道。\n　　大家又聊了会，莫茗差人处理了内院被损坏的物品，又和高鹏打了声招呼，一会儿他们要去佛门万事堂登记一些招纳人才所需的材料，同时，武唐还特别邀请他们到佛门入住些日子，等待祭祀大会开幕。\n　　刚刚穹兽的一声大吼，和那冲天的光柱，引起众人围观，现在高鹏客栈前门挤满了想看热闹的人，柒巧也在其中。\n　　吼声响起，柒巧吃完早饭，正和秋康、秋美、石纪他们赶往佛门，闻声间，柒巧只觉眼前一黑，瞬间失去了知觉，而且在那一瞬石纪还看到自己白眼球通体变成墨绿色，黑眼珠却是鲜红色整体如野兽一般，石纪也怀疑是自己魔性发作看错了，可柒巧明显感觉自己失去了知觉，“还是去看看吧！”\n　　“是莫茗大哥和灵燕他们！”柒巧一眼看到正从客栈内出来的莫茗他们，伸出手打着招呼，“莫茗大哥！”\n　　“柒巧！？还真是你呀，你还没回——你这是？”情急之下，莫茗差点问出为什么不回人界，那可就麻烦了。\n　　“我正要去佛门报道去——”\n　　“柒巧，你也进佛门啦？我们也正准备去佛门呢。”灵燕从后面跟了上前高兴地问道，“咦——你的气息！”\n　　“咳——”莫茗咳了一声提醒道，怕灵燕不小心说错话暴露了柒巧的人类身份，“那我们一起吧，边走边聊。”\n　　一路上柒巧给他们介绍了随行的石纪、秋康、秋美他们，莫茗也和他聊了些这一年多发生的事情及此行的目的，问及钟灵草的事情，莫茗说，“我的人一直在调查，但是——应该不在鬼界，期满之日，鬼界所有地域均未传出异样，可见这钟灵草应该在其他界域，不过既然已经答应柒巧你寻找钟灵草，我的人会一直找下去的，另外已经派了好些值得信赖的人到其他界域查找蛛丝马迹了，你尽管放心，一有消息就通知你。”\n　　“啊——”正说着话，一声惨叫从西草公园河对岸的钟爱戏台上传来，柒巧一行已经走到了西草公园附近，“对了，莫茗大人，今天摆比武招亲擂台的是牵牛镇的林家，招女婿的是二千金林芸芸——”\n　　“林家？没听说林家还要比武招亲选女婿的，随便找个大户人家，哪个敢不从。”莫二叔一头雾水，“这和我们莫家有什么关系吗？灵燕！”\n　　“是的，二叔还记得苏三吗？”\n　　“嗯，那个药师，曾经帮我寻找好多稀有药材的。”\n　　“嗯，苏家为保住牵牛镇和黄家黄天霸对抗，一年间已是家破人亡，只有苏三的儿子苏译侥幸活下来，现在改名苏三泽，在佛门避难，又听说苏三泽和林芸芸自小青梅竹马，这比武招亲应该是冲着苏三泽摆的。”\n　　“苏家——当时莫老爷特别划出牵牛镇归苏家打理。没想到如今，此事——莫茗大人有何打算？”一旁的余仙咨询着莫茗的意见。\n　　“过去看看能不能帮上什么忙！”\n　　“323班还有人上来吗？”戏台上，一个魁梧的佛门壮汉，子咧着大嘴，憨憨地喊着，撇了一眼台下倒地一片的佛门弟子，他们大多是323班苏三泽的同班，“你们班的那个苏三泽值得你们这么卖命嘛？我吴浩天看上的，你们谁也别抢！”\n　　“我来试试！”说着话，另一个佛门弟子，手持一柄木剑，笑呵呵地走上了擂台，双手抱拳，“嘻嘻，点到为止，我从来不伤人！放心吧！”\n　　“木剑！你——你不是——”\n　　“嗯，是的，我是说自己死了！后来——后来又活了！哈哈哈哈——”\n　　“真的是你！你——你赢了——”吴浩天灰溜溜地跳下戏台，逃窜而去。\n　　“没人陪我玩玩吗？好孤单哦！”说着，木剑懒散地坐在戏台上，最后干脆躺了下去，托着木剑眯着眼自顾地观瞧着，就这么过了好一会，一些觉得无聊的人都匆匆离去了，慢慢的戏台四周人越来越少。\n　　“木剑！你别欺人太甚！”耿直在台下捂着肩上的伤口大声喊着，“你都四五十岁的人，为什么还欺负人家苏三泽？看在我们曾同班的份上，可否不要搅和苏三泽的事情。”\n　　“耿直！你要不要上来陪我玩玩！哦——对了，你被晚你几度的小屁孩给打残了！哈哈哈哈——”木剑肆意嘲讽着耿直。\n　　“你！”耿直被噎住了，“有没有人上去把他打下来，我就着这身老骨头给你做牛做马，也在所不辞！”说着，耿直热泪盈眶，挣开搀扶着自己的同班弟子，噗通一声冲着围观人群跪倒在地。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "46": [
        "46",
        "皇义战木剑 毒爆两连伤",
        "皇义大战木剑，二人苦战良久。",
        "　　“我来！”正在这时，擂台下飞身上来一少年，年约十七八岁，身着富贵华丽的天蓝色袍服，左胸口绣着一个“皇”字。\n　　“皇家学院！”木剑微眯着眼，“也不过是个一层侍魂的修士，小娃娃，你下去吧，大爷我不削与你动手！”\n　　“你这老不死的死老头，你大爷皇义这就了结你！”说着话，皇义抽出身后银枪，直刺木剑脖颈，木剑轻轻偏身灵活闪过，木剑在手中一颤，冒着黑烟，急扫皇义咽喉，皇义，撤枪一个旋转，跳跃而起，自上而下，从天空直刺而下，对着木剑头颅狠狠地刺出，木剑凭空一划留下一缕黑烟，抽身退后，皇义一个扑空，未来的急避让，被黑烟呛了一口，咳嗽一声。\n　　“哈哈哈哈——”木剑大笑，眼睛却眯的更小了，“你已经中了我的化骨绵毒，乖乖下去疗毒吧！”\n　　“是吗？”皇义继续攻击而来，“你的这种下流小伎俩奈何不了本大爷。”\n　　“你——”木剑也是一惊，对付这种小角色，根本没让他动过真格，既然这小子三番四次挑战我的忍耐极限，并且招招置我于死地，我就让他吃点苦头，管他是不是皇陵的人。想到这，木剑双手握剑，气运丹田，一股邪风绕身旋转，四溢而出直冲云霄，“逸仙——”话音刚落，邪风急停，四周静悄悄一片，台下一大群围观者各个目瞪口呆，“逸仙！那个毒人竟然也到了二层逸仙修士。”\n　　“小娃娃，我这就让你吃些苦头！”话毕，木剑周身数十条黑烟包裹，手上的木剑也瞬间黑烟四起，宛如数条黑色毒舌，狂暴四蹿。\n　　“侍魂——”皇义大叫，开启侍魂模式，腾地而起一高约五丈的侍魂体，手持幻化银枪冒着腾腾杀气。\n　　“老爷，二小姐，三小姐，我们暂且回避一下。”戏台东面一辆金色、刻满龙凤图纹的大马车上端坐一位老者，灰白胡须垂至胸前，一身华丽的暗黄标金硬领长褂，洁白的脸庞，浅浅的皱纹精细别致地点缀其上，嘴角擒着一丝微笑，似是很满意这次比武招亲，他正是林芸芸的父亲黄灿，一旁的林芸芸，双手托腮，明亮的眸子隔着马车丝帘无精打采地看着马车外擂台上二人，粉红色的低胸礼服，搭配柔顺的翠绿披肩，华丽荣耀的裙摆工整地堆放在软椅前。\n　　“干嘛要退后看？这儿看，不是更清楚吗？”三小姐林思思嘟着嘴不情愿地问着，一身精炼的蓝色短衣短裙，绣着精美的水云图案，乌黑光亮的秀发散于胸前，随着缓缓的呼吸起伏荡漾，纤细的小手食指上套着根紫色掺金的朱砂瓷戒指，白皙的手腕上各带着一个金摇铃，说话间小手一动发出清脆的响声。\n　　“小姐，这侍魂体破坏力极大，恐伤到你们。”护院的管事成昆急忙解释道。\n　　“好吧好吧！别走太远，我要看——”\n　　马车向外面行进了些许，停了下来，擂台的侍魂体和逸仙体已经战了好几个回合，整个擂台已经溃烂不堪，每一击都伴随着数十块石板平地飞起，四下飞溅。\n　　“真是英雄出少年！”莫二爷一旁感叹道。\n　　“是啊！如今正直西天盛世，衣食无忧，更多的人都开始注重修行，对子女也是给予厚望，希望子女有朝一日修行顿化，这种氛围出现一些奇才，正常！”普金一旁淡淡地看着。\n　　“仙人迷踪八卦神枪——”皇义使出皇家学院独门枪法，由学院院长大人结合迷踪步与威震八方的八卦枪重新创立的一门武学，既有迷踪步的轻盈迷幻的身法，也有八卦枪的撼天动地的威力，是一套攻守完美结合的枪法，整套共分八段，每段又有八节，共八八六十四节，只有进入皇家学院使用银枪枪的精英人才，方有可能修炼。\n　　仙人迷踪八卦神枪一出，原本处于劣势的皇义，借住强劲力道的侍魂体，加上迷幻的步法，已经可以有与木剑逸仙同级别的战力，木剑此刻也是察觉，对手虽然修行级别低，但是所用技能诡异莫测，且力道异常之大，每一次正面撞击都会触痛手臂，看来不能在顾及四周围观人群了，必须用那招了。\n　　“毒原焚祭——”随着木剑话音落下，数十条黑烟毒蛇从手持的木剑中挣扎而出，慢慢变大、变大，每一只都有丈许粗细，盘绕在钟爱戏台四周，极速奔驰，发出令人心寒胆颤的嘶鸣声，将两人围困其中。\n　　“二哥——”台下传来一声叫喊。\n　　“皇姬妹妹，放心吧，皇义大哥能应付。”\n　　“云荷姐姐，那毒雾是魔界黑木毒！”\n　　“木剑师兄还没有那么愚蠢到敢重伤一位皇家学院的精英这份儿。”云荷透过毒雾面无表情地看着擂台上的两人，双手攥拳，眼如金雕一般敏锐地伺机观瞧，随时准备出击。\n　　“一段六节——大海无量！”皇义枪如暴雨，不顾烟雾，屏住气息直卷木剑，木剑调来外围两条黑蛇毒雾，手中木剑轻点而出，毒雾化作一座黑色毒气墙，黑的有点慎人，尽数吸收了皇义的所有攻击。\n　　“小娃娃，给你最后一次机会，赶紧收起侍魂滚下去！否则，你那水滋滋的小白脸会瞬间枯竭成干尸样，考虑下吧。”木剑得意地叫嚣着，四周的黑蛇毒雾开始不断变浓，慢慢的，擂台外的围观人群已经看不到擂台上的二人，最后毒雾化作呦黑的圆柱形罩子完整地罩住钟爱戏台，“最后一次警告——”\n　　“别得意！”皇义眼看自己被围困，外面也看不到里面发生了什么事，阴险地笑了笑，“你能用毒，我也可以用爆器——”说着，双手扯回银枪，猛地杵在地上，从枪头处打开一个暗仓，从里面滚出一枚药丸大小的黑色球状物体，通体闪着银白色的火花，发出滋滋的燃烧声音。\n　　“那就别怪我不给你们皇家学院面子了！焚祭开始——”木剑手持木剑，背于身后，咬破左手拇指，吮吸一口鲜血，“噗——”的一声喷在毒雾墙之上。\n　　“爆！”皇义收回侍魂体，对着滚出的球状物体一指大喝一声。\n　　“轰隆——咔！轰隆——”毒雾墙内发出一阵阵猛烈的爆炸声，并夹杂着电闪雷鸣，持续好长一段时间，方才慢慢减弱，毒雾墙褪去消散，那原本还有点轮廓的钟爱戏台，如今望去犹如碎石堆一般惨不忍睹，碎石之上那两个满身是血的打擂之人口喘粗气，艰难地试图站起身来。\n　　皇义投放的是霹雳弹，这种暗器造价非常昂贵，非富贵人家根本买不起、甚至都看不到。木剑自是不知晓，小看了它的威力。而木剑的毒原焚祭使用魔界的黑木毒，那是一种见血就焚的可怕毒雾，长时间接触将焚尽对手体内鲜血制敌而亡。如不是皇义有宝甲护体，早就如木剑所言变作干尸了。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "47": [
        "47",
        "情定苏三泽 恶战死对头",
        "林芸芸情定苏三泽，苏三泽与黄宠新仇旧恨一起算。",
        "　　“请让开一下——”就在战场上打斗落幕之时，一群佛门弟子簇拥一位身体略显瘦弱的佛门弟子不断向前挤至擂台近处，“三泽先生，还好我们赶上了。”挤在最前面的一个佛门弟子擦试着额头汗珠，喘着粗气高兴地说道。\n　　“多谢柴大哥帮忙！”苏三泽卸下身上的采药背囊，从中取出两枚亮泽圆润还冒着白烟的绿色药丸，接着将背囊交给身旁的一个佛门弟子，整理一下衣冠，迈步走上碎石擂台之上，给倒在台上的两个伤者一人喂了一粒丹药，冲两人抱拳说道，“此刻，您二位已经身受重伤，断然不能与我再战，刚刚为二位服了寒夜断续丸，可在一两个时辰内调养好你们的内伤，还请两位先行下台休养，可在恢复后重新挑战我！”皇义和木剑相视一番，对着苏三泽一抱拳，退出了擂台。\n　　苏三泽目光望向停在远处的林家马车，坚毅地深鞠了一躬，转而抱拳冲台下说，“在下佛门弟子苏三泽，接受各位打擂！”。\n　　“哇——是三泽先生！真的是三泽先生呀！”台下一群花痴师姐、师妹馋的口水直流，三泽先生在佛门是出了名的居家好男人，医术高超、厨艺了得、为人豪爽大方、德才兼备。\n　　“三泽先生文武双全，且人品高尚，小女子早有耳闻，今日得见，甚是幸会！还望三泽先生小心些，撑上一个时辰，比武招亲于午时便结束。”身后的林家马车内传出美妙的女子声音，这是林芸芸自比武招亲以来第一次开口，明白人都能听出此话虽为普通的时限告知，却从话音中流露出莫名的少女心动和期待之情。\n　　“多谢芸儿——我是说林姑娘！”苏三泽转身面相马车微微一笑，回过头扫视擂台四周，好几个323班的弟子，受伤打着绷带坐在一旁，苏三泽每望他们一个就轻轻点了下头，投去歉意和感激的眼神。\n　　台下嘈杂声一阵起一阵落，良久过后，从北面人群中走出一人，手持钢刀，满脸络腮胡，脏兮兮的佛门袍服上粘着一些血迹，此人正是214班的扛把子——黄宠，黄家黄天齐的长子，号称黄家百年一遇的习武奇才。214班和323班的恩怨其实就是黄家和苏家的恩怨，黄宠比苏三泽早两度进入佛门，两人都定于今年出佛门，佛门规定，再大的怨仇在佛门弟子间都不可发生非正常冲突或出现伤残及死亡。原本是打算过了纳新年出了佛门以后找机会清除苏家这最后一根的，可今儿遇上比武打擂，一是中意林家女婿这个名号，二是打擂中出现死伤亡属于正常冲突，双方自愿的，这正中黄宠下怀，顾一早就拉人热闹这场比武招亲，为的就是等待苏三泽出场上钩！\n　　“苏三泽，你该感谢我，是我将你和我未来媳妇的那些过家家事迹爆出的，这才让那么多你的同班弟子为你出头，四处找你，扛到你此刻出现。”黄宠用黝黑的大手小手指扣了扣鼻孔，肆意向台下一弹，眯着鼠目望向苏三泽，“你该知道，我已达二层逸仙修士化级，你今年刚刚进入二层而已，或许你后日修为可以赶超我，可今天——很不幸，就是你的祭日。”\n　　修士按层级分为：一层侍魂修士，二层逸仙修士，三层流容修士，四层暮迩修士，五层苍茫修士，六层极修修士，每一层又分为三级：雏级，化级，羽级。就修士修为来看黄宠是土元属的二层逸仙化级修士，而苏三泽是水元属的二层逸仙雏级修士，正处于冲击化级时期的关键期，顾选择外出任务同时潜心修行。\n　　“黄宠，你三番四次为难我，我都可以忍，但涉及林姑娘的事，就算我拼个鱼死网破，最后化作恶魔也饶不了你们黄家！”苏三泽第一次如此失态、火大，见人侮辱自己的心爱之人，一反平日里的温顺，如饿狼断粮三日垂死望着黄宠，二人话不投机半句多。黄宠钢刀一挥披头盖脸地就砍了下来，苏三泽抽身避让开来，黄宠大叫一声“逸仙——开！”周身上下尘土飞扬，形成沙尘壁垒，快速闪烁移动着，钢刀上也布满了厚厚的一层黄褐色的灰尘，一股腥骚刺鼻的难闻气味飘逸而出，看台四周的围观人群纷纷遮住口鼻，离近的人却还是一阵一阵犯恶心，“腐泉——”。\n　　“逸仙！”苏三泽也不敢小看黄宠，赶紧随后快速开启逸仙模式，全身散发着淡蓝色的热气，慢慢凝聚成数千条蓝色的水线不断穿梭编制，最终形成一个巨大的水线蚕茧，“天蚕水蛹——”\n　　两人分别开启逸仙模式的攻防阵势，黄宠再次抢先攻击，钢刀一挥，其上灰尘随刀风向着苏三泽的脑袋扬长而去，苏三泽急忙扯身一旁，部分未完成的水线被刀风中的灰尘污染，瞬间枯萎化作尘土散落在地，并沿着水线向上不断腐蚀，苏三泽赶紧斩断水线，跳出两丈开外。\n　　“尘土飞扬——”又黄宠钢刀掀地一挥，大片的碎石滚着有腐蚀性的灰尘，如海啸巨浪一般袭向苏三泽，苏三泽纵身平地跃起三丈多高，忽然回头瞥见此番就算自己躲过此击，那身后的围观人群定会中招身亡，如更坏地预测看去，恐会伤及林家马车上的人，随即又猛地坠了下来正面迎击，猛一转身，射出数十条水线，迎着席卷而来的尘土碎石块，飞快地交织变化形成一道和尘土碎石巨浪相同大小的水帘，“嘭——”两两相撞发出巨响，两人都分别被震的退后几步，苏三泽，因为临时变招，消耗大量体力，防御略显薄弱，受刚刚一击，嘴角已经挂上一条血迹。\n　　“三泽先生——”柴文在下面看得心急起来，大声喊道。\n　　“柴大哥，我没事！”苏三泽说着擦去嘴角血迹。\n　　“佛门弟子听令！”忽然传来一女子的冷漠声音，闻声望去，原来是云荷！\n　　“云荷师妹！”\n　　“云荷师妹怎么”\n　　“佛事令！”一些看到云荷手中举起的玉石令牌的佛门弟子，惊讶地叫着。\n　　“佛事令！凡一层侍魂阶内弟子上前听令，围住擂台四周，助法阵以防伤及无辜，令此！”话音落，数百名佛门正式弟子从人群中一跃而出，整齐地将擂台外围了两层人墙。\n　　“谢谢云荷师妹！”苏三泽冲云荷点点头，云荷没有理会。\n　　黄宠心理难受，却也不敢对着这个深不可测的师妹有所显示，只得微微假惺惺的一笑。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "48": [
        "48",
        "蛤蟆冲水牢 一招定乾坤",
        "苏三泽水元的十戒水牢对阵黄宠土元的蛤蟆功，险胜。",
        "　　有了佛门弟子护卫周围围观人群，苏三泽这番可以安心打斗了，静下心的“天蚕水蛹”越来越密集，可抵御黄宠大部分的腐蚀性尘土攻击。如此这般，二人你来我往，不下五十个回合，四周围观人群看得入神，台下是鸦雀无声，这二人，无论是土元属还是水元属，都运用到常人难及的境界，双方灵活自如地变换不同的招式，见招拆招，攻防一体，甚是精妙无比，就算是死对头的323班和214班看到对手的妙手拆招，也不禁暗暗竖起拇指赞许。\n　　又是百多个回合过去了，两人已经连续恶战近半个时辰，苏三泽这边明显体力不及，已经气喘吁吁，速度已经慢慢变得迟缓。对面站立的黄宠也是好不到哪里去，吃惊和打击，出乎意料强悍的苏三泽，让他有点难以置信，这个刚到佛门小子，仅仅一度就——就达到我艰苦修行三年获得的实力水平。看来，不得不冒险使用逸仙化级秘术了！想到这，黄宠一个纵身跳出四五丈，跪爬在地，瞬时四周碎石忽然尽数飞起，悬于空中，黄宠四周整个空间、时间如凝固一般，只听见从黄宠嘴中时不时传出的蛤蟆叫声，“蛤蟆功一式——缩地成寸！”黄宠懵声一喊，身体如蛤蟆离地跳跃跃起携带四周的碎石块，如离弦之箭射向苏三泽，速度之快较前面之战快上两三倍。\n　　蛤蟆功共八式，逐式发功威力不断增强，如练及六式或以上威力可越层威慑高一层的修士，这便是技能的反噬——通过提高技能，虽然修士修为层级低，也可以通过对所修技能的加强达到与高层修士的战斗水准。\n　　“十戒水牢之——”既然躲不过，苏三泽展开了最高水元攻防，“一戒万物！”全身水蛹极速涌动，忽而猛地加厚至半丈之余，“啪——”黄宠带着碎石块，如风卷残云一般袭来，以千军万马之势重重地撞上苏三泽的水牢，巨响瞬间，苏三泽被震的退后约四五丈，进入水牢的碎石块如石沉大海一般，缓缓坠落，黄宠却缓缓地向水牢内的苏三泽滑行而去，苏三泽速速撤下水牢，轻身后，一个纵身跳到黄宠身后，数道水线凝聚成一柄长枪直刺黄宠的菊花，长枪还未发出，“蛤蟆功二式——燕返九天！”黄宠如幽灵般在空中一个急停翻身冲着苏三泽直直飚射而来，带着周身的砂石如潮水碰击暗礁一般疾驰回撤，荡出一道弯月形弧线反噬而去，绕过长枪攻势对准苏三泽的水蛹一阵狂轰乱炸的撞击，速度之快，只见灰色气流、模糊身影如流星一般转瞬即失、忽而出现，却又转眼不见，能看到的是苏三泽的水蛹已经有些破损，内里的苏三泽也是鲜血满身，如困兽一般任由黄宠撞来撞去，再无还手之力，眼神也有些迷离。\n　　“苏译——”林家马车传来女子充满怜爱的叫喊声，苏三泽猛地睁开眼，强忍疼痛，盘腿坐下，吐衲调息，一缕缕白烟从体内向外涌出，不断吞噬着残存的水蛹，烟气的颜色也缓缓变为淡蓝色，水蛹最终完全消失，留下淡蓝色的烟气紧紧包裹着苏三泽的身体，任凭黄宠采用何种攻击，使用何种等级的速度，苏三泽都会轻轻一动，轻松避开。\n　　“逸仙化级！”不少人已经看出了端倪，苏三泽就在刚刚已经成功进入化级。\n　　黄宠的攻击更猛烈了，就在这一记“蛤蟆功三式——泰山压顶！”黄宠卷起整个擂台上的碎石，如飞行泰山一般重重地飞砸射向苏三泽的时候，苏三泽猛地睁开双眼，眼珠已变为天蓝色，似无法追溯的泉眼一般清澈、神秘，再看苏三泽坐立的身影，微微一颤，消失不见，再出现已到黄宠头顶上方，顺力一记扫踢，一道水纹射出，却听闻黄宠“啊——”一声惨叫，飞出五丈远，地上留下深深的一道划痕。\n　　“蛤蟆功四式——石海狂澜！”黄宠顾不得身体巨痛，接着开启蛤蟆功四式，周身沙石波澜壮阔，越来越澎湃、汹涌，宛如石海坠落凡间，黄宠这是要竭尽全力实施最后一击。苏三泽也不甘示弱，“十戒水牢之——三戒天地！”直接跳过“二戒玄黄”，运用化级之力，浮在空中，眼冒蓝光，强行开启三戒天地，瞬间迷雾四起，周围越来越浓，昏天暗地，擂台上伸手不见五指，忽而，狂风大作，呼啸声震耳欲聋，沙石飞溅而出，外围佛门弟子赶忙一个个开启侍魂体，阻挡如箭飞射而出的碎石块，此等景象——数百个虚幻的侍魂体如巨山一般紧紧相连，一些带有腐蚀灰尘的石块直接撞上侍魂体，那侍魂之人如中毒一般歪歪扭扭就昏迷倒地，其他的佛门弟子见状赶紧上前，抬起退后，一些修行药理医术的弟子，从人群中挤上来施救，迷雾阵内不停地发出刺耳的惨叫声，持续良久，狂风骤停，迷雾散尽，苏三泽一身袍服已是破烂不堪，一些残留的腐蚀性灰尘还在不停腐化袍服内的衣裳，手臂也被撕裂了一条长约一尺的口子，向外涌着鲜血，喘着粗气，平静地望向对面。黄宠恶狠狠地怔站在哪里，全身被锋利的狂风剑雨划得满是伤痕，血迹布满全身，一阵旋风吹过，晃了两晃噗通一声栽倒在地，不省人事！\n　　“午时已到！本场——”林家大管事秦思成慢步走上擂台旁，刚想宣布比武招亲结束，忽而从东西大街的西面疾驰而来十多匹黑色马匹，十多名全身黑衣大汉蒙着脸策马奔腾而来，围观人群纷纷避让，闪出一条道，马匹直奔擂台而去，领头的一名蒙面大汉一跃而起，在众人还未来得及反应的档口，已经轻飘至昏迷的黄宠近旁，伸出手探视黄宠呼吸，松了口气，转脸面相正在寻思发生什么事的苏三泽，拔出背背的九环大钢刀，怒火冲天，周身腾一下燃起灰白火焰，这是火元属二层逸仙修士。\n　　苏三泽经过刚刚一场激战本就体力不支，加上身上还有腐蚀性尘土侵蚀，虽是勉强站立，却难以再次硬抗眼前的这个火元属逸仙修士，心说，“没想到我苏三泽最后还是落难在黄家手里！唉——”一阵惋惜，双目怒睁，尖锐地盯着眼前不远处的蒙面壮汉。\n　　四下死一般的寂静后，围观人群一阵阵骚动，蒙面人一个鬼闪，钢刀自上而下砍向苏三泽的头颅，“竟敢伤我爱徒！拿命来偿——”，话音未落钢刀擒着邪风怪气，燃着烈火就已欲抵苏三泽的头颅，几根凌乱竖起的黑丝，“噗嗤——”一声燃起，众人目瞪口呆地楞在一旁，被这突如其来的当众杀人情景吓得杵在那里一动不动。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "49": [
        "49",
        "柒巧挑金王 锋芒皆外露",
        "柒巧因苏三泽有与自己类似胎记，出手阻拦金大炮，二人大战开启。",
        "　　“一阳指——”在这千钧一发之际，柒巧大叫一声，使了一招乾坤一指禅，当然又是冒用了书籍上的一个武学名称，一道青光射向蒙面人手臂的骨连接处神经，蒙面人手臂条件反射一般瞬间停滞身躯，接而带刀猛地曲起，差点弹射回削上自己的脑袋，蒙面人慌忙闪退几步。这是仙阶修行进入一层净钵修仙者才能修行的上等仙法技能，通过净钵对自己身体机能进行完美精确的控制，发出劲气直击敌方身体穴位经脉，造成对方如被控制一样，按自己意图行事。\n　　紧接着柒巧一个纵身，使出“虎步平阳”重重地落在蒙面人和苏三泽之间，砸出一个巨坑。\n　　柒巧原本并不太在意这场比试，直到二人大战结束，看到苏三泽被划伤的右手臂上那颗七瓣梅花形状的胎记——自己右肩部也有一枚！一直以来，柒巧都搞不明白怎么会有这样规则的胎记，如今却遇到一个和自己一样的有此胎记的人，那种无与伦比的惜爱之情油然而生，似乎是愿意为他奉献一切，眼见情况急变，提前做好准备，以防这万一——倒真的碰上了。\n　　“柒巧——他！看来是深得那位仙人亲传呀，这番看来，定是成长了很多了，我们且再看看，相信柒巧有能力应付得来。”莫茗压住一旁正准备冲上去帮苏三泽的一群莫家人，“你们几个去压制住其他蒙面人，禁止他们到台上去，二叔您去看看那些受伤的佛门弟子，是否需要我们帮忙。”莫茗安排了一下身旁莫家人的事宜，继续看向台上的柒巧、苏三泽。\n　　“什么人？竟敢多管闲事！拿命来——”蒙面人面目狰狞地叫嚣着，恨不得抽了柒巧的经，扒了柒巧的皮，钢刀一甩，一道驾驭着火焰的刀风，横腰扫来，柒巧一个狼妖风影躲于其身后。\n　　“在下柒巧！忍不住，出来阻止你这乘人之危的卑鄙小人，胆敢在佛门前肆意杀戮。虽然你徒弟受伤，可你也看到三泽师兄的伤比那黄宠好不到哪儿去，你这番不识大体，真——”\n　　“放肆！如此不识抬举，胆敢戏弄我金王——金大炮！”自称金大炮的那位，撤下蒙面，撕下黑色外袍，一身金光闪闪，怕人不知道他有钱一样，招摇得意显摆个不停。金大炮有钱，不假，作为黄家镖局大镖师，收入自然不菲；金大炮有本事，也不假，毕竟是黄宠入佛门前的师父。他能如此蛮横，另一个靠山是身处鬼界禁卫军要职的金鹿威——金大炮的亲二叔！这些，柒巧自然不知！但莫茗他们听得这个金大炮报出名号，亦是有些踌躇，一时不知如何应对，如是黄家其他小角色上台，莫茗自会差人上前围殴，致死也无所谓，只当是比武招亲打擂失手，这实属正常，但是涉及到鬼界禁卫军——这个仇家，在自己还未做好准备前，不好硬碰硬。\n　　“好吧，既然你这么喜欢打架，在下奉陪就是！”终于可以找到个自认差不多能齐平战斗的对手，加上有个很正当的理由，同时也是为了保护苏三泽不得不打，诸多理由，柒巧也不再废话，想来既然已经被佛门纳入，这时应该可以使出全力，如有闲人寻仇，佛门避难，还是不成问题的，依瑶姐姐说过合适的时候再测试使用自己的真实实力，而此时应该算是吧。\n　　柒巧狼妖风影已经练到第三米，三米范围内乐意出现在哪里就能出现在哪里，这样多次躲过金大炮的攻击，在自己的狼妖圈内，如风一般忽隐忽现，急得金大炮龇牙咧嘴，表情狰狞的十分可怕。\n　　金大炮是久经沙场的，保镖送镖多是刀尖上舔血，面对眼前这个如幽灵一般青衣少年，干净利索的身手带着诡异的气息，虽然还没有使出全力，但还是清晰察觉此青衣少年定非常规修士，虽然表情还是狰狞可怕，但内心却慢慢恢复冷静，攻击也变的有条不紊，柒巧此刻也有所察觉，金大炮开始预测攻击自己即将出现的位置，正寻思怎么应对，这一慌神，金大炮如暴雨般的攻击正中柒巧胸前，虽是即时张开体葵护体，还是被击的口吐鲜血，倒退数步解开狼妖风影。停步时，柒巧大喝一声，“十戒水牢之——一戒万物！”\n　　全场一片愕然，擂台上不知什么时候被佛门弟子扛下去的黄宠和苏三泽，更是一怔，瞪圆眼睛，不可思议地看着台上的柒巧，四周平地起风，一丝丝绿色水汽从中抽离而出汇聚至柒巧身边，慢慢汇聚形成和苏三泽之前一般大小的绿色水牢，护住自身，“蛤蟆功四式——石海狂澜！”柒巧同时使出了黄宠的蛤蟆功，而且是直接越级启动，那些随狂风卷起的碎石块，随着流于其中的绿色水汽，不断上下波动，越来越高的石海之浪，不断搅和着擂台上的碎石，还在变大，终于高过擂台四周的巨大侍魂体，“狮吼——”柒巧这番还未结束，紧接着启动了妖术兽功。只见漫天石海在柒巧如狮子一般的嘶鸣声中，化作夹杂着碎石的龙卷风，风中还不断传出电闪雷鸣，在擂台上应着狮吼声直击金大炮。\n　　金大炮这才发觉确实是小看了眼前这小子，眼见龙卷风迫近，金大炮，松弛身形，如小女人一样一反常态，轻轻抬起手，在身前似是缓慢，却看不到手型，慢慢聚集一团火红的火焰，忽大忽小，颜色也不停地变化，时而红色，时而蓝色，最后突变形成一团紫色的烟雾，“袅袅紫烟——”双手一推，紫烟坠于面前，形成一道虚幻的烟雾墙，狮吼龙卷风强势临近，硬生生地撞了过来，却被阻挡在紫烟墙之外。\n　　柒巧试了又试，还是没能成功突破，原计划使出这个组合一举干掉对手，可此番结果让他始料未及，由于过于自信耗用了自己太多气力，不由的有点气喘吁吁。台下围观的佛门弟子一个个也是惊讶万分，如此强势的攻击，却未能丝毫撼动金大炮女人般的紫烟防卫。柒巧心说，在这么耗下去，对自己不利，赶紧撤出狮吼，接而解开蛤蟆功和十戒水牢，漫天碎石块失去动力，如雨坠下，重新散落到擂台上。金大炮见状狂傲地看着柒巧，解开紫烟墙，“当真小瞧了你！竟然配得上让我金王使出这一压箱底防身技。虽是第一次使用，但果真是不负众望啊，哈哈哈哈——”金大炮看着自己那双满是皱纹，极度丑陋的双手，咧着嘴不知羞耻满意地点点头，抬起头，又左右走动看了看柒巧，“原来学的是妖法，难怪可以使出如此诡异的招数，倒是修行奇才、悟性极高，可惜——不是我的徒弟！可惜呀！”说着话，从怀里掏出一粒冒着紫烟的黑色药丸，投入口中，咕咚一声咽了下去，趁着柒巧还未缓过气息，在众目睽睽之下瞬间发动了三层修士模式，“流容——”",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "50": [
        "50",
        "妖士结印师 大战流容怪",
        "柒巧使出依瑶姐姐传授的结印，勉强扛住流容之姿的金大炮，最终让其自食其果。",
        "　　“没想到第一个死在我金王流容之际的，竟然是你这个娃娃，真浪费呀，虽有不甘，你也只有认命了！”金大炮说话间，气从体内溢出，夹杂着红色火焰，越来越浓，最后变黑，忽而熄灭，仅剩下隐隐约约浮于身体表层的一层薄薄的红光，再仔细地看去，似乎偶尔还有些生物在光内不停地游走。\n　　“烈火燎原——”金大炮，双手一挥，一团火焰从手指尖滑出射向柒巧，越来越大，火苗越来越高，柒巧见状一个“仙鹤跃飞——”直冲上天，跳至百丈之高，双手合印，解开后，刚欲放松，却见那巨大的火团和金大炮一起紧跟冲了上来，柒巧慌忙在空中急转身形，一个“燕返九天——”横向一个倒翻身，飞跃而出与金大炮和火团拉开数十丈。\n　　到了这时，柒巧方才有点察觉失策，之前的想法——还以为可以和这个人战上几个回合测试一下自己真实实力，并且还奢望最后可以战胜这个人。\n　　“人外有人，天外有天。”以为自己有多了不起呢！“难怪莫茗他们没有上前，怕是知晓此人实力，不敢轻易出手吧。”柒巧心说。\n　　“想逃——小娃子，你逃不出金王的手心，乖乖受死吧！”金大炮不知何时已经再次迫近，“无疆火海——”，柒巧吃惊间，前前后后、上上下下，整个空间瞬间被火海包围，还来不及反应，透过火海看到烈火燎原的那团火也跟着尽数融入火海中，祝燃火海更旺，体葵和剩余的绿水屏障都丝毫无法应付，瞬间灼烧起柒巧的青衣，眼见就要燃起侵蚀肉体。\n　　“殇桥之——春秋！”柒巧迅速启动依瑶传授的结印之术，殇桥共七段，注重奇袭和自保非常管用，是仙阶一套非常难学的初级结印术。殇桥之“春秋”可以快速完成结印，通过空间桥压缩时间，瞬间出现在附近曾做过标记的任何地方，类似于狼妖风影的三米圈圈，但春秋的可操作距离会更远点，而且可以控制何时出现，在柒巧使用仙鹤跃飞到达最高点的时候就已经留手做了标记，没想到这刻就用上了，“结印师！竟然是结印师！”金大炮毕竟见多识广，不由心头一惊，虽然这几年传言佛门开放了结印师和通灵师的修行，但还未曾在西天遇到过，这还是第一遭。\n　　“殇桥之——花谢！”柒巧趁金大炮吃惊走神，赶紧打出花谢结印，一道结印之光自高速结印的双手中展开，绽放在胸前，双掌一推，无数花瓣从结印之光中飞出，径直飞向那刚刚包裹着柒巧的巨大火球，包围住，迅速旋转，一瞬间，伴随着鲜花花瓣的枯萎坠落，那团巨大火球也猛地冒了一缕黑烟，紧接着随结印之光熄灭消失不见。\n　　“殇桥之——暗夜！”柒巧顾不得已经精疲力尽的身体，接着再次打出又一组结印。第一次如此长时间接二连三的启动高耗体能的技能，现在柒巧也是没有办法，只能靠意志力坚强地挺立着，想着在气息耗尽跌落下去之前一定要给金大炮致命一击！\n　　结印启动，一股巨大的吸力自结印光环之中发出，光环对面的空气流清晰可见地被吸入结印之中，消失不见，金大炮赶紧运气抵住，强拉身体后退，不然自己被吸进去，这种时候傻子也晓得，进到结印师的结界基本是任其摆布，再厉害的此时也基本是废柴一根。\n　　柒巧待结印打出后，全身便感觉匮乏无力，“气息和体力真如幽冥大哥所说，是我的短肋啊，如此几下就身疲力竭，唉！真不甘心——”，眼前一黑，也来不及看金大炮是否被战败，在空中停滞了一会，失去知觉，头朝下重重地栽了下来。\n　　柒巧的殇桥之暗夜，穷尽最后气息，打了一个时辰结界，这段时间内，对抗目标就算不能被结界成功俘获，也只得誓死抵抗住来自结界源源不断的吸力，这样无论何种状态，柒巧这下都为自己争取到足够的时间摆脱金大炮的追击。\n　　“柒巧！柒巧——”秋美赶紧朝柒巧下落地点奔去，秋康和石纪紧随其后。\n　　“柒巧！”云荷见状不惊喊道，一纵而起跳出人群，朝柒巧飞奔过去。\n　　“佛门果然卧虎藏龙！”皇义楠楠地说道，看了看傻站在对面同样在惊愕中的木剑，“对手！可真多——我还得留下再看看。”\n　　一旁的皇姬虽有些不情愿，但也只得陪着不说什么话。\n　　“柒巧！七瓣梅花——”323班围观人群，自柒巧解救了苏三泽后，好大一部分心存感激为柒巧加油、震撼，而苏三泽虽然身上有伤，吃了药，好了一些，透过被火灼烧个洞的青衣，也注意到柒巧右肩上的七瓣梅花印记。\n　　“柒巧——”灵燕也快步跟上，她当时都想试试使用穹兽帮忙的，可现场佛门弟子太多，加上莫茗一开场就说了相信柒巧，所以就没有出手。\n　　眼见柒巧从百丈高空直坠而下，莫茗一伙人也一个个腾空而起，莫茗使出“风驰电掣——”一道黑色身影夹杂着蓝色火焰如雷电一般飚射而出，在五六十丈的高空中稳稳地抱住柒巧，轻飘飘地落在擂台外的一块空地之上，对着赶过来的二叔说道，“二叔，你来看看！”\n　　莫二叔上前一阵把脉、端详，最后，长出一口气说道，“无碍！小别一年而已——如今却可在三层流容修士手下存活下来，实属奇迹，说不定——”莫二爷捻着白胡须，带着微笑。\n　　“这个金大炮——凭他的悟性，竟然能达到三层流容修士！”莫茗不敢相信，抬头望了望还被困在半空的金大炮，“莫二叔，你注意到没有？进入流容模式之前，这个金大炮曾食用了一颗黑色冒着紫气的丹药。”\n　　“嗯，确实——不过，我并未曾见过此种丹药。”莫二爷忽然也陷入沉思。\n　　“柒巧！柒巧——”秋美这时也赶了过来。\n　　人群中的云荷见柒巧没什么大碍，又望了望还在天上挣扎的金大炮，与皇义、皇姬告别后，转身朝佛门急行而去。\n　　“秋美姑娘，无需担心，柒巧只是疲劳过度，连续使用那么多高强度的技能，换你们也会这样虚脱昏厥的。”莫二爷一旁说道。\n　　“走吧，我们先带柒巧去佛门，免得黄家人又是纠缠不清。”莫茗吩咐手下一个大汉背起莫茗，一行人赶紧朝佛门赶去。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "51": [
        "51",
        "有情人圆满 有意者哑然",
        "林思思羡慕柒巧身姿，林芸芸中意苏三泽。",
        "　　“苏译！？芸芸，你说——”黄灿仔细地打量擂台上正处下风的苏三泽，“这——还真是他，虽然穿着与气度有所不同，可那脸庞却还是依旧清秀消瘦。芸芸你——你不会就是冲着他在佛门前摆擂台的吧？可是眼下——这苏三泽，苏译必输无疑，这差距太大——”\n　　“父亲，你看好了，苏大哥好像听到二姐的呼唤，已经开始进入化级了，这下还不定输赢呢！”林思思一旁打岔说到。\n　　“你个丫头，芸芸招亲，你跟来作甚呀，女孩子家整日研究武学、技能，就不能好好和你母亲多学些服装制作的技术吗？这要是被你母亲知道，又不定要如何惩罚你了。”黄灿也是没辙，虽然这样抱怨，他还是非常疼爱自己的三个宝贝女儿的，平日里没少在夫人面前为她们开拓。\n　　“爹爹——”林思思看父亲有些生气，赶紧撒娇说道，“思思这也是为我们家着想，怎么说，现在的西天，整体还是以修为、武力来论辈分的，我们不参与争斗，学习或了解些自保也是应该的呀——啊！他们这是要拼最后一招啦！”\n　　“你们两个，唉——真不让为父省心呀，看你们大姐，识大局顾大体！而且年纪轻轻就成为佛前区数一数二的一流服装设计师。”\n　　“父亲，你也看到了，姐夫虽是家财万贯，可亲家却还不停从我们林家榨油水，哪有那么窝囊的男人，我才不找这样的，我也要像二姐这样，找个如意郎君，真心对我好的，到时也来这办个比武招亲，爹爹，答应女儿吧——要出结果了，果然是苏大哥赢啦！姐姐，苏大哥胜了！昆叔叔，午时已到，快去宣布结果吧！”林思思赶紧站起身探头出去催促着成昆，林芸芸坐在一旁深呼一口气，终于露出了笑容，“爹爹，这可是您和母亲大人亲口应允的，我就要苏大哥做我夫君，不可反悔！”\n　　“哎呀——你这丫头，你明明知道你母亲很是反对你们在一起，这会断送你的前途呀。如今，这苏三泽把人家黄家公子伤的这么重，两家仇恨又深一层，你这不是——”\n　　“我不管——大不了！大不了我和苏大哥一样去佛门！”林芸芸这是铁了心了，正说着忽听林思思大喊一声，“不好！苏大哥有危险——”林芸芸探头一看，心都凉了，一个没站稳晕倒在座椅上，“芸芸——”，“二姐！”黄灿和林思思啥时乱作一团。\n　　“没事了！没事了——老爷！有个少年替苏公子解围了，现在苏公子已被佛门弟子移下擂台医治了。”成昆赶紧跑回来禀报。\n　　黄灿和林思思向外望去，一青衣少年正以不可思议的三连发技能攻击着金大炮。\n　　“哇！这个人——好帅呀！昆叔叔，他叫什么名字？”林思思顾不上昏迷的姐姐，撇下又返回叫唤林芸芸的父亲，一个人掀开帘子走了出来。\n　　“他叫柒巧——三小姐，你还是在马车内看——”\n　　“没事！柒巧他自有分寸，不会伤及无辜的。”林思思眼都不眨一下，“他尽然这么短的时间就悟出并使出了苏大哥和那黄宠的绝学，真是不简单呀，而且——竟然是珍贵的木元属，还是妖士，越来越有趣啦。”\n　　擂台的另一边，秋美、秋康傻傻地看着，石纪一旁也煞是惊讶，怀中抱着的大石块比以往更加猛烈的颤动着，当看到柒巧处于下风时，刚想上前阻拦，不料却被怀中石头，喷出一团怪火阻挡了，抬头望时，正看到柒巧右背上的七瓣梅花印！不由的内心一阵狂动，“和我左手臂的那个图案一样！这——”正想着的功夫，四下又是一片寂静，原来柒巧一纵上天，战场已经从擂台搬到了天上。\n　　“结印师——”\n　　“原来柒巧还是结印师！”围观人群一阵惊呼。\n　　“殇桥——”云荷嘀咕了一声，心情似乎舒畅了许多。\n　　“云荷妹妹，你听过这个印记？”皇义一旁问道。\n　　“这是仙人传承结印之术，只有一些神界家族才能使用此术，相比修士自行开结印之法，要安全、稳定许多。”\n　　“这么说——柒巧！他是神界之人？不是你们舟家要找之人喽？太好了，我也挺喜欢这个柒巧的——”皇义听云荷这么说，内心也稍稍安心了些，看到云荷也正长出一口气，露出不易察觉的一丝微笑。\n　　不久前云荷去香满楼见皇义，责怪他荒唐行事，并要他赶紧回去，可皇义一口回绝了，“要回去可以，不过你和我一起回去！佛门有什么好，哪里比得上皇家学院？”\n　　“如今佛门今非昔比，当初离开皇陵拜入佛门之事，我未曾后悔，也没人逼迫，佛门内卧虎藏龙，佛门弟子中也是卧虎藏龙，高手如云！非常适合我加快修炼进度。”\n　　“我就不行！有机会我倒要试试——对了，听说今天有个比武招亲，说不定有佛门弟子，云荷妹妹带我去吧，看我怎么秒杀你们佛门弟子。”于是他们一行这才赶到了比武招亲擂台这儿。\n　　金大炮如今正吃力地在天上对抗着柒巧的殇桥之暗夜结印阵法，这种阵法主要是通过阵法中黑暗的如空洞一般的空间，连接至对手身上并锁定，只要在有效范围内，对手便无法逃脱，始终被吸力拉扯着，如不小心坠入黑暗，就是连结印者本身都难以将其寻到及放出来。\n　　苏三泽见大家都走的差不多了，这才勉强站起身朝林家马车走去。\n　　“昆叔叔，苏译给您请安！”冲着马车旁的成昆深鞠一恭。\n　　“苏三泽，你过来，你不是药师嘛？过来看看芸芸，她——”黄灿还没说完。\n　　“芸芸她怎么了？”苏三泽一个健步焦急地冲上了马车，正看到昏迷中的林芸芸，“芸芸！”苏三泽大叫一声，急忙伸手把脉，摸了摸芸芸额头，长出了一口气，“黄叔叔，芸芸没事，应该是惊吓过度！这是这么回事？”边说着话，边从背囊中取出一粒丹药放入芸芸口中。\n　　“唉——你们两个命苦的孩子呀！”黄灿摇着头说着，“原本好好的亲事，却——”\n　　“黄叔叔，我真的很爱、很爱芸芸姑娘，我入佛门修行却是迫不得已，本想借此机会忘记芸芸，可——可是却无论如何也办不到，原本打算四年修行完就会马口镇亲自上门找林婶婶的。”\n　　“你婶婶到现在还没改变注意呢，我们林家也是忌惮黄家的，这你也知道。”\n　　“那要怎么做？怎么做才能和芸芸在一起，我不能再失去她了！”\n　　“苏——苏大哥！你没事，真是太好了——”这时林芸芸也醒了过来，一眼看到身旁的苏大哥，顾不得其他猛地扑了过去，紧紧抱住不放，嘴里不住地说着，“这不是梦！这不是梦！苏大哥一定不会有事的——”\n　　“咳——”黄灿咳嗽一声提醒道，“芸芸，苏三泽没事了，他被一个叫柒巧的给救了。”\n　　“是真的吗？”林芸芸摸着苏三泽略有些消瘦的面容，“真的是苏大哥，这不是梦！苏大哥，你好狠心，一别就是三年多，一点消息也没有，我恨你，恨死你了——”说林芸芸着说着便抽泣了起来，扑在苏三泽怀中不停地捶打着，苏三泽强忍伤痛，“对不起，芸芸，我——咳咳。”还是忍不住咳嗽了几声，林芸芸这才看清苏三泽满身的伤痕，“苏大哥，你——你没事吧？昆叔，带我们去药店！快——”\n　　“我没事，休息下就好了，你忘啦，我就是药师，这点伤我还是能料理的。”\n　　“不行，还是去十叉镇吧，听雪阿姨说十叉镇有间很厉害的药店。昆叔，我们走吧！”\n　　“可是——可是三小姐她——刚刚还在，这会儿不见了！”昆叔很惭愧地说着，由于第一次看到结印师大战，看得入神忘记看住三小姐了。\n　　“什么？”黄灿一听，急了，赶紧跳下马车，四处张望寻找中，真是的，还有这么多人怎么找呀，“芸芸，你先带苏三泽去十叉镇，看下伤势，然后在客栈等我，我找到思思那丫头在客栈会和。成昆好好照顾他们俩！让其他家丁收拾好这里，也都会客栈等候。”\n　　“是！”成昆应声道，驾着马车带着苏三泽和林芸芸朝十叉镇孟家药房赶去。\n　　一路上，苏三泽与林芸芸二人如久别夫妇一般撇开赶车的成昆时而热火、时而抽泣、时而亲昵地聊着，苏三泽和她说了许多佛门有趣的人和事，讲述了这三年多经历的种种，林芸芸也与他聊了自己三年来的生活，苏三泽几经愧意。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ],
      "52": [
        "52",
        "余威绕空展 思念佛门行",
        "金大炮失策，林思思铁了心要加入佛门修行。",
        "　　一场盛大的比武招亲，就这样结束了，随着林家马车的离去，围观人群也陆陆续续离开了，还有少部分人仰着脖子看着还在天上挣扎金大炮，他的一群十来个手下只能干着急，没有达到二层逸仙级别，想一纵飞上百丈高空，何尝容易。\n　　“结印师果然不能小看！今儿倒大霉了。”金大炮虽是可以抵御殇桥暗夜的巨大吸力，可若想完全挣脱，却困难之极，“若不是那小子气息不足，定然今日就是我的死期呀。”\n　　“师父——”黄宠在下面，因受佛门药师治疗，现在稍微恢复了一些，“师父，您没事吧？我已经派人去镖局找师伯过来帮你挣开结印了。”\n　　“不用，不要叫——”金大炮心说，让师兄知道我这狼狈像，还栽在一个娃娃手中，岂不是天大笑柄，“你师父应付得了，这小小结印术，我自己一会儿就挣脱了。快去找人拦住送信的！”\n　　“好的，师父！我在这儿等您。”\n　　围观人群中的一个佛门弟子，胸前“佛”字四周闪烁六道金光，正瞪着眼看着天上的结印，此人正是屈聪，原是担心这场过激的比武招亲，波及十叉镇上的商铺和平民，特来监视，不料却看到年纪轻轻，名不见经传的柒巧，却能使出这般威力结印术，原本作为结印师的荣耀瞬间有些失色，一时间倒是不知如何解脱，傻傻地站立原地。\n　　就这样又过了半个时辰的光景，金大炮已经汗如雨下，“这样下去也不是个事呀，算了还是——”只见他立足固步，腾出手从怀中摸索又取出一粒黑色冒着紫烟的丹药，投入口中，干咽了下去，刹那间天空狂风四起，金大炮的处于风眼之中，那张红的有些发紫的脸颊，怒目圆睁，似是要爆开一样，全身肆意而出浓烈的黑色烟雾。\n　　“惜命凝气丹——”屈聪一惊暗暗叫道，“这——这种丹药在外面，也有人开始在服用了！”屈聪是万事堂的小执事，惜命凝气丹是一种可以瞬间提高气息，提升修为的丹药，丹药品相参差不齐，运气好的话可以直接升至更高一层修士阶层，但有时间限制一般一个时辰失效，可叠加服用，效果翻倍，前不久的大试炼中就发现有佛门弟子服用，被查出，经研究发现，此药物有缩命的副作用，如果是未进三层流容修士，最明显表现就是药效过后，服用之人会瞬间衰老，而对于进入流容或更高层阶的修士，具体会造成何种危害还不得而知，此药先后在佛门和皇家学院都有出现，佛门如今正联手黄家学院着手调查此事，想在祭祀大会前查出真相，尽快禁止药品流通。\n　　金大炮借助惜命凝气丹的叠加修为提升如今已达到三层流容雏级修士的顶峰状态，再一次使出了“烈火燎原”，这次的火焰更加猛烈，面积更加广阔，同时加入了“霹雳火雷”——一种可以在火中产生雷击效果的催化性丹弹药，凶猛地袭向殇桥暗夜结印光环之上，“嘭——”一声巨响，漫天黑烟如蘑菇云一般四散而开，产生的强大冲击波一环环地在空中散开去，烈火与结印都已消失不见，金大炮成功地挣脱了殇桥暗夜，可原就折腾的疲惫不堪的身体，再加上这又一记的绝杀，累的直喘粗气，这末了还被自己弄出的巨大爆炸冲击波给伤的不轻，不堪重负，狼狈地坠落下来，重重地摔在地上，原本是有好几个手下一起跑过去想接住他的，可是这人一多，这个盼那个接住，那个希望这个接住，谁都盼着自己就假惺惺做个态，有其他人接住就好了，那下落速度太快，弄不好还伤着自己呢。就这样，最后一个也没接住，金大炮像大炮射出的炮弹一样重重摔在了地上。得会是还残开着流容模式，如此在地上扑腾了两三下——还好只是昏迷了而已。\n　　“师父——”黄宠被巨响惊起，急忙在几个同班弟子的搀扶下靠了上去，一看师父已经昏迷，慌忙对着那几个手下喝道，“你们几个废物，连我师父也接不住！还不快点背起师父到镖局，请最好的医士、药师来医治！”\n　　那几个惊恐中的手下顿时缓过神，忙作一团。\n　　“呵呵！柒巧还真是厉害，竟然把个三层流容修士给逼成这样！难怪云荷妹妹一口一个柒巧地说着他的好！”皇义和皇姬见到此情形，难免有些幸灾乐祸，毕竟，“这黄家的人还真是讨人厌呀，看着被整成这样，我心里咋这么舒服呢？哈哈哈哈！”\n　　“二哥，小声些，这——他们还没走呢，你的伤也不轻，别再惹事了。”\n　　“没事！他们两个头目都伤成那样了，比我好不到哪去，量他们也没那个胆！我们也走吧——”\n　　“二哥，决定去哪儿了吗？”\n　　“我们背叛师门去！”皇义诡异地笑了笑。\n　　“什么？”皇姬一阵不安，皇义总是想到什么就说什么，说出什么就不择手段地做什么？\n　　“既然佛门有这么多奇人异士，我也和云荷妹妹一样，拜入佛门修行一些年岁，到时再折回皇家学院也不迟。”\n　　“这——可云荷妹妹不是说了，佛门现在已经过了纳新之期了吗？”\n　　“无碍！我找我师伯去，他现在正在佛门准备祭祀大会，让他帮我找佛门开个后门，哼！这佛门不看僧面也要看佛面的，再不行就直接让父亲写推荐信过来，到时，我直接插班！皇姬，你呢？要留下来陪我吗？”\n　　“嗯，二哥！”皇姬微微点点头。\n　　“那我们走吧！”说着，两个人一前一后朝佛门走去。\n　　林枫客栈是林家的一个表亲家在十叉镇开的客栈，苏三泽和林芸芸先行回了客栈，正在后院疗伤，这是黄灿气冲冲地走了进来，“反了，都反了！”黄灿冲着正在给苏三泽擦拭伤口的林芸芸说道，“真不该答应你这丫头的无礼取闹，办哪门子比武招亲。这下可好，你还是找——找苏三泽。还——连你妹妹，她——”林芸芸见温顺和蔼可亲的父亲第一次如此生气，慌忙起身端过了板凳，又倒好了茶水，恭敬地递了过去，“爹爹，您慢点说，不要生气了，思思又去哪里疯了，怎么没和您一块回来？”\n　　“她——她现在闹着要进佛门，修行，那是她做的事情吗？”\n　　“妹妹她要做佛门弟子！？”林芸芸也是一惊，一旁的苏三泽也是一怔，说道，“黄叔叔，这佛门招收弟子是需要有一定的根基的，思思妹子她就是想去也进不了的，也许这只是她一时兴起，过些日子应该就没事了。”\n　　“苏哥哥，其实——思思她这几年一直在钻研功法技法，差不多也是修士了，都可以和昆叔对打两三个回合了。”林芸芸一旁担心地说道。\n　　“是呀！这丫头——当初真应该听你母亲的，现在倒好，愁死我了。”\n　　“现在佛门纳新已经结束了，除非——除非有人介绍，不然这一度是进不了佛门的。”苏三泽又说。\n　　“呀，遭了！这丫头——我怎么说她怎么没事想起来去看她师伯成广呢！原来——不行！”黄灿慌忙放下茶杯，站起身来，“苏三泽，快！带我去佛门，那丫头定是想让成广给她介绍入佛门的。成昆呢？成昆——”黄灿急匆匆地招呼着，催促收拾一下行李，安排好客栈里的林家伙计好好看管财物。\n　　苏三泽也不得不暂时停下疗伤事宜，帮着简单地收拾一下行李，他是知道的，这林家的女子是注定要继承林家服装产业的，原本自己和林芸芸的事还悬着呢，再加上林思思因比武招亲入了佛门！那最后，自己和林芸芸的婚事定然雪上加霜，不好处理。",
        "1101",
        "2014/2/15/周六 20:51:53",
        "20140101",
        "2"
      ]
    }
  }
}
